{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRGRzTTE4MkVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:53:18 GMT",
    "content": [
        {
            "title": "Porto and North Tourism Directorate resigns after arrest of president - Observer",
            "link": "https://observador.pt/2018/12/05/direcao-do-turismo-do-porto-e-norte-demite-se-apos-detencao-do-seu-presidente/",
            "pub_date": "2018-12-05 17:06:00 GMT",
            "source_nm": "Observer",
            "source_url": "https://observador.pt",
            "desc": "Três dos cinco elementos da comissão executiva do Turismo do Porto e Norte de Portugal apresentaram a sua demissão, provocando a marcação de elei..."
        },
        {
            "title": "José Maria Costa says it is time for Minho to lead Turismo do Porto and Norte de Portugal - Rádio Alto Minho",
            "link": "https://radioaltominho.pt/noticias/jose-maria-costa-diz-que-chegou-a-altura-do-minho-liderar-turismo-do-porto-e-norte-de-portugal/",
            "pub_date": "2018-12-07 11:40:00 GMT",
            "source_nm": "Home",
            "source_url": "https://radioaltominho.pt",
            "desc": ""
        },
        {
            "title": "Program to support educational success aims to support 6,600 children in North - SAPO 24",
            "link": "https://24.sapo.pt/atualidade/artigos/programa-de-apoio-ao-sucesso-educativo-pretende-apoiar-6-600-criancas-a-norte",
            "pub_date": "2018-12-06 14:12:00 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "O Programa Operacional Regional do Norte 2020 lançou três concursos de apoio ao sucesso educativo para apoiar 6.600 alunos moradores em bairros de ..."
        },
        {
            "title": "Zomato extends coverage of restaurants in the North: Vila do Conde and Póvoa do Varzim are already on the list of the app - Trendy",
            "link": "https://trendy.pt/2018/12/zomato-povoa-varzim-vila-conde/",
            "pub_date": "2018-12-05 12:46:13 GMT",
            "source_nm": "Trendy",
            "source_url": "https://trendy.pt",
            "desc": "Duas das regiões mais ricas a nível gastronómico da zona Norte de Portugal, e com fortes ligações ao mar, acabam entrar na Zomato."
        },
        {
            "title": "Porto and North Tourism Directorate resigns after president&#39;s arrest - Correio da Manhã",
            "link": "https://www.cmjornal.pt/portugal/detalhe/direcao-do-turismo-do-porto-e-norte-demite-se-apos-detencao-do-presidente?ref=Famosos_BlocoTopoPagina",
            "pub_date": "2018-12-05 17:15:04 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "Melchior Moreira está atualmente em prisão preventiva no âmbito da Operação Éter. - Portugal, Correio da Manhã."
        },
        {
            "title": "Porto and North of Portugal already in portuguesetrails.com - Publituris",
            "link": "https://www.publituris.pt/2018/12/04/porto-e-norte-de-portugal-ja-esta-no-portuguesetrails-com/",
            "pub_date": "2018-12-04 18:15:00 GMT",
            "source_nm": "Publituris",
            "source_url": "https://www.publituris.pt",
            "desc": "O Turismo de Portugal veio esta terça-feira, 4 de Dezembro, informar que a região do Porto e Norte de Portugal já está incluída na plataforma ..."
        },
        {
            "title": "Porto and North Tourism Directorate resigns after the detention of its president - Informs +",
            "link": "https://www.informamais.pt/direcao-da-turismo-do-porto-e-norte-demite-se-apos-detencao-do-seu-presidente/",
            "pub_date": "2018-12-05 16:54:56 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Viana do Castelo, 05 dez (Lusa) – Três dos cinco elementos da comissão executiva da Turismo do Porto e Norte de Portugal (TPNP) apresentaram hoje a sua demissão, provocando a marcação de eleições antecipadas para 18 de janeiro. O presidente da mesa da assembleia geral, Eduardo Vítor Rodrigues, também apresentou a demissão, pelo que aquele órgão também vai a votos na mesma data. “Fomos hoje informados de que três dos cinco elementos da comissão executiva apresentaram a demissão e fizeram-no hoje mesmo. Tenho que realçar e agradecer porque permitiu agilizar uma solução de maior compromisso qu..."
        },
        {
            "title": "Resignation in block in the Tourism of the Port and North after detention of the president - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133167/demissao-em-bloco-no-turismo-do-porto-e-norte-apos-detencao-do-presidente",
            "pub_date": "2018-12-05 17:22:48 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Três dos cinco elementos da comissão executiva da Turismo do Porto e Norte de Portugal (TPNP) apresentaram hoje a sua demissão, provocando a marcação de eleições antecipadas para 18 de janeiro. O presidente da mesa da assembleia geral, Eduardo Vítor Rodrigues, também apresentou a demissão, pelo que aquele órgão também vai a votos na mesma data. \"Fomos hoje informados de que três dos cinco elementos da comissão executiva apresentaram a demissão e fizeram-no hoje mesmo. Tenho que realçar e agradecer porque permitiu agilizar uma solução de maior compromisso que vai no sentido de no dia 18 de j..."
        }
    ]
}