{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFIzZGw4U0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:20:08 GMT",
    "content": [
        {
            "title": "China launches first mission to explore hidden side of the Moon - Business Times",
            "link": "https://epocanegocios.globo.com/Mundo/noticia/2018/12/china-lanca-1-missao-para-explorar-lado-oculto-da-lua.html",
            "pub_date": "2018-12-07 21:58:49 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Lua (Foto: Getty Images) A China lançou nesta sexta-feira (7) a primeira tentativa de pouso no lado oculto da Lua, para introduzir um veículo espacial na superfície lunar e coletar amostras do solo. Batizada de Chang'e-4, a missão lançou o foguete Longa Marcha-3B do Centro Espacial de Xichang, no sul do país. O voo não foi transmitido ao vivo, como costume chinês. A decolagem foi confirmada pela agência estatal. + Sonda da Nasa capta som do vento em Marte; ouça O governo chinês também não informou detalhes sobre a missão, mas, de acordo com especialistas, é esperado que o pouso ocorra no mê..."
        },
        {
            "title": "Rocks extracted from the Moon sold at auction for US $ 855,000 - Galileo",
            "link": "https://revistagalileu.globo.com/Ciencia/noticia/2018/12/rochas-extraidas-da-lua-sao-vendidas-em-leilao-por-us-855-mil.html",
            "pub_date": "2018-12-07 12:45:48 GMT",
            "source_nm": "Galileo",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Superfície da Lua (Foto: NASA Apollo/Wikimedia Commons) Seixos de rocha lunar, os únicos fragmentos coletados legalmente na superfície da Lua, foram vendidos por US$ 855 mil (valor superior a R$ 3,3 milhões na atuação cotação) em um leilão promovido pela Sotheby’s. No evento ainda foram leiloadas fotografias tiradas da Lua e de Marte, projetos de foguetes, jogos, autógrafos e outros itens. Segundo os organizadores, a maior venda do dia foi a das rochas. A segunda maior foi um traje usado no programa espacial Mercury, vendido por US$ 162,5 mil (o equivalente a R$ 636 mil), se tornando a únic..."
        },
        {
            "title": "Chinese space agency launches mission that will land on the far side of the Moon - Canaltech",
            "link": "https://canaltech.com.br/espaco/agencia-espacial-chinesa-lanca-missao-que-pousara-no-lado-afastado-da-lua-128661/",
            "pub_date": "2018-12-07 23:20:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Conforme planejado, a agência espacial CNSA, da China, lançou nesta sexta-feira a sonda Chang'e 4 rumo ao lado afastado da Lua, com esta sendo a primeira vez em que uma sonda pousará no hemisfério lunar que não pode ser visto da Terra. A sonda levará cerca de três dias para chegar a seu destino, onde passará cerca de três semanas em órbita até que o pouso seja feito por volta do dia 1º de janeiro. Isso vai acontecer na cratera Von Kármán, ponto relativamente plano no lado afastado da Lua. Esta face do nosso satélite natural já foi vista e mapeada por sondas orbitais, com a missão chinesa en..."
        },
        {
            "title": "China launches Chang&#39;e-4 probe to explore the hidden face of the Moon",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/efe/2018/12/08/china-lanca-sonda-change-4-para-explorar-a-face-oculta-da-lua.htm",
            "pub_date": "2018-12-08 03:11:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Pequim, 8 dez (EFE).- A China lançou nas primeiras horas deste sábado a sonda lunar Chang'e 4, com a qual espera realizar o primeiro pouso já feito no lado escuro da Lua, segundo a agência estatal de notícias \"Xinhua\". O foguete foguete Long March-3B, que transporta a sonda - a qual inclui um módulo e um veículo explorador -, decolou do Centro de Lançamento de Satélites de Xichang, na província de Sichuan, às 2h23 (hora local), afirmou a informação. De acordo com a Administração Espacial Nacional da China, a missão realizará tarefas de observação astronômica de rádio de baixa frequência, an..."
        },
        {
            "title": "Chinese probe will be the first to explore the Moon&#39;s hidden side",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/redacao/2018/12/07/sonda-chinesa-sera-primeira-a-explorar-lado-oculto-da-lua.htm",
            "pub_date": "2018-12-07 18:56:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O ambicioso programa espacial da China irá aonde nenhum outro programa chegou: do outro lado da lua. A sonda lunar Chang'e-4 tem lançamento programado para este mês, noticiou a imprensa estatal. Se tudo sair conforme o planejado, o veículo espacial -- batizado em homenagem à mítica deusa chinesa da Lua -- pousará dentro de algumas semanas na bacia de Aitken, na Lua, onde fará imagens da superfície e coletará amostras do solo. O pouso nesta região inexplorada permitirá que o rover da Chang'e-4 estude melhor a Lua e o espaço devido à falta de interferência eletromagnética da Terra. O rover es..."
        },
        {
            "title": "5 places in the Solar System that may contain alien life - Mega Curious",
            "link": "https://www.megacurioso.com.br/ciencia/110328-5-lugares-no-sistema-solar-que-podem-conter-vida-alienigena.htm",
            "pub_date": "2018-12-06 17:30:51 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Conheça os lugares do Sistema Solar com mais chances de abrigar vida fora da Terra! A possibilidade de encontrar vida fora da Terra sempre instigou o imaginário humano. A primeira missão espacial que buscou sinais extraterrestes aconteceu em 1979. O programa Viking, conduzido pela NASA, chegou a enviar sondas gêmeas para Marte, em busca de indícios. A missão, na época, acabou não trazendo resultados. Em resumo, cientistas observam três principais requisitos para a existência de vida fora de nosso planeta: água em forma líquida, matéria orgânica e uma fonte de energia. Com custos altos e sob..."
        },
        {
            "title": "China launches Chang&#39;e-4 mission to make first landing on the far side of the Moon - Folha de S.Paulo",
            "link": "https://mensageirosideral.blogfolha.uol.com.br/2018/12/07/china-lanca-missao-change-4-para-fazer-primeiro-pouso-no-lado-afastado-da-lua/",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://mensageirosideral.blogfolha.uol.com.br",
            "desc": "A primeira tentativa de pouso no lado afastado na Lua começou nesta sexta-feira (7), com o lançamento da missão chinesa Chang'e-4. Como de praxe, o governo da China não transmitiu o voo do foguete Longa Marcha-3B ao vivo, mas a decolagem aconteceu às 16h22 (de Brasília, 2h22 do dia 8, hora local), partindo do Centro de Lançamento de Satélites de Xichang, no sul daquele país. Uma rede de astrônomos amadores locais registrou o início da missão, e pouco menos de uma hora depois a imprensa estatal chinesa confirmou que a inserção da nave a caminho da Lua foi bem-sucedida. Imagem transmitida por..."
        },
        {
            "title": "China launches space probe to explore secrets of the Moon (VIDEO) - Sputnik India",
            "link": "https://br.sputniknews.com/ciencia_tecnologia/2018120812863416-china-lanca-sonda-espacial-explorar-segredos-lua-video/",
            "pub_date": "2018-12-08 07:40:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O objetivo da missão é estudar \"alguns segredos da vizinha espacial mais próxima do planeta Terra\". Se a missão for bem-sucedida, a China se tornará o primeiro país do mundo a realizar essa tarefa com êxito."
        },
        {
            "title": "China launches probe to explore dark side of moon - Xinhua",
            "link": "https://noticias.uol.com.br/ultimas-noticias/reuters/2018/12/08/china-lanca-sonda-para-explorar-lado-escuro-da-lua---xinhua.htm",
            "pub_date": "2018-12-08 11:32:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Por Stella e Qiu e Ben e Blanchard PEQUIM (Reuters) - A China lançou neste sábado a primeira sonda para explorar o lado escuro da Lua, registrando mais um marco em seu ambicioso programa espacial, informou a agência oficial de notícias Xinhua. A sonda, a Chang'e-4, deve fazer a primeira aterrissagem suave do outro lado da Lua, segundo a Xinhua. Espaçonaves anteriores já viram o outro lado da Lua, mas nenhum pousou nele. A Lua está presa à Terra, girando na mesma velocidade que orbita nosso planeta, então o lado distante nunca é visível da Terra. O avanço do programa espacial da China tem si..."
        },
        {
            "title": "For the first time, NASA&#39;s probe picks up the sound of the wind on Mars; listen how it is - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/ciencia/2018-12-07/sons-de-marte.html",
            "pub_date": "2018-12-07 21:30:03 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Impressão artística da sonda InSight perfurando a superfície de Marte.Nasa/JPL-Caltech A agência espacial americana Nasa divulgou nesta sexta-feira (7) os primeiros sons de vento captados pela sonda InSight, que pousou em Marte no último dia 26. De acordo com a agência espacial, dois sensores muito sensíveis na espaçonave detectaram as vibrações de vento: um sensor de pressão de ar e um sismógrafo. De acordo com a Nasa, os dois instrumentos gravaram o ruído do vento de diferentes maneiras. Esta é a única fase da missão durante a qual o sismógrafo, chamado de Experimento Sísmico para a Estru..."
        },
        {
            "title": "China launches first spacecraft to explore Moon&#39;s hidden side",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/afp/2018/12/07/china-lanca-primeira-nave-para-explorar-lado-oculto-da-lua.htm",
            "pub_date": "2018-12-07 21:02:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Pequim, 7 dez 2018 (AFP) - A China lançou uma nave de exploração que tem previsto pousar no lado oculto da Lua, algo inédito no mundo, com o objetivo de reforçar as ambições espaciais de Pequim. O veículo, batizado Chang'e-4 - em homenagem à deusa da lua na mitologia chinesa -, partiu em um foguete Longa Marcha 3B do centro de lançamentos de Xichang (sudoeste da China) pouco antes do amanhecer de sábado (sexta-feira à noite na hora universal), segundo a agência oficial Xinhua. A nave chinesa deve pousar na Lua perto do Ano Novo, com o objetivo de percorrer esta parte ainda inexplorada de no..."
        },
        {
            "title": "China sends probe to the &quot;black side Moon&quot; in unpublished mission - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133365/china-envia-sonda-para-o-lado-negro-lua-em-missao-inedita",
            "pub_date": "2018-12-07 09:02:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A China lança esta sexta-feira uma sonda para o lado oculto da Lua. O objetivo é colocar um veículo robotizado para estudar a zona da superfície lunar que não pode ser vista da Terra, um feito inédito na exploração espacial. Trata-se da segunda missão espacial chinesa a colocar uma sonda na superfície da Lua, depois de uma outra, em 2013. A nova missão da agência espacial chinesa, a \"Chang'e-4\", é, no entanto, a primeira do mundo a enviar uma sonda e um veículo robotizado para o \"lado negro da Lua\", onde pretende testar o crescimento de plantas e captar sinais de radiofrequência normalmente..."
        },
        {
            "title": "As a balloon: discovered exoplanet inflated with helium - Sputnik Australia",
            "link": "https://br.sputniknews.com/ciencia_tecnologia/2018120712856269-exoplaneta-helio-balao-cientistas/",
            "pub_date": "2018-12-07 10:05:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Os investigadores assinalaram no novo estudo, publicado na revista Science, ter detectado o gás inerte que escapa da atmosfera do planeta formando uma nuvem, como se fosse um balão de hélio que escapa da mão humana. A equipe internacional de cientistas utilizou um espectrógrafo para medir quanta luz da sua estrela anfitriã bloqueava o planeta quando este passava perante ela. O instrumento separou a luz da estrela em cores que a compõem. Como o hélio absorve a luz de um comprimento de onda específica, os pesquisadores detectaram uma grande nuvem de gás que rodeia o planeta e bloqueia muito m..."
        },
        {
            "title": "Jupiter gravity and solar wind: know the forces that could have formed the Earth - Sputnik Brasil",
            "link": "https://br.sputniknews.com/ciencia_tecnologia/2018120712855479-terra-gravidade-jupiter-vento-solar/",
            "pub_date": "2018-12-07 09:17:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "A Terra poderia ter se se formado a partir de um conjunto de rochas próximas ao Sol, quando o vento solar e a força da gravidade de Júpiter se juntaram, segundo um estudo do pesquisador Christopher Spalding, do Departamento de Astronomia da Universidade de Yale, EUA. No âmbito da investigação, o especialista criou uma nova simulação do período inicial do Sistema Solar. Nesse modelo, as rochas primitivas teriam se afastado do Sol e se juntado aos planetas em desenvolvimento, dando origem à criação de Mercúrio, Vênus e a Terra, comunica o Daily Mail. \"É a interação de dois fenômenos: Júpiter ..."
        },
        {
            "title": "The sky (no) is the limit | What is rolling in science and astronomy (04/12/2018) - Canaltech",
            "link": "https://canaltech.com.br/ciencia/o-ceu-nao-e-o-limite-o-que-esta-rolando-na-ciencia-e-astronomia-04122018-128297/",
            "pub_date": "2018-12-04 17:00:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Quem não gosta de ciência, bom sujeito não é. Brincadeira, pessoal, mas que a ciência maravilha muita gente, isso é verdade! E, por isso, às terças nós do Canaltech selecionamos as principais notícias científicas que rolaram nos últimos dias para que você, que ama a ciência e a astronomia assim como nós, fique por dentro do que está rolando de mais interessante. Humanos ancestrais acasalavam (e muito!) com neandertais Descendentes de ancestrais que migraram para fora da África possuem fragmentos de DNA neandertal, e agora uma nova análise de dados de ancestralidade genética humana mostra qu..."
        },
        {
            "title": "10 bizarre facts about the first trip to the Moon - Mega Curious",
            "link": "https://www.megacurioso.com.br/ciencia/110199-10-fatos-bizarros-sobre-a-primeira-viagem-a-lua.htm",
            "pub_date": "2018-12-02 20:00:24 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Formulários alfandegários, um ritual religioso e lixo compõem a lista de acontecimentos bizarros dos bastidores desse marco histórico na exploração espacial Como toda boa história, a primeira viagem à Lua não poderia deixar de contar com uma dose de curiosidades bizarras! Preparamos uma lista com dez fatos malucos sobre um dos principais marcos históricos da exploração espacial: 1. Burocracia espacial De volta ao planeta Terra, a tripulação da Apollo 11 precisou preencher formulários alfandegários. Isso mesmo! Como parte da missão implicava em trazer pedras e poeira lunar, os astronautas ti..."
        },
        {
            "title": "Top 10 Reasons Why Man&#39;s Arrival to the Moon is False - Top 10 More!",
            "link": "https://top10mais.org/chegada-do-homem-a-lua-e-falsa/",
            "pub_date": "2018-12-05 17:06:52 GMT",
            "source_nm": "Top 10 More!",
            "source_url": "https://top10mais.org",
            "desc": "Desde que os soviéticos anunciaram que Yuri Gagarin fez uma órbita completa da Terra em 12 de abril de 1961, e com segurança retornou de volta, os americanos sabiam que tinha de fazer algo para superar esta conquista. Então eles basicamente enviaram alguns homens para a Lua em uma nave equipada com tecnologia rudimentar pelos padrões de hoje. Os teóricos da conspiração, no entanto, têm dificuldade em aceitar o fato que tal nave “primitiva” fosse capaz da conquista e afirmam que algumas das “provas” apresentadas pela NASA na época do fato parecem um pouco duvidosas. Nesta seleção estão em de..."
        },
        {
            "title": "Phoebe, moon of Saturn, must have been formed far beyond the gaseous giant - Canaltech",
            "link": "https://canaltech.com.br/espaco/phoebe-lua-de-saturno-deve-ter-sido-formada-muito-alem-do-gigante-gasoso-128199/",
            "pub_date": "2018-12-03 18:43:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Cientistas descobriram, usando um novo método para medir proporções isotópicas de água e dióxido de carbono, que a água presente nos anéis e nas luas de Saturno é surpreendentemente parecida com a encontrada na Terra — com exceção da lua Phoebe (também chamada de Febe aqui no Brasil), que tem uma água incomum, diferente de qualquer outro objeto do Sistema Solar. O estudo foi conduzido pelo cientista sênior do Instituto de Ciências Planetárias, Roger N. Clark, mostrando que precisamos mudar os modelos de formação do Sistema Solar porque os novos resultados conflitam com os modelos existentes..."
        },
        {
            "title": "China to launch Chang&#39;e 4 probe into dark moon side on Saturday (8) - Canaltech",
            "link": "https://canaltech.com.br/espaco/china-lancara-a-sonda-change-4-em-direcao-ao-lado-escuro-da-lua-no-sabado-8-128355/",
            "pub_date": "2018-12-05 01:36:14 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Pesquisadores chineses da agência espacial CNSA estão se preparando para o lançamento da sonda Chang'e 4 ao lado escuro da Lua partindo do Centro Xichang de Lançamento de Satélites, no próximo sábado (8). A missão inicialmente entrará na órbita do satélite natural da Terra e então um módulo e um jipe-robô serão posicionados na superfície lunar, mapeando os arredores da área de pouso, medindo a espessura das camadas subterrâneas por meio de radares e analisando a composição mineral do solo com ajuda de um espectômetro infravermelho. Se tudo ocorrer bem, a missão analisará o solo lunar, inclu..."
        },
        {
            "title": "Why is sunset on Mars blue? See the answer - Alternative News",
            "link": "https://noticiaalternativa.com.br/por-do-sol/",
            "pub_date": "2018-12-04 17:59:11 GMT",
            "source_nm": "Alternative News",
            "source_url": "https://noticiaalternativa.com.br",
            "desc": "Terra e Marte são um pouco como mundos-espelhados. Marte é o planeta vermelho. Terra é planeta azul. Marte é um deserto gelado. A terra está cheia de água e vida. Mas há outra diferença curiosa. O céu em Marte é vermelho, enquanto o pôr-do-sol é azul. A razão por trás disso é semelhante a por que nosso céu é azul e nossos pores-do-sol são vermelhos. A luz do Sol se espalha com base no que está na atmosfera. A luz solar compreende luz de muitos comprimentos de onda diferentes, e moléculas e partículas de poeira interagem apenas com ondas específicas. A dispersão da luz por essas partículas é..."
        },
        {
            "title": "After 50 years, Nasa says man can get back on the moon in 2019 - Business Season",
            "link": "https://epocanegocios.globo.com/Mundo/noticia/2018/12/apos-50-anos-nasa-diz-que-homem-pode-voltar-pisar-na-lua-em-2019.html",
            "pub_date": "2018-12-03 16:45:20 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Nasa tem planos de voltar à Lua após última expedição em 1972 (Foto: NASA/Reuters) A última vez que uma nave espacial da Nasa pousou com segurança na Lua foi em dezembro de 1972. Quase meio século depois da Apollo 17, a agência espacial norte-americana anuncia planos para seus astronautas pisarem novamente no satélite natural. A Nasa divulgou no final de novembro que está oferecendo até US$ 2,6 bilhões em contratos para nove empresas americanas levarem a agência de volta à superfície lunar, de acordo com reportagem da Business Insider. Desta vez, contudo, a agência não vai comprar as naves,..."
        },
        {
            "title": "Nasa begins new race to the moon - Agenzia ANSA",
            "link": "http://ansabrasil.com.br/brasil/noticias/brasil/tecnologia/2018/12/03/nasa-comeca-nova-corrida-a-lua_71afba80-fff8-4693-a027-ff579fa4d927.html",
            "pub_date": "2018-12-03 13:23:35 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://ansabrasil.com.br",
            "desc": "(ANSA) - A agência espacial americana, Nasa, deu início a uma nova corrida à Lua. Em um acordo com nove empresas privadas, o grupo colaborará com futuras missões que inicialmente levarão à Lua robôs e experimentos, para, então ,estimular missões de astronautas. A estratégia faz parte do programa de fornecimento de serviços comerciais para a Lua, chamado CLPS, que terá mais de US$ 2,6 bilhões investidos nos próximos 10 anos. Um lançamento de sonda comercial na órbita pode acontecer no ano que vem para comemorar os 50 anos da chegada do 1º homem a Lua. Em 2020, um transportador comercial pode..."
        },
        {
            "title": "The InSight probe landed in a &quot;large sandbox&quot; on Mars - Galileo",
            "link": "https://revistagalileu.globo.com/Ciencia/noticia/2018/12/sonda-insight-pousou-em-uma-grande-caixa-de-areia-em-marte.html",
            "pub_date": "2018-12-03 13:14:59 GMT",
            "source_nm": "Galileo",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Sonda InSight (Foto: NASA/JPL-Caltech) Após a sonda InSight chegar em segurança na superfície de Marte, a equipe da missão do Laboratório de Propulsão a Jato da NASA em Pasadena, nos Estados Unidos, está estudando o local exato onde ela pousou. A nave aterrissou no alvo, uma planície de lava chamada Elysium Planitia, e está ligeiramente inclinada (cerca de 4 graus) em uma cratera de impacto superficial, cheia de poeira e areia, conhecida como \"oca\" — a InSight foi projetada para operar em uma superfície com uma inclinação de até 15 graus. \"A equipe científica esperava aterrissar em uma área..."
        },
        {
            "title": "Check out the surface of the Moon in a photo with 100 mega resolution! - Mega Curioso",
            "link": "https://www.megacurioso.com.br/ciencia/110289-confira-a-superficie-da-lua-numa-foto-com-100-mega-de-resolucao.htm",
            "pub_date": "2018-12-02 15:00:42 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Você ainda pode simular um voo sobre nosso satélite natural em um vídeo em 4K Cientificamente falando, a Lua é “apenas” o satélite natural da Terra. De fato, ela exerce algumas influências sobre nosso planeta. Um exemplo disso é que o alinhamento entre o Sol e a companheira leal do nosso mundo controla as marés. Mas, tirando o que já foi comprovado, existem várias outras áreas em que a crença popular sugere que o satélite exerce seu poder. Sendo assim, há pessoas que só cortam os cabelos na Lua crescente, como forma de incentivar o crescimento rápido e saudável dos fios. Sem falar no quanto..."
        },
        {
            "title": "US Stimulate Private Missions to Moon - Folha de S.Paulo",
            "link": "https://mensageirosideral.blogfolha.uol.com.br/2018/12/03/eua-estimulam-missoes-privadas-a-lua/",
            "pub_date": "2018-12-03 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://mensageirosideral.blogfolha.uol.com.br",
            "desc": "A Lua vai ser o lugar mais agitado do Sistema Solar nos próximos anos. Na última quinta-feira (29), a Nasa anunciou um programa para estimular missões privadas à superfície do satélite natural. A estratégia é replicar o sucesso obtido com o envio comercial de carga e, em breve, tripulações à Estação Espacial Internacional, agora para promover missões lunares. Nove empresas foram selecionadas, num grupo que inclui tanto gigantes da indústria aeroespacial, como a Lockheed Martin, quanto recém-chegadas ao mercado, como a Astrobotic e a Moon Express. Cada uma dessas companhias está desenvolvend..."
        },
        {
            "title": "NASA Administrator says US plans to maintain fixed presence on Moon",
            "link": "",
            "pub_date": "2018-12-03 11:19:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Mundo Conectado Em entrevista para a Hill.TV, Jim Bridenstine, administrador da Nasa, diz que em até 10 anos os EUA têm planos de manter uma presença permanente na Lua. Isso iria estabelecer uma base para expandir a missão Mars 2020, que pretende explorar o território de Marte. \"No momento, estamos construindo uma estação espacial, chamamos de 'Gateway', que estará em órbita ao redor da lua - pense nela como um módulo de comando reutilizável onde podemos ter a presença humana em órbita ao redor da lua. De lá, queremos aterrissadores reutilizáveis ??que vão e voltam à superfície da lua ” - Bridenstine. 30/1..."
        },
        {
            "title": "Could climate change convert Earth into new Venus? - Sputnik Brasil",
            "link": "https://br.sputniknews.com/ciencia_tecnologia/2018120212817005-mudancas-climaticas-terra-venus/",
            "pub_date": "2018-12-02 10:19:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "No passado Vênus tinha condições apropriadas para a vida, mas o planeta passou por uma mudança climática catastrófica: a atmosfera começou a reter demasiado calor e o surgimento de um grande número de buracos de ozônio destruiu o segundo planeta do Sistema Solar, onde a temperatura atual atinge mais de 471 graus Célsius. Objeto desconhecido brilhante é encontrado em Marte \"Acho que Vênus é um aviso importante: o efeito estufa não é apenas uma teoria\", disse ao portal Space.com Ellen Stofan, diretora do Museu do Ar e do Espaço do Instituto Smithsonian e ex-pesquisadora da NASA. Estudos no pl..."
        }
    ]
}