{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTUwyY3ZNVEZvTVhOMGNHNDRFZ1Z3ZEMxUVZDZ0FQAQ?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:19:19 GMT",
    "content": [
        {
            "title": "Basic Health Law: Save the SNS or wrap the &quot;System&quot; in cellophane? - Tornado Newspaper",
            "link": "https://www.jornaltornado.pt/lei-de-bases-da-saude-salvar-o-sns-ou-embrulhar-o-sistema-em-celofane/",
            "pub_date": "2018-12-06 08:11:10 GMT",
            "source_nm": "Newspaper Tornado",
            "source_url": "https://www.jornaltornado.pt",
            "desc": "A Lei do Serviço Nacional de Saúde (Lei n.º56/79), conhecida como a \"Lei Arnaut\", foi substituída, em 1990, pela Lei de Bases da Saúde. Nessa ocasião o ..."
        },
        {
            "title": "Judiciary Police. Detained on suspicion of injuring National Health Service in half a million - PUBLIC",
            "link": "https://www.publico.pt/2018/12/05/sociedade/noticia/detido-suspeitas-lesado-servico-nacional-saude-meio-milhao-1853596",
            "pub_date": "2018-12-05 13:22:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "Em causa está o desvio de medicamentos, nomeadamente fármacos como hormonas de crescimento e opióides, de um hospital público."
        },
        {
            "title": "PJ arrested man in fraud investigation at National Health Service - DNoticias",
            "link": "https://www.dnoticias.pt/pais/pj-deteve-homem-numa-investigacao-a-fraudes-no-servico-nacional-de-saude-AD4063938",
            "pub_date": "2018-12-05 09:55:00 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": "Um homem foi detido por suspeitas de crime de tráfico de estupefacientes e peculato na sequência de uma investigação que terá lesado o Serviço Nacional de ..."
        },
        {
            "title": "State of emergency - Renaissance",
            "link": "https://rr.sapo.pt/artigo/133419/estado-de-emergencia",
            "pub_date": "2018-12-07 17:02:52 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Entre um doente com fratura exposta e um doente oncológico de ortopedia, segundo a bastonária da Ordem dos Enfermeiros, “cabe ao cirurgião escolher quem opera”, em tempo de serviços mínimos e greve dos enfermeiros. Não sei como tal escolha pode ser possível. Se a escolha se coloca assim e os enfermeiros têm a razão do seu lado (e eu acredito que sim!), então está na hora do Governo fazer alguma coisa mais. Ou está disposto a negociar um acordo, ou assume a sua incapacidade e avança para a requisição civil. A falta de dinheiro não explica a falta de coragem. No SNS vive-se o estado de emergê..."
        },
        {
            "title": "Strike of the nurses. &quot;Minimal services are not coming for serious situations&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133397/greve-dos-enfermeiros-servicos-minimos-nao-estao-a-chegar-para-as-situacoes-graves",
            "pub_date": "2018-12-07 14:11:26 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O bastonário da Ordem dos Médicos admite à Renascença que os serviços mínimos não estão a chegar para as situações graves” de doentes do Serviço Nacional de Saúde nos hospitais afetados pela greve dos enfermeiros. “Isso é um facto. É objetivo”, afirma Miguel Guimarães, garantindo que entre as situações graves que não estão a ter seguimento estão doentes oncológicos. “Há doentes que têm uma janela terapêutica relativamente curta e, se essa janela terapêutica não for respeitada, é evidente que pode haver sequelas”, adianta. Deve, por isso, “haver uma solução para os doentes considerados de fa..."
        },
        {
            "title": "Questions and answers about the surgeons&#39; strike at surgeries - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133427/perguntas-e-respostas-sobre-a-greve-dos-enfermeiros-as-cirurgias",
            "pub_date": "2018-12-07 17:51:18 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Os enfermeiros dos blocos operatórios de cinco hospitais públicos iniciaram a 22 de novembro uma greve de mais um mês às cirurgias programadas, que está a adiar milhares de operações. A greve foi convocada por duas estruturas sindicais, embora inicialmente o protesto tenha partido de um movimento de enfermeiros que lançou um fundo aberto ao público que recolheu mais de 360 mil euros para compensar os colegas que aderirem à paralisação. O movimento denomina a paralisação como \"greve cirúrgica\". Trata-se de uma greve considerada inédita em Portugal, devido à previsão da sua duração (mais de u..."
        },
        {
            "title": "&quot;Since the strike began it was not possible to operate a single child in Santa Maria&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133370/desde-que-a-greve-comecou-nao-foi-possivel-operar-uma-unica-crianca-no-santa-maria",
            "pub_date": "2018-12-07 10:11:21 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "É “preocupante e dramática” a situação que se vive na pediatria do Hospital de Santa Maria, em Lisboa, na sequência da greve dos enfermeiros. “Desde que esta greve começou, desde o passado dia 22 de novembro, não foi possível operar uma única criança no Hospital de Santa Maria na cirurgia pediátrica, o que é preocupante por um lado e dramático por outro”, afirma Carlos Martins, presidente do Centro Hospitalar Lisboa Norte. Até agora, foram canceladas “sensivelmente 50” cirurgias pediátricas, adianta. “Somos um hospital universitário, um hospital fim de linha e recebemos na pediatria desde M..."
        },
        {
            "title": "Ordem dos Médicos counts a thousand surgeries postponed in Coimbra due to the nurses&#39; strike - Informa +",
            "link": "https://www.informamais.pt/ordem-dos-medicos-contabiliza-mil-cirurgias-adiadas-em-coimbra-devida-a-greve-dos-enfermeiros/",
            "pub_date": "2018-12-07 08:42:07 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Coimbra, 07 dez (Lusa) — A Secção Regional do Centro da Ordem dos Médicos (SRCOM) revelou hoje que a greve dos enfermeiros dos blocos operatórios já motivou o adiamento de quase mil cirurgias programadas no Centro Hospitalar e Universitário de Coimbra (CHUC). Em declarações à agência Lusa, o presidente daquela estrutura, Carlos Cortes, disse que, “no mesmo período, o ano passado se operaram 1.200 doentes e este ano só 376”. O dirigente contabilizou uma produção “de menos 823 cirurgias programadas, sendo 250 convencionais e 573 de ambulatório”. “Nunca vi nestes últimos anos uma irresponsabil..."
        },
        {
            "title": "Nurses with scabies had to continue working in a hospital in Lisbon - Informa +",
            "link": "https://www.informamais.pt/enfermeiros-com-sarna-obrigados-a-continuar-a-trabalhar-em-hospital-de-lisboa/",
            "pub_date": "2018-12-05 15:16:31 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "A Ordem dos Enfermeiros (OE) denunciou esta quarta-feira que há profissionais infetados com sarna no hospital S. Francisco Xavier, em Lisboa, a quem foi dito para continuar a trabalhar, uma situação que a bastonária considerou inadmissível e muito preocupante. Contactado pela agência Lusa, o Centro Hospitalar de Lisboa Ocidental, que integra o S. Francisco Xavier, indicou em resposta escrita que “tem atuado em conformidade com as normas e orientações do serviço de saúde ocupacional e do serviço de dermatologia”, estando a situação “adequadamente controlada”. O surto de sarna (escabiose), do..."
        },
        {
            "title": "Mental health care provision for children and young people is &quot;very poor&quot; - CNSaúde - Inform +",
            "link": "https://www.informamais.pt/oferta-de-cuidados-de-saude-mental-a-criancas-e-jovens-e-muito-deficiente-cnsaude/",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) — A oferta de cuidados de saúde mental dirigidos a crianças e jovens em Portugal “é muito deficiente”, havendo poucos serviços de psiquiatria específicos e com recursos escassos, além de faltarem psicólogos nos centros de saúde. O retrato é feito pelo Conselho Nacional de Saúde, no relatório “Gerações Mais Saudáveis”, que vai ser hoje divulgado e que se centra nas políticas públicas de promoção da saúde nas crianças e jovens até aos 18 anos. “A oferta de cuidados de saúde mental da infância e da adolescência está longe de suprir as necessidades da população e muito lon..."
        }
    ]
}