{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZpTnpabWVXb3ljaElGY0hRdFVGUW9BQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:11:37 GMT",
    "content": [
        {
            "title": "64 accidents and 19 arrests on Madeira&#39;s roads in one week - DNoticias",
            "link": "https://www.dnoticias.pt/casos-do-dia/64-acidentes-e-19-detencoes-nas-estradas-da-madeira-numa-so-semana-GB4074923",
            "pub_date": "2018-12-07 13:51:00 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": "Através de comunicado, o Comando Regional da Polícia de Segurança Pública da Madeira informou esta sexta-feira que, relativamente à sinistralidade rod..."
        },
        {
            "title": "Accidents. Gas explosion causes four serious injuries in Peniche - PUBLIC",
            "link": "https://www.publico.pt/2018/12/07/local/noticia/explosao-gas-causa-quatro-feridos-graves-peniche-1853921",
            "pub_date": "2018-12-07 13:49:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": ""
        },
        {
            "title": "Accident cuts IC19 in Lisbon. Accident at VCI in Porto - TSF Online",
            "link": "https://www.tsf.pt/sociedade/interior/acidentes-marcam-o-inicio-de-tarde-em-lisboa-e-porto-10271813.html",
            "pub_date": "2018-12-03 21:00:00 GMT",
            "source_nm": "TSF Online",
            "source_url": "https://www.tsf.pt",
            "desc": "Última atualização 20:58. Lisboa - 20:58. IC19 cortado devido a acidente junto à saída para Agualva, Mira Sintra, no sentido Lisboa / Sintra. Alternativa e sair ..."
        },
        {
            "title": "2018 with more accidents and 460 dead on the road - TVI24",
            "link": "https://tvi24.iol.pt/sociedade/estradas/2018-com-mais-acidentes-e-460-mortos-na-estrada",
            "pub_date": "2018-12-04 06:36:00 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "Os acidentes rodoviários aumentaram nos primeiros 11 meses do ano e provocaram a morte a 460 pessoas, segundo o último relatório da Autoridade Nacional ..."
        },
        {
            "title": "GNR registers 119 accidents and detects more than 500 traffic violations - Breaking News",
            "link": "https://www.noticiasaominuto.com/pais/1135538/gnr-regista-119-acidentes-e-deteta-mais-de-500-infracoes-de-transito",
            "pub_date": "2018-12-08 10:31:52 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "A GNR registou 119 acidentes rodoviários na noite de sexta-feira e na madrugada de sábado, período em que detetou 576 infrações de trânsito, com destaque ..."
        },
        {
            "title": "Falls, burns, cuts and traffic accidents - DNoticias",
            "link": "https://www.dnoticias.pt/impressa/hemeroteca/diario-de-noticias/quedas-queimaduras-corte-e-acidentes-de-transito-NN4078852",
            "pub_date": "2018-12-08 02:00:00 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": "Quedas, queimaduras, corte e acidentes de trânsito Duplicaram os detidos por excesso de álcool em semana com menos acidentes Apesar de haver menos aci ..."
        },
        {
            "title": "Accidents. Three fishermen killed by wave in Aveiro - PÚBLICO",
            "link": "https://www.publico.pt/2018/12/01/sociedade/noticia/tres-pescadores-morreram-apanhados-onda-aveiro-1853166",
            "pub_date": "2018-12-01 14:25:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "Três pescadores lúdicos morreram afogados neste sábado quando foram apanhados por uma onda e caíram à água, junto ao molhe norte de São Jacinto, em ..."
        },
        {
            "title": "More accidents in the region - Diário de Coimbra",
            "link": "http://www.diariocoimbra.pt/noticia/39106",
            "pub_date": "2018-12-05 06:15:45 GMT",
            "source_nm": "Daily from Coimbra",
            "source_url": "http://www.diariocoimbra.pt",
            "desc": "O ano ainda não acabou, mas o relatório da Autoridade Nacional de Segurança Rodoviária (ANSR) revela que há uma tendência para um aumento da número ..."
        },
        {
            "title": "National Road accidents have increased and Braga is third in this ranking - Diário do Minho",
            "link": "https://www.diariodominho.pt/2018/12/04/acidentes-rodoviarios-aumentaram-e-braga-esta-em-terceiro-deste-ranking/",
            "pub_date": "2018-12-04 16:58:39 GMT",
            "source_nm": "News",
            "source_url": "https://www.diariodominho.pt",
            "desc": "Acidentes rodoviários aumentaram e fizeram 460 mortos nos primeiros 11 meses do ano. Distrito de Braga é mesmo o terceiro desta lista de sinistralidade ..."
        },
        {
            "title": "Road accidents cause 460 deaths in the first 11 months of 2018 - Jornal Econômico",
            "link": "https://jornaleconomico.sapo.pt/noticias/acidentes-nas-estradas-causaram-460-mortos-nos-primeiros-11-meses-de-2018-385101",
            "pub_date": "2018-12-04 07:46:00 GMT",
            "source_nm": "News",
            "source_url": "https://jornaleconomico.sapo.pt",
            "desc": "Os acidentes rodoviários aumentaram nos primeiros 11 meses do ano e provocaram a morte a 460 pessoas, segundo o último relatório da Autoridade Nacional ..."
        },
        {
            "title": "Interior border with fewer accidents and fewer victims - Jornal do Fundão",
            "link": "https://www.jornaldofundao.pt/sociedade/beira-interior-menos-acidentes-menos-vitimas/",
            "pub_date": "2018-12-04 12:11:26 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldofundao.pt",
            "desc": "Quase a fechar o ano, a Beira Interior está a contrariar a tendência nacional e regista menos acidentes, menos mortos e menos feridos graves do que no ano ..."
        },
        {
            "title": "120,698 road accidents registered since January - Renaissance",
            "link": "https://rr.sapo.pt/noticia/132977/120698-acidentes-rodoviarios-registados-desde-janeiro",
            "pub_date": "2018-12-04 08:27:00 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Só na última semana de novembro morreram nas estradas portuguesas 14 pessoas e 40 ficaram gravemente feridas."
        },
        {
            "title": "Road accidents increase. More than 460 dead on the road this year alone - TSF Online",
            "link": "https://www.tsf.pt/sociedade/interior/acidentes-rodoviarios-aumentaram-e-fizeram-460-mortos-nos-primeiros-11-meses-do-ano-10273913.html",
            "pub_date": "2018-12-04 08:32:15 GMT",
            "source_nm": "TSF Online",
            "source_url": "https://www.tsf.pt",
            "desc": "Os acidentes rodoviários aumentaram nos primeiros 11 meses do ano e provocaram a morte a 460 pessoas, segundo a Autoridade Nacional de Segurança ..."
        },
        {
            "title": "GNR registered 41 accidents - Pax Radio",
            "link": "https://www.radiopax.com/gnr-registou-41-acidentes/",
            "pub_date": "2018-12-05 00:05:00 GMT",
            "source_nm": "Pax Radio",
            "source_url": "https://www.radiopax.com",
            "desc": "Os militares do Comando Territorial de Beja da GNR registaram, na semana passada, 41 acidentes, dos quais resultaram 17 feridos leves. No relatório da ..."
        },
        {
            "title": "WHO: Traffic accidents cause 1.35 million deaths a year - swissinfo.ch",
            "link": "https://www.swissinfo.ch/por/afp/oms--acidentes-de-tr%C3%A2nsito-provocam-1-35-milh%C3%A3o-de-mortes-por-ano/44602456",
            "pub_date": "2018-12-07 11:18:00 GMT",
            "source_nm": "swissinfo.ch",
            "source_url": "https://www.swissinfo.ch",
            "desc": ""
        },
        {
            "title": "Accidents leave six dead in border region with Paraguay - Fátima News",
            "link": "http://www.fatimanews.com.br/policial/acidentes-deixam-seis-mortos-na-regiao-de-fronteira-com-o-paraguai/190566/",
            "pub_date": "2018-12-03 19:35:00 GMT",
            "source_nm": "Fatima News",
            "source_url": "http://www.fatimanews.com.br",
            "desc": "Seis pessoas morreram no domingo (2/12) em dois acidentes de trânsito ocorridos na região de fronteira com o Paraguai. As colisões causadoras dos óbitos ..."
        },
        {
            "title": "Traffic accidents cause 1 million deaths a year, says WHO",
            "link": "https://veja.abril.com.br/saude/acidentes-de-transito-causam-1-milhao-de-mortes-por-ano-diz-oms/",
            "pub_date": "2018-12-07 18:27:07 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Os acidentes de trânsito são responsáveis pela morte de mais de um milhão de pessoas por ano em todo o mundo, alerta relatório da Organização Mundial da Saúde (OMS) divulgado nesta sexta-feira. Segundo a entidade, as lesões causadas pelo trânsito são a principal causa de morte entre crianças e jovens com idade entre 5 e 29 anos. O documento ainda ressaltou que o número de mortes tem aumentado de modo constante: em 2009, por exemplo, haviam sido registrados 1,2 milhão de óbitos; em 2018, subiu para 1,35 milhão. Mais da metade de todas as mortes no trânsito estão entre os usuários vulneráveis..."
        },
        {
            "title": "Reader space - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/opiniao/2018/12/08/interna_opiniao,1011491/espaco-do-leitor.shtml",
            "pub_date": "2018-12-08 07:16:29 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "cartas: CONSTRUÇÃO CIVIL Mortes podem ser evitadas Santelmo Xavier Filho Belo Horizonte \"Infelizmente, ocorreu outro soterramento em obra da construção civil. Falhas administrativas, o desuso de equipamentos de proteção coletiva ou individual e a má qualificação profissional são variáveis que levam desde as 'perdas próximas' aos acidentes fatais, com diversos tipos de lesões ou danos patrimoniais, ambientais e econômico-financeiros. Ocorrem, também, nesse tipo de trabalho, intoxicações letais por gás metano, devendo ser prevista ventilação local diluidora para garantir que seja diminuída a ..."
        },
        {
            "title": "School van driver has noble attitude after an accident in the capital of Minas Gerais - Blasting News (Brasil)",
            "link": "https://br.blastingnews.com/brasil/2018/12/motorista-de-van-escolar-tem-atitude-nobre-depois-de-um-acidente-na-capital-mineira-002792165.html",
            "pub_date": "2018-12-07 19:56:47 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "Na noite desta quinta-feira (6), um acidente envolvendo uma van escolar causou a morte do motorista identificado como Ranur Pierre da Silva Carneiro. Em decorrência de uma grande tempestade, que ocorreu na Região Centro-Sul de Belo Horizonte, árvores foram arrancadas pelo forte vento e uma delas atingiu o motorista da van, caindo exatamente sobre ele. Embora o condutor não tenha resistido e morreu no local, cinco crianças, que também ocupavam o veículo, felizmente saíram sem ferimentos. Mas, antes de morrer, ele teve uma atitude digna de um herói, pois mesmo estando muito ferido, se preocup..."
        },
        {
            "title": "Before dying in accident, school van driver shouted to take the kids - Blasting News (Brasil)",
            "link": "https://br.blastingnews.com/brasil/2018/12/antes-de-morrer-em-acidente-motorista-de-van-escolar-grita-para-tirar-as-criancas-002791749.html",
            "pub_date": "2018-12-07 11:52:29 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "O jovem Henrique de Oliveira estava voltando para sua casa em um ônibus, quando viu um grave acidente nesta quinta-feira à noite (06). Ao descer do ônibus, ele foi tentar ajudar as vítimas e ouviu do motorista os seguintes gritos: \"Tira as crianças, tira as crianças\". Esse foi o último pedido dele antes de falecer, contou Oliveira. Ranur Pierre da Silva Carneiro estava com as crianças na van quando foi surpreendido por uma árvore que caiu em cima do veículo. Ele acabou sendo esmagado pela árvore e não conseguiu sobreviver. Henrique Oliveira foi um dos primeiros a chegar no local, antes mesm..."
        },
        {
            "title": "Leicester crash kills helicopter - ABC News (Australian Broadcasting Corporation)",
            "link": "https://veja.abril.com.br/placar/falha-mecanica-provocou-queda-de-helicoptero-que-matou-dono-do-leicester/",
            "pub_date": "2018-12-06 16:37:55 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A Agência de Investigação de Acidentes Aéreos (AAIB, na sigla em inglês) divulgou um relatório nesta quinta-feira, 6, com o motivo da pane que causou a queda do helicóptero que matou o dono do Leicester City, o tailandês Vichai Srivaddhanaprabha, no dia 27 de outubro. Segundo o documento, o piloto perdeu o controle dos pedais porque um pino se soltou. “Devido ao acúmulo de graxa preta, um pino se soltou e o eixo de controle do rotor de cauda (a hélice traseira do helicóptero) foi desconectado do mecanismo de alavanca do piloto. A perda do pino de ligação entre a cauda e os pedais fez com qu..."
        },
        {
            "title": "Woman is hit by a motorcyclist in RS-040, in Viamão - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/porto-alegre/noticia/2018/12/mulher-e-atropelada-por-motociclista-na-rs-040-em-viamao-cjpe1ccl80jnq01pi49z50m95.html",
            "pub_date": "2018-12-07 12:59:48 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Mulher foi atingida por moto ao tentar atravessar a RS-040Tadeu Vilani / Agencia RBS Uma mulher foi atropelada por um motociclista na rodovia RS-040, em Viamão, na manhã desta sexta-feira (7). O acidente aconteceu por volta das 10h30min. Inconsciente, a vítima foi atendida pelo Serviço de Atendimento Móvel de Urgência (Samu). Não há informações sobre seu estado de saúde. Leia Mais - Acidente com morte bloqueia BR-386, no Vale do Taquari - Mulher morre e quatro ficam feridas em colisão na BR-285, em Mato Castelhano Ela tentava atravessar a rodovia em frente ao parque Saint Hilaire quando fo..."
        },
        {
            "title": "Police clear collapse that killed worker in the Employees - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/gerais/2018/12/06/interna_gerais,1010913/policia-apura-desmoronamento-que-matou-operario-no-funcionarios.shtml",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Ainda são desconhecidas as causas do acidente que vitimou um operário de 37 anos numa obra no Bairro Funcionários, na Região Centro-Sul de Belo Horizonte. Cleiton Pereira morreu depois de ser soterrado dentro de um buraco, a oito metros de profundidade, quando fazia a fundação do prédio a ser erguido na Rua Piauí, entre as ruas Aimorés e Timbiras. Colegas informaram que a vítima avisou sobre perigos no local 15 minutos antes do incidente que tirou sua vida. A morte foi confirmada seis horas depois da tragédia e bombeiros trabalharam mais de nove horas até conseguir retirar o corpo. Com muit..."
        },
        {
            "title": "Old woman killed by bus in Cariacica - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/cidades/2018/12/morre-idosa-atropelada-por-onibus-em-cariacica-1014158932.html",
            "pub_date": "2018-12-07 20:24:12 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Morreu a idosa Martina Padovani, 65 anos, atropelada na tarde desta sexta-feira (7) por um ônibus enquanto atravessava a Avenida Expedito Garcia, em Cariacica. Apesar de ter sido socorrida pelo Samu e encaminhada ao Hospital São Lucas, em Vitória, Martina não resistiu aos graves ferimentos. A idosa morava em Cariacica Sede, e, segundo a filha, a empresária Rute Gambarini, a mãe era bastante independente. No momento do acidente, ela seguia para uma consulta médica. > Idoso morre em acidente de carro em Linhares A família está dialogando com a empresa de ônibus responsável pelo atropelamento ..."
        },
        {
            "title": "Helicopter crash has killed Leicester owner",
            "link": "https://esportes.estadao.com.br/noticias/futebol,falha-mecanica-em-helicoptero-provocou-acidente-que-matou-dono-do-leicester,70002635742",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Investigadores explicaram nesta quinta-feira que o acidente com helicóptero que transportava o proprietário do Leicester, Vichai Srivaddhanaprabha, e provocou a sua morte e a de outras quatro pessoas aconteceu por causa de uma falha mecânica. Um relatório da Agência de Investigação de Acidentes de Transporte Aéreo (AAIB, na sigla em inglês) apontou que o mecanismo que liga os pedais ao rotor da cauda do helicóptero se desconectou, deixando de responder aos comandos do piloto. Assim, o helicóptero realizou uma curva incontrolável para a direita, girando até cair. Empresário do setor varejist..."
        },
        {
            "title": "Would SUVs be safer in accidents? On the contrary: they are more deadly - AutoPapo",
            "link": "https://www.youtube.com/watch?v=KlM9ZD3qvuM",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "Autopop",
            "source_url": "https://www.youtube.com",
            "desc": "Os utilitários-esportivos são queridinhos do mercado e acumulam sucessivas altas em vendas. Porém, eles continuam tendo mais desvantagens que vantagens. [TRANSCRIÇÃO] Contra fatos há argumentos, sim. Apesar de o utilitário-esportivo ser o atual queridinho, também do mercado brasileiro, o SUV vai na contramão da história e do seu bolso. Porque ele é maior que os automóveis, mais pesado, mais difícil de manobrar, consome mais combustível e emite um volume maior de gases poluentes. E na hora de substituir, por exemplo, os pneus, o bolso chia. Para completar o quadro, estatísticas nos Estados U..."
        },
        {
            "title": "Bus peddles pedestrians near the Mercadão de Madureira this Friday - Extra",
            "link": "https://extra.globo.com/noticias/rio/onibus-atropela-pedestres-proximo-ao-mercadao-de-madureira-nesta-sexta-feira-23288020.html",
            "pub_date": "2018-12-07 10:00:54 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "O Corpo de Bombeiros foi acionado para um atropelamento na Avenida Edgard Romero, próximo ao Mercadão de Madureira, na Zona Norte do Rio. Segundo as informações preliminares, um ônibus perdeu o controle da direção e atingiu pedestres. Ainda não há informações sobre as vítimas. De acordo com o Centro de Operações da Prefeitura do Rio (COR), o acidente ocorreu no sentido do Viaduto Negrão de Lima. Uma faixa está ocupada. Há bastante retenção no trânsito. Acidente com ônibus nesta quinta-feira deixa seis feridos Na tarde desta quinta-feira, também ocorreu um acidente envolvendo um ônibus. O ve..."
        },
        {
            "title": "Todt: I saw the Brazilian F1 GP with Schumacher at home - Motorsport.com - Edition: Brazil",
            "link": "https://br.motorsport.com/f1/news/todt-vi-gp-do-brasil-de-f1-com-schumacher-em-sua-casa/4310265/",
            "pub_date": "2018-12-07 16:56:23 GMT",
            "source_nm": "Motorsport.com - Edition: Brazil",
            "source_url": "https://br.motorsport.com",
            "desc": "Pouco se sabe sobre o estado de saúde de Michael Schumacher desde seu acidente de esqui no final de 2013 nos alpes franceses. O piloto acabou caindo de cabeça em uma pedra, e, com o impacto, destruindo seu capacete. Schumacher conseguiu se recuperar do estágio de coma inicial em meses, foi para sua casa, mas nunca mais fez aparições em público e seu estado de saúde é guardado sob grande sigilo por sua família e amigos. No entanto, em entrevista ao jornal alemão Auto-Bild, Jean Todt – atual presidente da FIA e ex-chefe de equipe da Ferrari durante os títulos de Schumacher – afirmou que assis..."
        },
        {
            "title": "Traffic kills one person every half a minute in the world, says WHO",
            "link": "https://www.terra.com.br/noticias/transito-mata-uma-pessoa-a-cada-meio-minuto-no-mundo-diz-oms,5c079997243ce7eeaa0fc21db4f370019449jnl5.html",
            "pub_date": "2018-12-07 12:41:47 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Acidente entre um ônibus e um caminhão no Quênia. Continente africano possui maior índice de mortes no trânsitoDW / Deutsche Welle Relatório da OMS revela que número global de fatalidades aumentou em cem mil em apenas três anos. Brasil teve 39 mil registros em 2016 e precisa reduzir mortes pela metade até 2020.O relatório Global Status Report on Road Safety, divulgado nesta sexta-feira (07/12) pela Organização Mundial da Saúde (OMS). revela que, em todo mundo ocorrem anualmente 1,35 milhões de mortes no trânsito, o que significa que, em média, os acidentes matam uma pessoa a cada 24 segundo..."
        },
        {
            "title": "Lais Souza thrills to remember images before and after crash - iBahia",
            "link": "https://www.ibahia.com/esportes/noticia/lais-souza-emociona-ao-relembrar-imagens-antes-e-depois-de-acidente/",
            "pub_date": "2018-12-06 20:21:00 GMT",
            "source_nm": "i love",
            "source_url": "https://www.ibahia.com",
            "desc": "Ex-ginasta, Lais Souza ficou tetraplégica em janeiro de 2014, quando sofreu um acidente de esqui, durante treino para as Olimpíadas de Inverno. Desde então, ela tem mostrado, nas redes sociais, sua luta diária. Nesta quinta-feira, Lais emocionou diversos fãs ao mostrar imagens antes e depois do acidente, enquanto divulgava o lançamento do filme 'A Vida em Si'. 'Quando eu assisti (a)o trailler, me emocionei, passaram na minha cabeça breves momentos da minha vida que se identificavam, tentei traduzir nessa montagem..rs. Calma, não estreei na Paris Filmes ainda. Mas, hoje, estreia o filme 'A ..."
        },
        {
            "title": "Body of workers buried in construction in the Center-South Region of BH is found - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/gerais/2018/12/05/interna_gerais,1010787/corpo-de-operario-soterrado-em-obra-na-regiao-centro-sul-de-bh-e-encon.shtml",
            "pub_date": "2018-12-06 00:30:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Depois de seis horas de trabalho, equipes do Corpo de Bombeiros encontraram o corpo do operário que foi soterrado em uma obra de um prédio residencial na Rua Piauí próximo com a esquina com a Rua Aimorés, no Bairro Funcionários, Região Centro-Sul. Por volta das 16h20, a corporação confirmou a morte do homem. Depois da divulgação da morte do operário, funcionários ficaram consternados no lado de fora da obra. Eles reclamam que se os bombeiros os tivessem deixado tirar a terra, acreditam que o colega não teria morrido. Uma irmã da vítima chegou ao local pouco tempo depois. Ela informou que f..."
        },
        {
            "title": "In the last 10 years, Brazilian roads have registered 23 deaths per day - AutoPapo",
            "link": "https://autopapo.com.br/noticia/estradas-brasileiras-mortes/",
            "pub_date": "2018-12-06 17:15:17 GMT",
            "source_nm": "Autopop",
            "source_url": "https://autopapo.com.br",
            "desc": "A Polícia Rodoviária Federal (PRF) divulgou, nesta quinta-feira (6), o Anuário 2017. O documento é um estudo detalhado sobre os acidentes ocorridos nas estradas federais brasileiras ao longo do último ano. A instituição também lançou a Operação Rodovida 2018/2019. Os dados apresentaram melhora em relação ao ano de 2016, mas ainda merecem toda a atenção dos motoristas e autoridades. De 2007 a 2017, mais de 1,6 milhão de acidentes foram registrados nas rodovias brasileiras. Neles, 83.498 pessoas morreram e mais de 1 milhão ficaram feridas. Em média foram registrados, por dia, 23 óbitos nas es..."
        },
        {
            "title": "Jean Todt says he attended the Brazilian GP with Schumacher",
            "link": "https://www.terra.com.br/esportes/jean-todt-diz-que-assistiu-a-gp-do-brasil-com-schumacher,4f0b41d2e81e3b9d4b43174f7e26d055nqv09dow.html",
            "pub_date": "2018-12-06 10:53:53 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Jean Todt diz que assistiu a GP do Brasil com SchumacherEPA / Ansa - Brasil O presidente da Federação Internacional de Automobilismo (FIA), Jean Todt, revelou nesta quinta-feira (6) que assistiu pela televisão o Grande Prêmio do Brasil de Fórmula 1, no dia 11 de novembro, na companhia do ex-piloto Michael Schumacher. Em entrevista ao jornal \"Auto Bild\", Todt, que foi o chefe de Schumacher quando o heptacampeão de F1 corria pela Ferrari, não deu muitos detalhes sobre o encontro, mas admitiu que visita regularmente o ex-piloto em sua residência em Gland, na Suíça. \"Eu sou sempre cauteloso qua..."
        },
        {
            "title": "Accident with death blocks BR-386, Vale do Taquari - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/geral/noticia/2018/12/acidente-com-morte-bloqueia-br-386-no-vale-do-taquari-cjpcpj4iy0jed01rx0z8gdbfg.html",
            "pub_date": "2018-12-06 14:46:02 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Não há previsão para liberação da pistaPRF / Divulgação Um homem de 54 anos morreu na manhã desta quinta-feira (6), em um acidente de trânsito na BR 386, em Marques de Souza, no Vale do Taquari. O acidente aconteceu por volta das 11h15min e bloqueia totalmente a rodovia no km 327. Por volta das 13h, havia congestionamento de cerca de seis quilômetros em cada sentido. Leia Mais - Motorista morre em acidente de trânsito em Caxias do Sul - Motociclista morre ao ser atingida por caminhão na BR-386, em Estrela - Mulher morre e quatro ficam feridas em colisão na BR-285, em Mato Castelhano A colis..."
        },
        {
            "title": "PRF starts operation to reduce accidents in summer vacations - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941899/prf-inicia-operacao-para-reduzir-acidentes-nas-ferias-de-verao.html",
            "pub_date": "2018-12-06 19:32:22 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "A Polícia Rodoviária Federal (PRF) anunciou nesta quinta-feira, 6, em Brasília, o início da Operação Integrada Rodovida 2018/2019. Pelo oitavo ano consecutivo, forças federais, estaduais e municipais vão atuar conjuntamente a fim de tentar evitar acidentes de trânsito. Na prática, o policiamento nas estradas federais começará no próximo dia 14. “Todos que viajarem por rodovias federais vão observar aumento no policiamento rodoviário”, disse o diretor-geral da PRF, Renato Dias, em coletiva. Além do habitual reforço do efetivo federal durante o período de férias, policiais rodoviários federai..."
        },
        {
            "title": "Jeep Wrangler receives only one star in Euro NCAP crash-test - AutoSport",
            "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2018/12/prestes-ser-lancado-no-brasil-jeep-wrangler-recebe-so-uma-estrela-no-crash-test-do-euro-ncap.html",
            "pub_date": "2018-12-06 09:49:45 GMT",
            "source_nm": "AutoSport",
            "source_url": "https://revistaautoesporte.globo.com",
            "desc": "Jeep Wrangler 2018 no crash test do Euro NCAP (Foto: Divulgação/Euro NCAP) A mais recente bateria de testes de segurança da Euro NCAP avaliou a versão 2018 do Jeep Wrangler e o resultado não foi nada positivo: o modelo recebeu apenas uma estrela, tanto no que diz respeito à segurança de passageiros adultos quanto à crianças. Desta forma, o Wrangler passa a ser o veículo com a pior avaliação entre os lançamentos de 2018 testados pela entidade. saiba mais - OS CARROS MENOS SEGUROS VENDIDOS NO BRASIL, SEGUNDO O LATIN NCAP - CONHEÇA OS CARROS MAIS SEGUROS VENDIDOS NO BRASIL, SEGUNDO O LATIN NCA..."
        },
        {
            "title": "&quot;Take the children,&quot; shouted driver after van to be struck by tree - Metropolis",
            "link": "https://www.metropoles.com/brasil/tira-as-criancas-gritou-motorista-apos-van-ser-atingida-por-arvore",
            "pub_date": "2018-12-07 15:11:51 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Uma van escolar foi atingida por uma árvore, em Belo Horizonte, na noite dessa quinta-feira (6/12). O motorista, identificado como Ranur Pierre da Silva Carneiro, não resistiu aos ferimentos e morreu antes de ser retirado do veículo. Uma testemunha que presenciou o acidente afirmou que, instantes antes de morrer, Ranur gritou: “Tira as crianças, tira as crianças”. Quando Henrique de Oliveira, de 22 anos, chegou perto da vítima, ele já estava sem pulso. A informação é da TV Globo. As cinco crianças que estavam dentro da van foram retiradas. “Arrebentei o cinto de segurança [da que estava pre..."
        },
        {
            "title": "Investigation shows that halo saved Leclerc in serious accident with Alonso",
            "link": "https://esporte.uol.com.br/f1/ultimas-noticias/2018/12/06/investigacao-mostra-que-halo-salvou-leclerc-em-acidente-grave-com-alonso.htm",
            "pub_date": "2018-12-06 08:52:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "Criticado, especialmente, pelo caráter estético, o halo se mostrou útil para aumentar a segurança dos pilotos na Fórmula 1. A comprovação veio no relatório da FIA (Federação Internacional de Automobilismo) sobre o acidente ocorrido com Charles Leclerc no Grande Prêmio da Bélgica, no circuito de Spa-Francorchamps. O estudo foi detalhado nesta quinta-feira (6) pelo jornalista Jonathan Noble nos portais Motorsport e Autosport. Leia mais - Veja como ficou o carro de Leclerc após acidente com Fernando Alonso - \"O halo é lindo\", diz Massa após acidente entre Leclerc e Alonso - Brasileiro compara ..."
        },
        {
            "title": "Media reports terrorist attack in southeastern Iran; there are victims - Sputnik Brazil",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120612847153-ataque-terrorista-explosao-bomba-ira-mortos-fotos-video/",
            "pub_date": "2018-12-06 07:41:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O subchefe da segurança da província iraniana Sistão-Baluchistão, Mohammad Hadi Marashi, confirmou a explosão perto da sede da polícia da cidade. انفجار در شهرستان #چابهار معاون امنیتی انتظامی استاندار سیستان و بلوچستان انفجار در نزدیکی مقر انتظامی چابهار را تایید کرد.https://t.co/abaCrEZslr pic.twitter.com/zP3DqbmT7v — باشگاه خبرنگاران (@yjcagency) 6 de dezembro de 2018 Segundo dados oficiais, a explosão causou quatro mortes e deixou muita gente ferida. 📸حضور فرمانده نیروی زمینی سپاه در محل #حادثه_تروریستی_چابهار pic.twitter.com/H0D0uGlS3R — پايگاه خبری انتخاب (@Entekhab_News) 6 de dezemb..."
        },
        {
            "title": "Six US military missing after plane crash",
            "link": "https://internacional.estadao.com.br/noticias/geral,seis-militares-dos-eua-estao-desaparecidos-apos-acidente-com-aeronaves,70002635147",
            "pub_date": "2018-12-06 03:20:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Seis militares da Marinha dos Estados Unidos estão desaparecidos após um acidente envolvendo duas aeronaves militares norte-americanas na costa oeste do Japão. As causas do ocorrido ainda estão sob investigação. As Forças Armadas dos Estados Unidos informaram nesta quinta-feira, 6, que um dos sete tripulantes envolvidos no acidente foi resgatado e está sendo ouvido pelas autoridades competentes na base de Iwakuni, cidade na província de Yamaguchi. O sobrevivente está em condições estáveis de saúde. \"As operações de busca e resgate continuam para encontrar os seis fuzileiros navais desaparec..."
        },
        {
            "title": "Factory blast leaves at least 3 dead in Dominican Republic",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/05/explosao-em-fabrica-deixa-pelo-menos-3-mortos-na-republica-dominicana.htm",
            "pub_date": "2018-12-05 19:07:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "(Atualiza número de mortos). Santo Domingo, 5 dez (EFE).- A explosão de uma fábrica de plásticos em Santo Domingo, capital da República Dominicana, deixou ao menos três mortos nesta quarta-feira. O diretor do Corpo de Bombeiros do Distrito Nacional, Rafael del Rosario, confirmou a morte de dois homens e uma mulher na forte explosão, que foi ouvida a vários quilômetros de distância do local. No entanto, o número foi negado pelo proprietário da empresa, Manuel Diez Cabral, que afirmou que duas pessoas e nove ficaram feridas no acidente. Outras fontes, porém, informam que a quantidade de ferid..."
        },
        {
            "title": "Fisichella pays tribute to former rival Michael Schumacher",
            "link": "https://www.terra.com.br/esportes/automobilismo/f1mania/fisichella-presta-homenagem-ao-ex-rival-michael-schumacher,3a83da50b360f6e421916f300bcbc08d7kojpue0.html",
            "pub_date": "2018-12-05 16:50:08 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Fisichella presta homenagem ao ex-rival Michael SchumacherGiancarlo Fisichella / F1Mania Giancarlo Fisichella prestou uma homenagem emotiva e comovente ao ex-rival da F1, Michael Schumacher, dizendo que a lenda, \"reescreveu a história da Fórmula 1\". Fisichella fez parte da equipe Renault que foi liderada por Fernando Alonso, quando esta bateu Schumacher e a Ferrari em meados dos anos 2000. Schumacher está em péssimas condições desde 2013, quando o piloto de Fórmula 1 mais bem sucedido de todos os tempos, sofreu um acidente de esqui e sofreu lesões cerebrais graves. O alemão está atualmente ..."
        },
        {
            "title": "8-year-old child dies after being hit in São Gonçalo (RJ) - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/crianca-de-8-anos-morre-apos-ser-atropelada-em-sao-goncalo-rj-05122018",
            "pub_date": "2018-12-05 19:58:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Acidente aconteceu no horário de saída de escola Record TV Rio Um menino de oito anos morreu após ser atropelado perto de uma escola no bairro Itaúna, em São Gonçalo, região Metropolitana do Rio de Janeiro, na tarde desta quarta-feira (5). Outros dois adultos ficaram feridos no mesmo acidente e foram socorridos ao Hospital Estadual Alberto Torres. A Secretaria Estadual de Saúde informou que uma das vítimas, uma mulher de 24 anos, está passando por avaliação com especialistas. Já o outro ferido de 47 anos apresenta estado de saúde estável. Veja também - Vídeo: suspeito é morto pela PM após f..."
        },
        {
            "title": "Overturned car and motorcycle crash hinder traffic on arrival in the capital this morning; Follow - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/porto-alegre/noticia/2018/12/acidentes-congestionam-chegada-a-capital-nesta-manha-acompanhe-cjpcd9zto0jb101rxkl5ekz66.html",
            "pub_date": "2018-12-06 09:02:47 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Celta capotado causa transtorno no trânsito próximo à rodoviária de Porto AlegreVitor Rosa / Agência RBS Um carro capotado na descida da Avenida Presidente Castelo Branco para a Rua da Conceição, na entrada de Porto Alegre, e a queda de uma motocicleta, também na Castelo Branco, no mesmo sentido, próximo à rodoviária, prejudicam o trânsitono início da manhã desta quinta-feira (6), na Capital. Acompanhe as principais informações do trânsito: O capotamente de um Celta vermelho provocou bloqueio da faixa da esquerda da avenida, em direção ao Viaduto da Conceição, causando lentidão na região. A..."
        },
        {
            "title": "Girl injured after plane crash in SP receives high",
            "link": "https://www.terra.com.br/noticias/brasil/cidades/menina-de-8-anos-ferida-apos-queda-de-aviao-na-zona-norte-de-sp-recebe-alta-de-hospital,a7f1057ab107b693b5974733e935b3fctklqf7li.html",
            "pub_date": "2018-12-02 17:14:41 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Peritos da Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa) removem os destroços do avião de pequeno porte que caiu na Avenida Antônio Nascimento Moura, perto do Aeroporto Campo de Marte, na zona norte de São Paulo, deixando 2 mortos e 11 feridos.ROBERTO COSTA/CÓDIGO19 / Estadão Conteúdo Uma criança de 8 anos, que teve lesões de queimadura após a queda de uma aeronave perto do aeroporto do Campo de Marte, em Santana, na zona norte de São Paulo, recebeu alta do hospital por volta das 13 horas deste domingo, 2. A liberação ocorreu menos de 48 horas depois do acidente que ..."
        },
        {
            "title": "Manhole cover flies with explosion and almost hits pedestrian in Copacabana - Extra",
            "link": "https://extra.globo.com/noticias/rio/tampa-de-bueiro-voa-com-explosao-quase-atinge-pedestre-em-copacabana-23283109.html",
            "pub_date": "2018-12-05 10:00:00 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "O ajudante de pedreiro Alexandre Nascimento, de 27 anos, escapou por pouco de um grave acidente no fim da tarde de terça-feira. Depois de visitar o pai, Carlos Nascimento, de 50 anos, funcionário da loja Só à Rigor, na esquina das avenidas Nossa Senhora de Copacabana e Princesa Isabel, ele quase foi atingido pelo tampão de um dos três bueiros de uma galeria da Light que, na versão popular, explodiram no sentido da Praia de Copacabana. A tampa teria atingido uma altura de mais de dois metros. Enquanto algumas testemunhas do incidente dizem terem visto uma língua de fogo sair de um dos bueiro..."
        },
        {
            "title": "Leicester owner helicopter crash crashed",
            "link": "https://esporte.uol.com.br/ultimas-noticias/efe/2018/12/06/falha-mecanica-causou-queda-de-helicoptero-de-dono-do-leicester.htm",
            "pub_date": "2018-12-06 18:14:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "Londres, 6 dez (EFE).- O acidente de helicóptero no qual morreu dono do Leicester, Vichai Srivaddhanaprabha, e outras quatro pessoas, ocorreu devido a uma falha mecânica, segundo um relatório publicado nesta quinta-feira pela Divisão de Investigação de Acidentes Aéreos britânica (AAIB, na sigla em inglês). A falha fez com que o helicóptero AW169, no qual Srivaddhanaprabha deixava o King Power Stadium com dois funcionários do clube, o piloto e a copiloto da aeronave, começasse a girar sem controle antes de cair no estacionamento do estádio, no dia 27 de outubro, após empate da equipe local c..."
        },
        {
            "title": "PMDF deputy dies in motorcycle accident at EPNB - Metropolis",
            "link": "https://www.metropoles.com/distrito-federal/transito-df/subtenente-da-pmdf-morre-em-acidente-de-moto-na-epnb",
            "pub_date": "2018-12-06 19:53:00 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O subtenente da Polícia Militar Marlon Macedo Matos morreu em um acidente de trânsito nesta quinta-feira (6/12). O PM estava em uma motocicleta particular na Estrada Parque Núcleo Bandeirante (EPNB), na altura do Riacho Fundo, quando ocorreu o acidente. Mais sobre o assunto - “Ele era um homem exemplar”, diz PMDF sobre cabo morto em acidente - PM fica ferido ao perder controle de viatura e bater em poste na L4 Marlon chegou a ser conduzido com vida para o hospital, mas não resistiu aos ferimentos e teve o óbito confirmado na unidade de saúde. Ele teria sido atingido por um caminhão na rodov..."
        },
        {
            "title": "Triathlete dies after fire truck accident - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/esportes/mais-esportes/2018/12/triatleta-morre-apos-acidente-com-lancha-dos-bombeiros-102469370.html",
            "pub_date": "2018-12-04 20:43:26 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Triste notícia para o esporte brasileiro: nesta terça, a triatleta Ludimila Barbosa faleceu em acidente no lago de Palmas (TO) durante a sexta etapa do Campeonato de Maratonas Aquáticas do Tocantins. As 40 anos de idade, a esportista federada foi atingida pela lancha do Corpo de Bombeiros que prestava serviços no local da prova. Encaminhada para o Hospital Geral de Palmas logo após o episódio, já em estado grave, Ludimila não resistiu. O falecimento foi confirmado pela Secretaria de Saúde do estado brasileiro. Ao UOL, o Corpo de Bombeiros esclareceu que a visibilidade do lago estava prejudi..."
        },
        {
            "title": "Uber fatal crash caused by disabled brakes in the autonomous car - TecMundo",
            "link": "https://www.tecmundo.com.br/mercado/136511-acidente-fatal-uber-causado-freios-desativados-carro-autonomo.htm",
            "pub_date": "2018-12-02 21:30:19 GMT",
            "source_nm": "TecMundo",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Uber estava preparando passeio com carros autônomos para o CEO da empresa quando o acidente ocorreu Se você tem acompanhado as notícias referentes aos veículos autônomos da Uber, deve saber que alguns problemas ocorreram – como um atropelamento fatal nos Estados unidos. Após o acidente, a Uber desativou os freios de emergência nos veículos para melhorar a direção dos carros. Contudo, um relatório recente pode trazer uma luz a respeito da fatalidade ocorrida. No começo deste ano, a equipe responsável pelo desenvolvimento dos carros autônomos estava focando os trabalhos em uma volta de demons..."
        }
    ]
}