{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRE41WXpScU1oSUZjSFF0VUZRb0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:26:03 GMT",
    "content": [
        {
            "title": "Paulo Trigo Pereira leaves the bench of the PS with criticism of the &quot;paternalism&quot; of the Government - Expresso",
            "link": "https://expresso.sapo.pt/politica/2018-12-07-Paulo-Trigo-Pereira-sai-da-bancada-do-PS-com-criticas-ao-paternalismo-do-Governo",
            "pub_date": "2018-12-07 22:29:00 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": ""
        },
        {
            "title": "Campos Ferreira resigns as deputy in PSD - Jornal de Notícias",
            "link": "https://www.jn.pt/nacional/interior/campos-ferreira-renuncia-a-cargo-de-deputado-no-psd-10292803.html",
            "pub_date": "2018-12-07 19:04:00 GMT",
            "source_nm": "Newspaper",
            "source_url": "https://www.jn.pt",
            "desc": ""
        },
        {
            "title": "Presence. Open wars between Negrao and Caesar by false registrations of deputies - Sol",
            "link": "https://sol.sapo.pt/artigo/637521/presencas-guerra-aberta-entre-negrao-e-cesar-por-falsos-registos-de-deputados",
            "pub_date": "2018-12-06 22:08:41 GMT",
            "source_nm": "Sun",
            "source_url": "https://sol.sapo.pt",
            "desc": ""
        },
        {
            "title": "PS. &quot;&quot; Many Members - not just me - feel a little disincentive &quot;&quot; - PUBLIC",
            "link": "https://www.publico.pt/2018/12/08/politica/noticia/partidos-nao-estao-habituados-lidar-pessoas-independentes-1854033",
            "pub_date": "2018-12-08 07:21:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "Paulo Trigo Pereira decidiu deixar a bancada do PS e passar a deputado não-inscrito. Foi este o custo da sua 'divergência' pelo menos 147 vezes em relação ..."
        },
        {
            "title": "Deputies to have to re-register in plenary, but distance use of biometric data - Observer",
            "link": "https://observador.pt/2018/12/05/deputados-vao-ter-de-fazer-novo-registo-em-plenario-mas-afastam-uso-de-dados-biometricos/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "Observer",
            "source_url": "https://observador.pt",
            "desc": "Deputados vão criar grupo de trabalho para combater presenças-fantasma e têm já um ponto de partida: um novo registo de presença em plenário. De..."
        },
        {
            "title": "Crests: One deputy to register another is &quot;a very serious illegality&quot; - Jornal de Notícias",
            "link": "https://www.jn.pt/nacional/interior/cristas-um-deputado-registar-outro-uma-ilegalidade-gravissima-10286684.html",
            "pub_date": "2018-12-06 17:31:00 GMT",
            "source_nm": "Newspaper",
            "source_url": "https://www.jn.pt",
            "desc": ""
        },
        {
            "title": "Ferro Rodrigues and parties want MPs to validate their presence twice - Expresso",
            "link": "https://expresso.sapo.pt/politica/2018-12-05-Ferro-Rodrigues-e-partidos-querem-que-deputados-validem-duas-vezes-as-suas-presencas",
            "pub_date": "2018-12-05 14:38:00 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": "Para evitar mais casos de presenças falsas - feitas de forma “inadvertida” ou não - Ferro Rodrigues e os partidos querem mudar as regras. O mesmo acontece ..."
        },
        {
            "title": "Socialist calls fascist to CDS deputy on Tancos case - Correio da Manhã",
            "link": "https://www.cmjornal.pt/portugal/detalhe/comissao-parlamentar--socialista-chama-fascista-a-deputado-do-cds-animos-exaltados-sobre-caso-tancos",
            "pub_date": "2018-12-05 14:29:15 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "PS e CDS-PP envolveram-se numa acesa troca de insultos. - Portugal, Correio da Manhã."
        },
        {
            "title": "&quot;Arruaceiro&quot; and &quot;fascist&quot;: MPs exchange insults in Parliament - Jornal de Notícias",
            "link": "https://www.jn.pt/nacional/interior/arruaceiro-e-fascista-deputados-trocam-insultos-no-parlamento-10280742.html",
            "pub_date": "2018-12-05 15:06:00 GMT",
            "source_nm": "Newspaper",
            "source_url": "https://www.jn.pt",
            "desc": "PS e CDS-PP envolveram-se, esta quarta-feira, numa acesa troca de insultos por causa dos documentos sobre Tancos, na comissão parlamentar de Defesa."
        },
        {
            "title": "Can a Member receive money for travel he did not do? Risk is &quot;high&quot; - TSF Online",
            "link": "https://www.tsf.pt/politica/interior/pode-um-deputado-receber-dinheiro-por-viagens-que-nao-fez-o-risco-e-elevado-10279990.html",
            "pub_date": "2018-12-05 13:33:20 GMT",
            "source_nm": "TSF Online",
            "source_url": "https://www.tsf.pt",
            "desc": "Tribunal de Contas não consegue controlar viagens por não haver comprovativos suficientes. E alerta para risco de pagamentos sem que viagens sejam ..."
        },
        {
            "title": "&quot;Of deputy and crazy we all have a little&quot; - Observer",
            "link": "https://observador.pt/opiniao/de-deputado-e-de-louco-todos-temos-um-pouco/",
            "pub_date": "2018-12-05 00:46:00 GMT",
            "source_nm": "Observer",
            "source_url": "https://observador.pt",
            "desc": "A vacinação é muito bem vista em Portugal pela opinião pública, o nosso Plano Nacional é reconhecidamente um dos melhores do mundo. Nada melhor ..."
        },
        {
            "title": "Serbian deputy in yellow vest. &quot;We Want Normal Prices&quot; - Breaking News",
            "link": "https://www.noticiasaominuto.com/mundo/1130591/deputado-servio-de-colete-amarelo-queremos-precos-normais",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "Os \"coletes amarelos\" franceses têm seguidores na Sérvia: um deputado da oposição vestiu hoje um para protestar no parlamento contra os preços da gasolina ..."
        },
        {
            "title": "PS deputy dies in full Municipal Assembly of Castro Verde - Rádio Pax",
            "link": "https://www.radiopax.com/deputado-do-ps-morre-em-plena-assembleia-municipal-de-castro-verde/",
            "pub_date": "2018-12-06 12:06:00 GMT",
            "source_nm": "Pax Radio",
            "source_url": "https://www.radiopax.com",
            "desc": "Filipe Mestre, presidente da Concelhia de Castro Verde do Partido Socialista faleceu, ontem, durante a sessão extraordinária da Assembleia Municipal de ..."
        },
        {
            "title": "Assembly of the Republic. Deputy Carlos Pereira leaves commission on excessive rents - PUBLIC",
            "link": "https://www.publico.pt/2018/12/06/economia/noticia/deputado-carlos-pereira-deixa-comissao-rendas-excessivas-1853844",
            "pub_date": "2018-12-06 18:56:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "O deputado do PS que chegou a ser indicado pelo Governo para administrador da ERSE deixou a comissão parlamentar de inquérito às rendas na energia."
        },
        {
            "title": "Deputy Hugo Costa assumes coordination of Parliamentary Commission - mediotejo.net",
            "link": "http://www.mediotejo.net/deputado-hugo-costa-assume-coordenacao-de-comissao-parlamentar/",
            "pub_date": "2018-12-06 18:05:00 GMT",
            "source_nm": "mediotejo.net",
            "source_url": "http://www.mediotejo.net",
            "desc": "O deputado socialista Hugo Costa, eleito na Assembleia da República por Santarém, passou a ser desde 5 de dezembro – por indicação da direcção do Grupo ..."
        },
        {
            "title": "Crests: one deputy to register another &quot;constitutes a serious illegality&quot; - Commercial Radio",
            "link": "https://radiocomercial.iol.pt/noticias/85597/cristas-um-deputado-registar-outro-configura-uma-ilegalidade-gravissima",
            "pub_date": "2018-12-06 17:06:00 GMT",
            "source_nm": "Business Radio",
            "source_url": "https://radiocomercial.iol.pt",
            "desc": "A presidente do CDS-PP considerou hoje que um deputado registar outro \"constitui uma ilegalidade gravíssima\" e que \"cada um tem de retirar as suas ..."
        },
        {
            "title": "Serbian deputy follows French movement of yellow vests and protests in parliament - Correio da Manhã",
            "link": "https://www.cmjornal.pt/cm-ao-minuto/detalhe/deputado-servio-segue-movimento-frances-dos-coletes-amarelos-e-protesta-no-parlamento",
            "pub_date": "2018-12-04 18:57:06 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "Os coletes amarelos franceses já têm seguidores na Sérvia. - Mundo, Correio da Manhã."
        },
        {
            "title": "Assunção Cristas considers one deputy to register another &quot;constitutes a serious illegality&quot; - Impala",
            "link": "https://www.impala.pt/noticias/politica/assuncao-cristas-considera-que-um-deputado-registar-outro-configura-uma-ilegalidade-gravissima/",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "A presidente do CDS-PP considerou que um deputado registar outro “constitui uma ilegalidade gravíssima” e que “cada um tem de retirar as suas ..."
        },
        {
            "title": "Deputies missing more than 4,000 times in 3 years - Impala",
            "link": "https://www.impala.pt/noticias/politica/deputados-faltas-legislatura/",
            "pub_date": "2018-12-02 11:01:00 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "Na presente legislatura, que teve início a 23 de outubro de 2015, os 230 deputados faltaram 4576 vezes às 324 sessões plenárias realizadas."
        },
        {
            "title": "Communist Deputy in the Assembly of the Republic met with DURA workers - Radio F - 105.8FM",
            "link": "http://radiof.gmpress.pt/deputado-comunista-na-assembleia-da-republica-reuniu-trabalhadores-da-dura/",
            "pub_date": "2018-12-04 08:38:59 GMT",
            "source_nm": "Radio F - 105.8FM",
            "source_url": "http://radiof.gmpress.pt",
            "desc": "O deputado do PCP na Assembleia da República, Duarte Alves, reuniu ontem, à tarde, com alguns trabalhadores da empresa DURA, em Vila Cortez do ..."
        },
        {
            "title": "&quot;If we apply the principle he enunciated, Congressman Carlos César, president of the parliamentary group of the PS, would no longer be a deputy&quot; - Expresso",
            "link": "https://expresso.sapo.pt/opiniaoeblogues/estadito/2018-12-07-Se-nos-aplicarmos-o-principio-por-ele-enunciado-o-deputado-Carlos-Cesar-presidente-do-grupo-parlamentar-do-PS-ja-nao-seria-deputado",
            "pub_date": "2018-12-07 09:20:00 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": "Quando confrontado com as declarações do socialista sobre a necessidade de sancionar os deputados que “têm comportamentos fraudulentos”, excluindo-os ..."
        },
        {
            "title": "Parties according to Iron: each deputy must be held accountable - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133158/partidos-de-acordo-com-ferro-cada-deputado-tem-de-ser-responsabilizado",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Em causa está a polémica das falsas presenças no Parlamento. Esta quarta-feira houve reunião de líderes extraordinária para debater irregularidades."
        },
        {
            "title": "PSD deputy questions government on &quot;consular emergency plan&quot; for Brexit - SAPO 24",
            "link": "https://24.sapo.pt/atualidade/artigos/deputado-do-psd-questiona-governo-sobre-plano-de-emergencia-consular-quanto-ao-brexit",
            "pub_date": "2018-12-03 17:17:00 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "O deputado social-democrata Carlos Gonçalves questionou hoje o governo sobre se tem previsto \"um plano de emergência consular no Reino Unido\", para dar ..."
        },
        {
            "title": "Doria and his secretaries can win readjustment - Estadão",
            "link": "https://politica.estadao.com.br/blogs/coluna-do-estadao/doria-e-seus-secretarios-podem-ganhar-reajuste/",
            "pub_date": "2018-12-08 07:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Foto: Amanda Perobelli/Estadão O governador eleito de São Paulo, João Doria (PSDB), e sua equipe podem assumir o mandato em janeiro de 2019 já com reajuste salarial. O presidente da Assembleia Legislativa, Cauê Macris, colega de partido de Doria, apresentou projeto para reajustar em 2,95% os vencimentos do governador, de R$ 22,3 mil para R$ 23,04 mil; do vice, para R$ 21,8 mil, e dos secretários, para R$ 20,7 mil. O porcentual é o IPCA de 2017. A Constituição do Estado determina que os vencimentos sejam definidos de um ano para outro, mas não obriga o adicional. Fica como está. Outro projet..."
        },
        {
            "title": ": Valdemar takes another one for the PR - Season",
            "link": "https://epoca.globo.com/expresso/valdemar-leva-mais-um-para-pr-23288857",
            "pub_date": "2018-12-07 18:59:17 GMT",
            "source_nm": "Time",
            "source_url": "https://epoca.globo.com",
            "desc": "O PR conseguiu a segunda adição a sua bancada de deputados federais antes mesmo do fim de 2018. Júnior Mano, eleito pelo Patriota do Ceará, filiou-se ao PR e assumirá o diretório estadual do partido no lugar da deputada Gorete Pereira, derrotada nas eleições deste ano. O partido de Valdemar Costa Neto elegeu 33 deputados. Com os dois deputados egressos de partidos que não atingiram a cláusula de desempenho (além de Mano, um deputado do PHS de Pernambuco também se filiou ao PR), a legenda chegará a 35. Por Gabriel Hirabahasi"
        },
        {
            "title": "Four groups dominate power in the management of Jair Bolsonaro - EXAME",
            "link": "https://exame.abril.com.br/brasil/quatro-grupos-dominam-o-poder-na-gestao-de-jair-bolsonaro/",
            "pub_date": "2018-12-08 10:00:09 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Para o bem ou para o mal, os presidentes e os partidos há muito confiam na tradicional política do toma-lá-dá-cá para aprovarem projetos no Brasil. Agora, o presidente eleito Jair Bolsonaro tenta um caminho diferente. Com dezenas de partidos no Congresso, os presidentes brasileiros se acostumaram a governar sob o presidencialismo de coalizão, que consiste na troca de posições ministeriais e na estrutura do governo por apoio no Legislativo. Mas, depois dos escândalos de corrupção desvendados pela Operação Lava Jato, Bolsonaro escolheu não negociar diretamente com partidos, optando por um gov..."
        },
        {
            "title": "No agenda next year will remove Social Security from the agenda, says Maia - EXAME",
            "link": "https://exame.abril.com.br/economia/nenhuma-agenda-no-proximo-ano-tirara-previdencia-da-pauta-diz-maia/",
            "pub_date": "2018-12-07 14:56:55 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – O presidente da Câmara dos Deputados, Rodrigo Maia, fez enfática defesa da importância de se dar continuidade aos debates sobre a reforma da Previdência no Congresso. “Não haverá nenhuma outra agenda nos próximos 12 meses que possa superar, tirar da pauta, a reforma da Previdência. Nada do que a gente possa discutir aqui ou em qualquer ambiente pode superar o tamanho do problema previdenciário”, disse Maia, durante evento do setor de químicos organizado pela Associação Brasileira da Indústria Química (Abiquim), nesta sexta-feira, 7, em São Paulo. Maia aproveitou a oportunidade p..."
        },
        {
            "title": "Political indications for positions are seen with reservations - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/politica/2018/12/indicacoes-politicas-para-cargos-sao-vistas-com-ressalvas-1014158974.html",
            "pub_date": "2018-12-08 10:30:07 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Ao indicar uma mulher com quem mantinha um relacionamento para exercer um cargo em uma empresa terceirizada da Secretaria de Estado de Esportes (Sesport), além de envolvê-la em sua campanha eleitoral sem que haja registros na Justiça Eleitoral e de utilizar um assessor pago com dinheiro público para negociar questões pessoais, o deputado estadual e deputado federal eleito Amaro Neto (PRB) revelou em seu depoimento uma série de práticas que não só ferem os princípios da administração pública, como também, em tese, poderiam ser considerados atos de improbidade administrativa. Esta é a visão d..."
        },
        {
            "title": "Maia defends project that has increased municipalities expenses - Jovem Pan",
            "link": "https://jovempan.uol.com.br/noticias/brasil/maia-defende-projeto-que-ampliou-gastos-das-prefeituras.html",
            "pub_date": "2018-12-08 11:41:26 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a proposta polêmica que permite aos municípios receberem repasses mesmo descumprindo um item da Lei da Responsabilidade Fiscal. Aprovado nesta semana pelos deputados, o projeto autoriza a transferência voluntárias e as operações de crédito para municípios com redução de pelo menos 10% nos repasses do fundo de participação dos muncípios. Segundo o projeto, os prefeitos não seriam mais punidos, caso ultrapassassem o limite de 60% do orçamento gasto com pessoal. A norma em vigor proíbe essa possibilidade. Maia emitiu nota té..."
        },
        {
            "title": "Minas lost political prominence and became a weak state, says Bonifácio de Andrada - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/08/interna_politica,1011538/minas-perdeu-protagonismo-politico-e-se-tornou-um-estado-fraco-afirma.shtml",
            "pub_date": "2018-12-08 12:09:22 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Cinco décadas após assumir uma cadeira na Câmara dos Deputados, Bonifácio de Andrada (DEM-MG), aos 88 anos, deixará a vida política. Ao longo de 10 legislaturas, o parlamentar mineiro assistiu a várias transformações na política brasileira. Viu o país passar do regime militar ao processo de redemocratização, com sete presidentes passando pelo Palácio do Planalto. Bonifácio avalia que o principal motivo da crise política pela qual o país atravessa está ligado ao enfraquecimento dos partidos políticos. O problema, avalia, afetou especialmente Minas Gerais, que era anos atrás um dos principais..."
        },
        {
            "title": "Paulo Trigo Pereira leaves the bench of the PS and becomes a non-attached member - Informs +",
            "link": "https://www.informamais.pt/paulo-trigo-pereira-sai-da-bancada-do-ps-e-passa-a-deputado-nao-inscrito/",
            "pub_date": "2018-12-07 20:24:41 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) – O professor universitário Paulo Trigo Pereira confirmou hoje à agência Lusa que passará à condição de deputado não-inscrito desvinculado do grupo parlamentar do PS, bancada que integra desde as eleições legislativas de 2015. Paulo Trigo Pereira, 59 anos, estava integrado no grupo parlamentar do PS como deputado independente e era o parlamentar que mais vezes votou desalinhado das posições oficiais da direção da bancada. O especialista em Economia e professor catedrático foi eleito nas legislativas de 2015 pelo círculo eleitoral de Setúbal. “O deputado Paulo Trigo Per..."
        },
        {
            "title": "&#39;Machão da vez&#39;, says Joice Hasselmann about Bolsonaro&#39;s son - Blasting News (Brasil)",
            "link": "https://br.blastingnews.com/politica/2018/12/machao-da-vez-diz-joice-hasselmann-sobre-filho-de-bolsonaro-002792323.html",
            "pub_date": "2018-12-07 22:55:59 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "O partido do presidente eleito, Jair Bolsonaro, PSL, está sofrendo turbulência entre os membros. Nestes últimos dias, a deputada eleita Joice Hasselmann e o deputado eleito Eduardo Bolsonaro estiveram em um embate que chegou a se tornar público. No meio da \"guerra\" também entrou em cena o senador eleito Major Olímpio. Em meio à racha do partido, Joice disse que Eduardo Bolsonaro é o \"machão da vez\" e avaliou que ela é mais forte que \"qualquer marmanjo\" do Congresso. Joice disputa a Câmara e Eduardo é líder da atual bancada do PSL. Em conversa pelo aplicativo WhatsApp, divulgada pela imprens..."
        },
        {
            "title": "Paulo Trigo Pereira becomes non-member deputy - Renascença",
            "link": "https://rr.sapo.pt/noticia/133451/paulo-trigo-pereira-passa-a-deputado-nao-inscrito",
            "pub_date": "2018-12-07 20:42:44 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O professor universitário Paulo Trigo Pereira confirmou à Lusa que passará à condição de deputado não-inscrito desvinculado do grupo parlamentar do PS, bancada que integra desde as eleições legislativas de 2015. Paulo Trigo Pereira, 59 anos, estava integrado no grupo parlamentar do PS como deputado independente e era o parlamentar que mais vezes votou desalinhado das posições oficiais da direção da bancada. Trigo Pereira queixa-se de uma atitude \"paternalista\" do Governo e de ter sido afastado nos mais importantes debates sobre finanças. Estas críticas constam de um comunicado de Paulo Trig..."
        },
        {
            "title": "Joice accuses Major Olimpio of commanding PSL of São Paulo with &quot;truculência&quot; - VEJA.com",
            "link": "https://veja.abril.com.br/brasil/joice-acusa-major-olimpio-de-comandar-psl-paulista-com-truculencia/",
            "pub_date": "2018-12-07 18:39:28 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A deputada federal eleita Joice Hasselmann (PSL) acusou o senador eleito e presidente do PSL paulista Major Olimpio de comandar a legenda com “truculência, aos gritos, com ameaças aos desafetos”, nesta sexta-feira, 7, por meio de sua conta no Twitter. A mensagem foi publicada após o futuro senador dizer que Joice era a responsável por vazar para imprensa um diálogo em que ela bateu boca, pelo WhatsApp, com o filho do presidente eleito, o também deputado federal eleito Eduardo Bolsonaro, em uma discussão a respeito da liderança do PSL na Câmara. Ele também afirmou que “não há racha quando sã..."
        },
        {
            "title": "Confrontation between Joice and Eduardo Bolsonaro is internal PSL problem, says Maia - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/07/interna_politica,1011329/confronto-entre-joice-e-eduardo-bolsonaro-e-problema-interno-do-psl-d.shtml",
            "pub_date": "2018-12-07 19:42:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente da Câmara dos Deputados, Rodrigo Maia (DEM), disse que não teve a oportunidade de ler sobre o confronto entre a deputada Joice Hasselmann (PSL/SP) e o também deputado Eduardo Bolsonaro (PSL/SP), filho do presidente eleito. \"Não tive a oportunidade de ler. Saí muito cedo hoje\", disse, na saída de evento organizado pela Abiquim. Mesmo assim, Maia afirmou que o assunto se trata de \"um problema interno do PSL\". \"Não tenho que me meter nisso\", disse. Segundo reportagem do jornal O Globo, em conversa no aplicativo Whatsapp que reúne a bancada do PSL, Eduardo criticou a deputada Joice..."
        },
        {
            "title": "Bolsonaro&#39;s allied deputy Joice Hasselmann challenges Lewandowski to arrest her - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/politica/2018/12/deputada-aliada-de-bolsonaro-joice-hasselmann-desafia-lewandowski-a-mandar-prende-la-002791811.html",
            "pub_date": "2018-12-07 13:13:56 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "A deputada federal eleita pelo PSL, Joice Hasselmann, é uma das principais aliadas do presidente eleito, Jair Bolsonaro. Ela pretende, inclusive, ser líder do governo na câmara. Ela divulgou um vídeo nas redes sociais desafiando o ministro do Supremo Tribunal Federal (STF), Ricardo Lewandowski, a mandar prendê-la, conforme ele fez com um advogado num voo de São Paulo a Brasília. O advogado criticou os ministros e disse que o STF era uma vergonha. Joice disse que o ministro se comportou como um \"ditadorzinho\" ao chamar agentes da PF. Segundo as imagens gravadas, Joice Hasselmann reafirma o q..."
        },
        {
            "title": "Creator of the School without Party wants to change proposal in the Camera - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/criador-do-escola-sem-partido-quer-mudar-proposta-na-camara/",
            "pub_date": "2018-12-07 18:40:11 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Miguel Nagib, fundador do Escola Sem Partido Da Agência Brasil O fundador do movimento Escola sem Partido, o procurador de Justiça de São Paulo Miguel Nagib, foi à Câmara dos Deputados hoje (6) pedir que o relator do projeto de lei que recebeu o mesmo nome, deputado Flavinho (PSC-SP), retire do texto a proibição para tratar de questões de gênero nas escolas. Hoje haveria mais uma tentativa de votação do substitutivo apresentado por Flavinho na comissão especial que discute a matéria na Câmara, mas isso não ocorreu. Nagib, então, encontrou o parlamentar no plenário da Casa e teve com ele uma..."
        },
        {
            "title": "House expects to vote on projects that could cause R $ 47 billion",
            "link": "https://economia.estadao.com.br/noticias/geral,camara-preve-votar-projetos-que-podem-causar-rombo-de-r-47-bilhoes,70002637793",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "A Câmara dos Deputados deve praticamente encerrar as votações da atual legislatura na semana que vem, com a realização de quatro sessões consecutivas recheadas de “pautas-bomba”, que podem deixar uma fatura salgada para o presidente eleito Jair Bolsonaro. O rombo para os próximos anos pode passar de R$ 47 bilhões se os projetos forem aprovados. Uma força-tarefa de contenção de danos está sendo montada pelos negociadores do governo e da transição, mas a avaliação é que não será uma missão fácil – até porque está em curso uma disputa pela presidência da Câmara que acaba contaminando as votaçõ..."
        },
        {
            "title": "Target of the Law Maria da Penha poses with the future minister of Human Rights - EXAME",
            "link": "https://exame.abril.com.br/brasil/alvo-da-lei-maria-da-penha-posa-com-a-futura-ministra-dos-direitos-humanos/",
            "pub_date": "2018-12-07 14:19:43 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília — O anúncio da futura ministra da Mulher, Família e Direitos Humanos, Damares Alves, foi feito ao lado de quatro homens, entre eles o deputado federal eleito Julian Lemos (PSL-PB). Além de gravata amarela, sua presença chamou a atenção no pronunciamento por seu histórico de acusações. O futuro parlamentar foi alvo da Lei Maria da Penha três vezes por acusações de agressões contra mulheres. Coordenador da regional do Nordeste na campanha bolsonarista e nomeado para a equipe de transição, Lemos é investigado em um inquérito policial por lesão corporal contra a irmã, Kamila Carla Beze..."
        },
        {
            "title": "Meet the team that will work with Paulo Guedes in the Economy - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/",
            "pub_date": "2018-12-08 09:05:06 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O futuro ministro da Economia, Paulo Guedes, deve desistir da intenção de juntar a Receita Federal e a Previdência Social em apenas uma secretaria. Tudo indica que o economista Marcos Cintra, que atua na equipe de transição do presidente eleito, Jair Bolsonaro, ocupe o Fisco; e o deputado federal Rogério Marinho (PSDB-RN) — que foi relator da reforma trabalhista — a Secretaria de Previdência. O parlamentar não foi reeleito, mas cuidará da articulação direta da equipe econômica com o Congresso Nacional. O economista-chefe da Nova Futura, Pedro Paulo Silveira, vê a possível indicação com bons..."
        },
        {
            "title": "Bolsonaro participates in Rio de Declaration of Guardia-Marinha - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,bolsonaro-participa-no-rio-de-declaracao-de-guardas-marinha,70002638092",
            "pub_date": "2018-12-08 11:56:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O presidente eleito Jair Bolsonaro chegou na manhã deste sábado, 8, à Escola Naval, no Rio, onde participa da Cerimônia de Declaração de Guardas-Marinha de 2018. No evento que marca a formatura de oficiais da Marinha, a assessoria não confirmou se ele dará entrevista. Nesta sexta-feira, Bolsonaro falou ao site \"O Antagonista\" sobre os depósitos realizados na conta da mulher dele, Michele Bolsonaro, pelo ex-motorista do senador eleito Flávio Bolsonaro, Fabrício José Carlos de Queiroz. Segundo o presidente eleito, o depósito foi de R$ 40 mil e não de R$ 24 mil e se referem ao pagamento de uma..."
        },
        {
            "title": "Doria team announces lean possession and cut of positions in the Government of SP - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/cotidiano/2018/12/equipe-de-doria-anuncia-posse-enxuta-e-corte-de-cargos-no-governo-de-sp.shtml",
            "pub_date": "2018-12-07 14:16:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A gestão João Doria (PSDB) publicará já no dia 1º de janeiro de 2019 decretos com o corte de cargos comissionados nas secretarias e autarquias no governo de São Paulo. Nesta sexta-feira (7), após a primeira reunião dos 17 secretários já anunciados por Doria, o vice-governador eleito Rodrigo Garcia (DEM) afirmou que o pacote de medidas de enxugamento da máquina pública incluirá a extinção de algumas estatais, como adiantado pela Folha. \"Estamos tendo acesso a recursos em caixa do governo. A partir daí vamos não só estabelecer um decreto de restrição orçamentária, com contingenciamento de rec..."
        },
        {
            "title": "Brazil has 2,796 works stopped and the infrastructure sector is the most affected - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/brasil-tem-2-796-obras-paradas-e-o-setor-de-infraestrutura-e-o-mais-afetado/",
            "pub_date": "2018-12-08 11:10:52 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Brasil tem 2.796 obras paradas e o setor de infraestrutura é o mais afetado. De acordo com o estudo Grandes obras paradas: como enfrentar o problema, feito pela Confederação Nacional da Indústria (CNI), o Brasil possui 2.796 obras paralisadas. Desse total, 517 são referentes ao setor de infraestrutura e já custaram R$ 10, 7 bilhões. Segundo a CNI, entre as principais razões para a interrupção de obras estão problemas técnicos, abandono pelas empresas e dificuldades orçamentárias/financeiras. Para evitar que situações de paralisações continuem acontecendo pelo Brasil, tramita no Congresso Na..."
        },
        {
            "title": "No agenda in the next 12 months will remove Pension plan, says Maia - Business Season",
            "link": "https://epocanegocios.globo.com/Brasil/noticia/2018/12/nenhuma-agenda-nos-proximos-12-meses-tirara-previdencia-da-pauta-diz-maia.html",
            "pub_date": "2018-12-07 16:13:40 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Presidente da Câmara dos Deputados, Rodrigo Maia, defendeu continuidade dos debates sobre reforma da Previdência (Foto: Marcelo Camargo/Agência Brasil) O presidente da Câmara dos Deputados, Rodrigo Maia, fez enfática defesa da importância de se dar continuidade aos debates sobre a reforma da Previdência no Congresso. “Não haverá nenhuma outra agenda nos próximos 12 meses que possa superar, tirar da pauta, a reforma da Previdência. Nada do que a gente possa discutir aqui ou em qualquer ambiente pode superar o tamanho do problema previdenciário”, disse Maia, durante evento do setor de químico..."
        },
        {
            "title": "On the brink of war, PSL is threatened with isolation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/em-pe-de-guerra-psl-vive-ameaca-de-isolamento.shtml",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Em meio a uma disputa interna dentro do seu partido, o presidente eleito, Jair Bolsonaro, deve fazer uma reunião com os deputados federais do PSL na próxima quarta-feira (12), em Brasília. O objetivo é tentar apaziguar os ânimos na segunda maior bancada da Câmara dos Deputados, com 52 parlamentares eleitos, que também está sob ameaça de isolamento devido à articulação para a formação de um \"blocão\" por várias outras legendas. O senhor eleito Major Olímpio (PSL-SP) durante cerimônia de formatura de aspirantes a oficiais na AFA (Academia da Força Aérea), em Pirassununga (SP) Na onda da eleiçã..."
        }
    ]
}