{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFZpTjNFU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:08:27 GMT",
    "content": [
        {
            "title": "Woman to give voice to North Korea on television will be replaced - Jornal de Notícias",
            "link": "https://www.jn.pt/mundo/interior/mulher-que-da-voz-a-coreia-do-norte-na-televisao-vai-ser-substituida-10284913.html",
            "pub_date": "2018-12-06 12:03:00 GMT",
            "source_nm": "Newspaper",
            "source_url": "https://www.jn.pt",
            "desc": ""
        },
        {
            "title": "Goodbye, pink lady. North Korea&#39;s historic pivot will be replaced - TSF Online",
            "link": "https://www.tsf.pt/internacional/interior/adeus-senhora-cor-de-rosa-a-historica-pivo-da-coreia-do-norte-vai-ser-substituida-10279136.html",
            "pub_date": "2018-12-05 11:04:24 GMT",
            "source_nm": "TSF Online",
            "source_url": "https://www.tsf.pt",
            "desc": "A televisão estatal norte-coreana vai substituir a pivô televisiva Ri Chun-hee - mais conhecida como a \"senhora cor-de-rosa\", pela cor do tradicional vestido ..."
        },
        {
            "title": "Monty Python. In North Korea with hands in pockets - PUBLIC",
            "link": "https://www.publico.pt/2018/12/02/culturaipsilon/noticia/coreia-norte-maos-bolsos-1853209",
            "pub_date": "2018-12-02 07:18:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "Estreia neste domingo A Viagem de Michael Palin na Coreia do Norte no National Geographic."
        },
        {
            "title": "Bashar al-Assad says the West tries to weaken Syria and North Korea - DNoticias",
            "link": "https://www.dnoticias.pt/mundo/bashar-al-assad-diz-que-o-ocidente-tenta-debilitar-siria-e-coreia-do-norte-AC4062367",
            "pub_date": "2018-12-05 01:30:00 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": ""
        },
        {
            "title": "Trump hopes to meet with North Korean leader &quot;in January or February&quot; - Economic News",
            "link": "https://jornaleconomico.sapo.pt/noticias/trump-espera-reunir-se-com-lider-da-coreia-do-norte-em-janeiro-ou-fevereiro-384469",
            "pub_date": "2018-12-02 09:09:00 GMT",
            "source_nm": "News",
            "source_url": "https://jornaleconomico.sapo.pt",
            "desc": "O Presidente dos Estados Unidos afirmou, no sábado, que espera voltar a reunir-se com o líder da Coreia do Norte \"em janeiro ou fevereiro\" e garantiu estarem ..."
        },
        {
            "title": "Ban Ki-moon urges North Korean leader to take steps towards denuclearization - SIC News",
            "link": "https://sicnoticias.sapo.pt/mundo/2018-12-03-Ban-Ki-moon-pede-ao-lider-norte-coreano-que-de-passos-para-a-desnuclearizacao",
            "pub_date": "2018-12-03 11:19:00 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "O ex-secretário-geral da ONU Ban Ki-moon, pediu esta segunda-feira ao líder norte-coreano Kim Jong un que dê passos concretos para a desnuclearização, ..."
        },
        {
            "title": "Satellite images show North Korea missile base activity - swissinfo.ch",
            "link": "https://www.swissinfo.ch/por/afp/imagens-de-sat%C3%A9lite-mostram-atividade-em-base-de-m%C3%ADsseis-da-corea-do-norte/44598104",
            "pub_date": "2018-12-05 21:42:00 GMT",
            "source_nm": "swissinfo.ch",
            "source_url": "https://www.swissinfo.ch",
            "desc": "A Coreia do Norte ampliou uma importante base de mísseis de longo alcance nos meses transcorridos desde a cúpula entre o líder do país, Kim Jong ..."
        },
        {
            "title": "Trump hopes to meet with North Korean leader &quot;in January or February&quot;",
            "link": "https://24.sapo.pt/atualidade/artigos/trump-espera-reunir-se-com-lider-da-coreia-do-norte-em-janeiro-ou-fevereiro",
            "pub_date": "2018-12-02 08:12:00 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "O Presidente dos Estados Unidos afirmou, no sábado, que espera voltar a reunir-se com o líder da Coreia do Norte \"em janeiro ou fevereiro\" e garantiu estarem ..."
        },
        {
            "title": "Trump wants Kim to know he likes him and fulfill North Korean wishes, says Moon - swissinfo.ch",
            "link": "https://www.swissinfo.ch/por/reuters/trump-quer-que-kim-saiba-que-gosta-dele-e-cumprir%C3%A1-desejos-da-coreia-do-norte--diz-moon/44590204",
            "pub_date": "2018-12-03 09:39:00 GMT",
            "source_nm": "swissinfo.ch",
            "source_url": "https://www.swissinfo.ch",
            "desc": "Por Hyonhee Shin SEUL (Reuters) - O presidente dos Estados Unidos, Donald Trump, quer que o líder norte-coreano, Kim Jong Un, saiba que ele ..."
        },
        {
            "title": "For North Koreans, escape to South Korea does not guarantee happiness",
            "link": "https://internacional.estadao.com.br/noticias/nytiw,para-norte-coreanas-fuga-a-coreia-do-sul-nao-garante-felicidade,70002635633",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "SEUL, COREIA DO SUL - Depois que a mãe de Seon-mi escapou da Coreia do Norte, na esperança de chegar à Coreia do Sul, ela foi vendida por traficantes a um homem na China. O sujeito era um esquizofrênico violento, e a mãe estava presa, de acordo com os cuidadores sul-coreanos de Seon-mi. Ela não tinha documentos regulares na China e poderia ser forçada a voltar à Coreia do Norte, onde seria presa, torturada ou pior. Os dois tiveram uma filha, Seon-mi, que agora tem 11 anos. Mais de 32 mil norte-coreanos escaparam para a Coreia do Sul depois que a fome atingiu seu país nos anos 1990, e sua pe..."
        },
        {
            "title": "North Korea. Satellite images reveal new secret missile base - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133246/coreia-do-norte-imagens-de-satelite-revelam-nova-base-secreta-de-misseis",
            "pub_date": "2018-12-06 15:23:05 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A Coreia do Norte expandiu e melhorou o seu arsenal de mísseis balísticos intercontinentais (ICBM), revelam novas imagens de satélite, apesar de a administração norte-americana de Donald Trump continuar a falar em progressos nas negociações com Pyongyang para a desnuclearização da Península. As imagens de satélite, obtidas exclusivamente pela CNN, destacam melhorias significativas na base de mísseis de Yeongjeo-dong, cuja localização, no interior montanhoso do país, não era conhecida até agora. Especialistas que analisaram as imagens apontam que a descoberta da nova base de ICBMs, alguns de..."
        },
        {
            "title": "Trump to appoint State Department spokeswoman as new UN ambassador, sources say",
            "link": "https://www.terra.com.br/noticias/trump-indicara-porta-voz-do-departamento-de-estado-como-nova-embaixadora-na-onu-dizem-fontes,fb7abab0160b393184473cfd2899a201fxvhuxfg.html",
            "pub_date": "2018-12-07 11:52:18 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Porta-voz do Departamento de Estado dos EUA, Heather Nauert, ao lado do secretário Mike Pompeo 18/10/2018 Brendan Smialowski/Pool via ReutersReuters O presidente dos Estados Unidos, Donald Trump, indicará a porta-voz do Departamento de Estado, Heather Nauert, como embaixadora na Organização das Nações Unidas (ONU), disseram duas fontes da Casa Branca na quinta-feira, escolhendo uma pessoa sem experiência política para lidar com alguns dos temas mais espinhosos do mundo. O anúncio da decisão é esperado para esta sexta-feira, disseram os funcionários, pedindo anonimato. Heather, cuja nomeação..."
        },
        {
            "title": "Satellite reveals missile base expansion in North Korea - Power360",
            "link": "https://www.poder360.com.br/internacional/satelite-revela-expansao-de-base-de-misseis-na-coreia-do-norte/",
            "pub_date": "2018-12-06 12:18:45 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "Imagens obtidas pela rede de televisão CNN, dos Estados Unidos, mostram que a base de mísseis de longo alcance Yeongjeo-dong na Coreia do Norte está sendo expandida –além de continuar ativa. A descoberta mostra que as relações entre os EUA e o líder norte-coreano Kim Jong Un tem trazido poucos avanços na prática. Há 5 meses, as duas potências mantiveram conversações para chegar ao processo de desnuclearização. Receba a newsletter do Poder360 todos os dias no seu e-mail Segundo pesquisadores do Instituto Middlebury de Estudos Internacionais, as imagens também revelam a construção de uma nova..."
        },
        {
            "title": "China and North Korea show confidence in continuing dialogue with US",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/china-e-coreia-do-norte-mostram-confianca-em-continuar-dialogo-com-eua.htm",
            "pub_date": "2018-12-07 08:10:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Pequim, 7 dez (EFE).- Os ministros das Relações Exteriores da China, Wang Yi, e da Coreia do Norte, Ri Yong-ho, mostraram nesta sexta-feira sua confiança de que o diálogo com os Estados Unidos continue para avançar rumo à desnuclearização da península. Os dois ministros se reuniram hoje em Pequim como parte da visita de Ri à China para fortalecer os laços bilaterais, que estão em alta após as três visitas do líder norte-coreano Kim Jong-un ao país asiático este ano para se reunir com o presidente Xi Jinping. O porta-voz do Ministério das Relações Exteriores da China, Geng Shuang, informou q..."
        },
        {
            "title": "North Korean pair of figure skating takes another step after participating in PyeongChang - Olympic outbreak",
            "link": "http://www.surtoolimpico.com.br/2018/12/par-norte-coreano-da-patinacao.html",
            "pub_date": "2018-12-05 19:30:00 GMT",
            "source_nm": "Olympic Outbreak",
            "source_url": "http://www.surtoolimpico.com.br",
            "desc": "Além da China, os países asiáticos ainda precisam progredir nos pares na patinação artística. A Coréia do Norte progrediu na temporada passada quando Ryom Tae-ok e Kim Ju-sik se classificaram para as Olimpíadas no outono. Um prazo de inscrições incompleto quase arruinou seus planos, e a grande competição da dupla foi o Campeonato Quatro Continentes de janeiro. Entre as competições, muito foi escrito sobre a equipe e os seis meses que passaram treinando em Montreal com o renomado treinador de duplas Bruno Marcotte. Eles usaram Four Continents como um ajuste olímpico e ganharam a primeira med..."
        },
        {
            "title": "Satellite images show activity on North Korean missile base",
            "link": "https://noticias.uol.com.br/ultimas-noticias/afp/2018/12/05/imagens-de-satelite-mostram-atividade-em-base-de-misseis-da-corea-do-norte.htm",
            "pub_date": "2018-12-05 21:58:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Washington, 5 dez 2018 (AFP) - A Coreia do Norte ampliou uma importante base de mísseis de longo alcance nos meses transcorridos desde a cúpula entre o líder do país, Kim Jong Un, e o presidente dos Estados Unidos, Donald Trump, segundo imagens de satélite publicadas nesta quarta-feira (5) pela CNN. Os dois mandatários se reuniram em Singapura em junho e assinaram um documento vagamente redigido no qual se comprometeram a trabalhar pela completa desnuclearização da península coreana, embora não tenham dado detalhes de como a meta seria alcançada. Segundo a CNN, Pyongyang melhorou sua base d..."
        },
        {
            "title": "South Korean President wants Kim Jong-un in Seoul",
            "link": "https://internacional.estadao.com.br/noticias/geral,presidente-da-coreia-do-sul-quer-receber-kim-jong-un-em-seul,70002632266",
            "pub_date": "2018-12-04 06:13:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "AUCKLAND - O presidente da Coreia do Sul, Moon Jae-in, afirmou nesta terça-feira, 4, que aguarda uma visita do líder norte-coreano Kim Jong-un a Seul em breve. Para o sul-coreano, o encontro seria um grande passo para a desnuclearização da península. \"Há uma possibilidade de que a visita de Kim Jong Un a Seul seja feita antes do final do ano, mas há coisas mais importantes do que o calendário\", disse Moon durante visita à Nova Zelândia, segundo a tradução em inglês de suas declarações. Os dois líderes se encontraram três vezes em 2018, em uma demonstração da reaproximação entre as duas Core..."
        },
        {
            "title": "If you give up nuclear weapons, Kim will have everything he wants from Trump, says Moon - Sputnik",
            "link": "https://br.sputniknews.com/asia_oceania/2018120412834322-moon-kim-acordo-trump/",
            "pub_date": "2018-12-04 15:11:04 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Trump pediu ao presidente da Coreia do Sul, Moon Jae-in, para transmitir a mensagem durante a cúpula do G20 em Buenos Aires, na Argentina, revelou Moon a repórteres após a partida do país. Trump garantiu ter \"uma visão muito amigável do presidente Kim e que ele gosta dele\", disse o líder sul-coreano, conforme citado pela agência de notícias Yonhap. Trump indica quando irá reencontrar o 'amigo' norte-coreano Kim Jong-un O presidente dos EUA \"deseja que o presidente Kim implemente o restante de seu acordo e que [Trump] faça o que o presidente Kim quer que se torne realidade\", explicou Moon. T..."
        },
        {
            "title": "Trump and Kim Jong-un should meet in early 2019 |",
            "link": "https://www.terra.com.br/noticias/mundo/trump-e-kim-jong-un-devem-se-reunir-no-comeco-de-2019,b2625576e1fa52c81763031e27052d4ej7dopn30.html",
            "pub_date": "2018-12-03 19:18:00 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Líderes se encontraram em 12 de junho.EPA / Ansa - Brasil O presidente norte-americano, Donald Trump, disse neste sábado (1º) que pretende se reunir com o líder norte-coreano, Kim Jong-un, em janeiro ou fevereiro de 2019. Segundo Trump três locais estão sendo considerados para receber o encontro. \"Estamos nos dando muito bem. Temos um bom relacionamento\", disse o magnata republicano, a bordo do Força Aérea 1, avião presidencial dos Estados Unidos que o trazia de volta da cúpula do G20, em Buenos Aires. \"O presidente Trump me pediu para enviar estas mensagens. Ele tem uma visão bastante amis..."
        },
        {
            "title": "Market growth and trade cause transformation in North Korea - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/crescimento-de-mercados-e-comercio-causa-transformacao-na-coreia-do-norte.shtml",
            "pub_date": "2018-12-03 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A Coreia do Norte de hoje não é a mesma de uma década atrás, afirma o embaixador brasileiro Roberto Colin, que chefiou a missão diplomática no país de 2012 a 2016. \"As instituições políticas, a economia e a sociedade, todas experimentaram mudanças importantes -possivelmente duradouras- nesse período\", afirma ele. Na economia, o principal fenômeno é a expansão do comércio e dos mercados. A atividade, que surgiu espontaneamente nos anos 1990 como alternativa de sobrevivência em meio a grave crise econômica, manteve-se sob atitude oscilante do governo, que ora tentou sufocá-lo, ora preferiu vi..."
        },
        {
            "title": "The missing reunification - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/jaimespitzcovsky/2018/12/a-reunificacao-que-falta.shtml",
            "pub_date": "2018-12-03 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Cada vez mais, desponta no horizonte a perspectiva de ser enterrada a divisão da península Coreana, uma das últimas cicatrizes da Guerra Fria. A détente nos últimos meses entre o Norte comunista e o Sul capitalista, alicerçada em série inédita de encontros entre seus dirigentes, alimenta o debate sobre modelos para reunificar o país, em desafio de proporções hercúleas. De um lado, a ditadura stalinista, com economia em frangalhos, mas dona de potente máquina militar e arsenal atômico. De outro, a democracia vibrante, baseada em tecnologia e conhecimento. \"Vivemos juntos por 5.000 anos, mas ..."
        },
        {
            "title": "Resistance of Syria and North Korea can change balance of power in the world, says Assad - Sputnik",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120412834025-resistencia-siria-coreia-norte-mudar-equilibrio-poder-mundo-assad/",
            "pub_date": "2018-12-04 14:51:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Mais cedo, o chanceler da Coreia do Norte, Lee Young-ho, foi recebido pelo ministro das Relações Exteriores sírio, Walid Muallem, na capital do país árabe. O líder sírio declarou ao ministro e à delegação ministerial que pressões semelhantes estavam sendo aplicadas na Síria e na Coreia do Norte. \"O objetivo delas [pressões] é enfraquecer os Estados que são independentes na tomada de decisões e se opor aos projetos ocidentais\", declarou o presidente da Síria. Kim Jong-un envia mensagem para Bashar Assad desejando êxito contra 'forças hostis' \"A agressão dos EUA a governos independentes não t..."
        },
        {
            "title": "Moon: Trump wants Kim to know he likes him and fulfill North Korean wishes - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941318/moon-trump-quer-que-kim-saiba-que-gosta-dele-e-cumprira-desejos-da-coreia-do-norte.html",
            "pub_date": "2018-12-03 10:47:16 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, quer que o líder norte-coreano, Kim Jong Un, saiba que ele gosta dele e que irá cumprir seus desejos, disse o presidente da Coreia do Sul, Moon Jae-in, no domingo, 2, um dia depois de se encontrar com Trump durante cúpula do G20 na Argentina. Moon, que espera receber Kim em Seul em breve, na primeira viagem de um líder norte-coreano à capital da Coreia do Sul, disse que Trump pediu que ele passasse uma mensagem. \"A mensagem é que o presidente Trump tem visões muito favoráveis em relação ao presidente Kim e gosta dele\", disse Moon a repórteres a..."
        },
        {
            "title": "Trump says next meeting with North Korean Kim likely to be early 2019 |",
            "link": "https://www.terra.com.br/noticias/mundo/trump-diz-que-proxima-reuniao-com-norte-coreano-kim-provavelmente-sera-no-comeco-de-2019,28a9ed70c8f246cd66c33b1382d9cce7ma41rphq.html",
            "pub_date": "2018-12-02 12:08:52 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, disse no sábado que deve se reunir com o líder norte-coreano, Kim Jong Un, em janeiro ou fevereiro e que três locais estão sendo considerados para o encontro. \"Estamos nos dando muito bem. Temos um bom relacionamento\", disse Trump a repórteres a bordo do Air Force One em seu retorno de uma cúpula do G20 na Argentina. Trump acrescentou que em algum momento ele convidará Kim para visitar os Estados Unidos. Os dois lados se engajaram em conversas sobre o segundo encontro dos líderes após a realização do primeiro, sem precedentes, em Cingapura em j..."
        },
        {
            "title": "Trump: Next meeting with Kim Jong Un should happen in January or February - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/02/interna_internacional,1009898/trump-proximo-encontro-com-kim-jong-un-deve-acontecer-em-janeiro-ou-f.shtml",
            "pub_date": "2018-12-02 18:40:43 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, afirmou que seu próximo encontro com o líder da Coreia do Norte, Kim Jong Un, possivelmente ocorrerá em janeiro ou fevereiro de 2019. Segundo Trump no momento três lugares ao considerados para a reunião, mas que não iria revelar quais seriam. A bordo do Air Force One, ao deixar Buenos Aires após participação na Cúpula do G-20, o presidente norte-americano disse em conversa com a imprensa que ele e Kim estão \"se dando muito bem\" e têm um \"bom relacionamento\". Trump acrescentou que em algum momento gostaria de convidar Kim para uma visita aos EUA..."
        },
        {
            "title": "Trump wants Kim to know he likes him and fulfill North Korean wishes, Moon says - Reuters",
            "link": "https://br.reuters.com/article/worldNews/idBRKBN1O20TO-OBRWD",
            "pub_date": "2018-12-03 09:39:40 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Hyonhee Shin SEUL (Reuters) - O presidente dos Estados Unidos, Donald Trump, quer que o líder norte-coreano, Kim Jong Un, saiba que ele gosta dele e que irá cumprir seus desejos, disse o presidente da Coreia do Sul, Moon Jae-in, no domingo, um dia depois de se encontrar com Trump durante cúpula do G20 na Argentina. Moon, que espera receber Kim em Seul em breve, na primeira viagem de um líder norte-coreano à capital da Coreia do Sul, disse que Trump pediu que ele passasse uma mensagem. \"A mensagem é que o presidente Trump tem visões muito favoráveis em relação ao presidente Kim e gosta d..."
        },
        {
            "title": "Leaf takes North Korea questions from its readers - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/folha-leva-a-coreia-do-norte-perguntas-de-seus-leitores.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "\"O que você gostaria de perguntar a um norte-coreano, se tivesse a oportunidade de visitar esse que é um dos países mais fechados do mundo?\" foi a questão feita pela Folha a seus leitores antes de embarcar. Foram enviadas mais de 70 questões, parte delas respondidas durante a viagem, no final de outubro. Crianças do Jardim Infantil Kyongsang cantam \"Não Invejamos Nada no Mundo\", canção onipresente no país, que exalta Kim Il-sung e o socialismo norte-coreano Como todo estrangeiro, a Folha foi sempre acompanhada de dois guias, que decidiam aonde ir e intermediavam as conversas. Muito foi vist..."
        },
        {
            "title": "Children decorate steps of the life of grandfather and father of Kim Jong-un - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/criancas-decoram-passos-da-vida-de-avo-e-pai-de-kim-jong-un.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Em quatro fileiras de cadeirinhas, 16 crianças de 5 e 6 anos aguardam a sabatina. \"Onde nasceu o querido líder Kim Il-sung?\", pergunta a professora. A aluna escolhida aponta as mãozinhas para uma maquete que ocupa todo o centro da sala e recita a resposta oficial: em Mangyongdae. As questões seguintes são sobre os pais de Kim Il-sung e a idade em que ele partiu para \"liderar a luta contra o imperialismo japonês\". A cada resposta, todos aplaudem. \"Desde a infância, nos dedicamos a ensinar a história dos líderes, a moralidade e os costumes\", diz a guia do jardim da infância. O programa de ens..."
        },
        {
            "title": "North Korea tests changes in the economy not to change in politics - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/coreia-do-norte-testa-mudancas-na-economia-para-nao-mudar-na-politica.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Só há dois voos listados no painel do aeroporto internacional de Pyongyang, capital da Coreia do Norte, numa terça-feira de outubro. Não é falha de informática. É o sinal, já na porta de entrada, de que esse é um país insulado. Como todo estrangeiro, a Folha foi sempre acompanhada de dois guias, que decidiam aonde ir e intermediavam as conversas. Durante dez dias, a Folha foi levada a escolas, hospitais, residência, fábricas e cooperativa agrícola considerados modelo pelo governo, além de circo, museus, metrô, templo budista e fronteira. Não houve nenhuma ameaça, implícita ou explícita, nem..."
        },
        {
            "title": "On wedding day, North Koreans take photo and banquet session - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/no-dia-do-casamento-norte-coreanos-fazem-sessao-de-fotos-e-banquete.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "De seda verde e amarela até os pés, a noiva estende o buquê de flores, enquanto o noivo, de terno escuro, a enlaça à beira de um lago na hospedaria Ansan, em Pyongyang. Uma fotógrafa e uma cinegrafista registram a cena, ajudadas por um assistente. Noiva com traje tradicional coreano e noivo posam para foto em jardim da hospedaria Ansan, em Pyongyang Prática antes rara na Coreia do Norte, por ser considerada burguesa e consumista, as sessões de fotos de dia de núpcias têm aos poucos se popularizado entre a diminuta classe mais rica do país, segundo a agência de notícias NK News. A Folha assi..."
        },
        {
            "title": "In special pre-schools, North Korean children live for up to ten days - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/em-pre-escolas-especiais-criancas-norte-coreanas-moram-por-ate-dez-dias.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "No filme \"A Camarada Kim Quer Voar\", exibido na Mostra de Cinema de São Paulo em 2013, o chefe de uma mina convence o pai da protagonista a deixá-la fazer carreira como trapezista. \"Já não sei se ela é minha filha ou sua\", diz o pai. \"Ela é filha da mina. É filha desta aldeia. É filha da nossa pátria\", ouve em resposta. Refeitório com capacidade para 600 crianças no Jardim Infantil Kyangsong; neste jardim, crianças de seis anos dormem de segunda a sábado A supremacia do coletivo sobre o familiar e o individual fica clara logo na infância. No Jardim Kyongsang, por exemplo, crianças de 5 e 6 ..."
        },
        {
            "title": "North Koreans have 15 days of vacation and factory marathons - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/norte-coreanos-tem-15-dias-de-ferias-e-maratonas-nas-fabricas.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "As jornadas de trabalho são de oito horas por dia na Coreia do Norte, \"mas todos trabalham mais\", segundo Ko Kun-chol, do Comitê Coreano de Intercâmbio Cultural com o Exterior. Não há pagamento de horas extras, mas, com a introdução crescente de metas, quem produz mais pode ganhar mais, afirma ele. Piscina em dormitório para operárias da fábrica de fios de seda Kim Jong-suk, em Pyongyang Maratonas para cumprir as metas de produção do governo são comuns, e várias fábricas têm alojamentos para que os operários não precisem voltar para casa nesses períodos. Na fábrica de calçados Ryuwon, essas..."
        },
        {
            "title": "North Korea wants union with the South, but in a regime of political separation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/coreia-do-norte-quer-uniao-com-o-sul-mas-em-regime-de-separacao-politica.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O que pensa da reaproximação das Coreias? E da reaproximação com os EUA??Não existem mapas da Coreia do Norte na Coreia do Norte. Eles estampam a península toda, e o slogan \"A Coreia é uma!\" está em cartazes, apresentações musicais, selos e no discurso da população. Soldado feminino mostra museu sobre a Guerra da Coreia, em Pyangyong Fundado no século 10, o Estado Goryô (que deu origem a Koryo, e daí Coreia) reuniu habitantes da Ásia Central que migraram para a península há entre 6.000 e 8.000 anos. Anexada em 1910 pelo Japão, a Coreia só saiu do jugo vizinho em 1945, com o fim da Segunda G..."
        },
        {
            "title": "Karaoke, beer with dried fish and bowling amuse North Koreans - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/karaoke-cerveja-com-peixe-seco-e-boliche-divertem-norte-coreanos.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Os coreanos do norte gostam de cantar e karaokês são diversão popular. Pela TV assistem a concursos de música, dos quais chegam a participar famílias inteiras. Em um que ficou famoso, o avô tocava sanfona, a avó tocava tambor, o pai, guitarra, a mãe cantava e as filhas dançavam. Para se sagrar campeão e ganhar prêmios, é preciso garantir a votação dos jurados em pelo menos três rodadas. Merluza seca, servida como acompanhamento para cerveja na Coreia do NorteOs norte-coreanos gostam de baladas românticas e, além das nacionais, ouvem músicas russas. Boliche também é diversão popular, e cerve..."
        },
        {
            "title": "G20: Trump wants second meeting with North Korean leader, says South Korea - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941212/g20-trump-deseja-segundo-encontro-com-lider-norte-coreano-diz-coreia-do-sul.html",
            "pub_date": "2018-12-01 16:41:17 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "Um porta-voz do governo da Coreia do Sul disse que o presidente dos Estados Unidos, Donald Trump, se encontrou com o presidente sul-coreano, Moon Jae-in nos bastidores da cúpula do G20, em Buenos Aires, Argentina, e reafirmou seu desejo de ter um segundo encontro com o líder norte-coreano Kim Jong Un no começo do próximo ano. Segundo o porta-voz Yoon Young-chan, Trump afirmou ainda que uma visita de Kim a Seul para seu quarto encontro com o presidente sul-coreano poderia estimular esforços para estabilizar a paz na Península Coreana. Kim, da Coreia do Norte, se encontrou com Trump em junho ..."
        }
    ]
}