{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREUyWW1JeUVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:19:17 GMT",
    "content": [
        {
            "title": "ORGAN DONATION UFMA Hospital performs seven transplants in 72 hours Among them, the first - The Impartial",
            "link": "https://oimparcial.com.br/cidades/2018/12/hospital-universitario-da-ufma-realiza-sete-transplantes-em-72-horas/",
            "pub_date": "2018-12-06 14:56:00 GMT",
            "source_nm": "The Impartial",
            "source_url": "https://oimparcial.com.br",
            "desc": "Nos últimos dias 28, 29 e 30 de novembro, contabilizando 72 horas, o Hospital Universitário (HU) da UFMA realizou sete cirurgias de transplante de órgãos ..."
        },
        {
            "title": "Brazil has 30,000 in waiting list for organ transplant - G1",
            "link": "https://g1.globo.com/jornal-nacional/noticia/2018/12/04/brasil-tem-30-mil-na-fila-de-espera-por-um-transplante-de-orgaos.ghtml",
            "pub_date": "2018-12-04 23:15:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Depois dos Estados Unidos, o Brasil é o país que mais faz transplante de rim. São mais de 5 mil por ano."
        },
        {
            "title": "Lacen to perform serology tests for organ transplants - Infonet",
            "link": "https://infonet.com.br/noticias/saude/lacen-vai-realizar-testes-de-sorologia-para-transplante-de-orgaos/",
            "pub_date": "2018-12-05 10:42:00 GMT",
            "source_nm": "Infonet",
            "source_url": "https://infonet.com.br",
            "desc": "A partir da próxima semana, o Laboratório Central de Saúde Pública (Lacen) unidade gerida pela Fundação de Saúde Parreiras Horta (FSPH), através da ..."
        },
        {
            "title": "Average of transplants made in Paraná is three times the national average - Jornal do Estado",
            "link": "https://www.bemparana.com.br/noticia/media-de-transplantes-feitos-no-parana-e-tres-vezes-a-media-nacional",
            "pub_date": "2018-12-03 00:34:00 GMT",
            "source_nm": "Newspaper of the State",
            "source_url": "https://www.bemparana.com.br",
            "desc": "Atualmente, o Paraná ocupa a liderança nacional de doações efetivas de órgãos, com 49,2 doações a cada milhão de população no período de janeiro a ..."
        },
        {
            "title": "Brazilian doctors ready for new transplants of fertile uterus - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011333/medicos-brasileiros-prontos-para-novos-transplantes-de-uteros-ferteis.shtml",
            "pub_date": "2018-12-07 17:40:14 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Eles transplantaram um útero fértil de uma mulher falecida em uma paciente que nasceu sem esse órgão e que conseguiu conceber uma menina que atualmente tem quase um ano de idade. Após o sucesso dessa intervenção, um grupo de médicos brasileiros está pronto para replicar seu feito em outras duas mulheres. \"Todas as pacientes que fizeram parte desse grupo inicial já foram selecionadas e foram submetidas à fertilização in vitro\", disse o médico Dani Ejzenberg à AFP na quinta-feira. \"Há embriões de boa qualidade armazenados e agora esperamos doadoras compatíveis para realizarmos os transplantes..."
        },
        {
            "title": "It worked! The first baby of transplanted uterus of dead donor is born - Parents and Children",
            "link": "https://paisefilhos.uol.com.br/pfnoinsta/deu-certo-nasce-o-primeiro-bebe-de-utero-transplantado-de-doadora-morta/",
            "pub_date": "2018-12-06 16:35:44 GMT",
            "source_nm": "Parents and sons",
            "source_url": "https://paisefilhos.uol.com.br",
            "desc": "Foto tirada após o nascimento do bebê gerado em um útero transplantado (Foto: Reprodução / Hospital das Clínicas) Obs.: Os nomes das pessoas deste caso são fictícios a pedidos da família. Um problema congênito impedia que Claudia realizasse o sonho de ser mãe: ela nasceu sem útero. Porém, a proeza de pesquisadores brasileiros permitiu que isso acontecesse. Realizado pelo Hospital das Clínicas, Claudia foi submetida a um transplante de útero vindo de uma doadora falecida. Em outras partes do mundo, antes de Claudia, outros bebês já tinham nascido após uma gestação em úteros transplantados. O..."
        },
        {
            "title": "Baby born in a transplanted uterus from a dead donor is born in Brazil - Extra Column",
            "link": "https://colunaextra.com/saude/nasce-no-brasil-bebe-gerado-em-utero-transplantado-de-doadora-morta/",
            "pub_date": "2018-12-06 18:35:07 GMT",
            "source_nm": "Extra Column",
            "source_url": "https://colunaextra.com",
            "desc": "Primeiro bebê nasce de útero transplantado de doadora falecida; caso de transplante é inédito no mundo. Uma brasileira que recebeu um transplante de útero de uma doadora morta deu à luz a uma menina. Foi o primeiro caso bem-sucedido desse tipo. O caso, relatado na revista médica The Lancet, envolveu a ligação de veias do útero da doadora a veias da receptora, além de artérias, ligamentos e canais vaginais. Dez casos anteriores de transplante de útero de uma doadora morta nos Estados Unidos, na República Tcheca e na Turquia não resultaram no parto de um bebê vivo. Mas o primeiro caso de tran..."
        },
        {
            "title": "Data on 1st transplant of deceased donor uterus are published - Agenzia ANSA",
            "link": "http://ansabrasil.com.br/brasil/noticias/brasil/natureza/2018/12/05/1-transplante-de-utero-desde-doadora-morta-e-publicado_47374408-638b-4853-b6ab-3594c34b420e.html",
            "pub_date": "2018-12-05 19:14:55 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://ansabrasil.com.br",
            "desc": "(ANSA) - Foram publicados nesta terça-feira (4) na revista científica \"Lancet\" dados sobre a criança que nasceu de uma mãe que recebeu transplante de útero de uma doadora que morreu. A mulher, de 32 anos, havia recebido o novo órgão em 2016 no Hospital da Clínicas da Universidade de São Paulo (USP), em São Paulo e, após um tratamento de fertilização, deu à luz à menina em dezembro de 2017. Já há 39 casos de transplantes de útero desde doadoras vivas no mundo. A maior parte deles é formada por mães que cedem o órgão a filhas, o que ocasionou o nascimento de 11 crianças. Este é o primeiro cas..."
        },
        {
            "title": "After face transplant, man shows impressive recovery! - Mega Curioso",
            "link": "https://www.megacurioso.com.br/ciencia/110312-apos-transplante-de-rosto-homem-mostra-recuperacao-impressionante.htm",
            "pub_date": "2018-12-05 17:00:58 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Menos de um ano após o procedimento, o norte-americano está quase recuperado. Você não vai acreditar que é a mesma pessoa! Em junho de 2016, o jovem Cameron Underwood tentou suicidar-se com um tiro na face, mas o disparo não foi suficiente para que perdesse a vida. Ao invés disso, ele ficou com sequelas que incluíram a perda de toda a parte inferior da mandíbula, nariz e quase todos os dentes. Veja como era Cameron antes da tentativa de suicídio: Os danos causados foram além da questão estética: Cameron ficou com a mobilidade da musculatura facial comprometida, entre outras funcionalidades ..."
        },
        {
            "title": "Brazilian baby born of a transplanted uterus of a deceased - Superinteressante",
            "link": "https://super.abril.com.br/saude/bebe-brasileiro-nasceu-de-um-utero-transplantado-de-uma-falecida/",
            "pub_date": "2018-12-05 18:22:30 GMT",
            "source_nm": "Super interesting",
            "source_url": "https://super.abril.com.br",
            "desc": "O Brasil é o segundo país que mais realiza transplantes no mundo, atrás apenas dos Estados Unidos. Segundo dados do Registro Brasileiro de Transplantes (RBT), cerca de 27 mil pacientes de todo o país receberam um novo órgão em 2017. As partes que mais costumam ser reaproveitadas são córneas, rins e fígado. Já outras, como pulmão ou pâncreas, por exemplo, são mais raras: foram apenas 112 transplantes de cada um desses órgãos no ano passado. Outro procedimento que poderia entrar nessa conta é o transplante de útero. Afinal, nos pouco mais de 15 anos desde que essa técnica foi inventada, médic..."
        },
        {
            "title": "Unpublished case of baby born in SP after transplant of uterus is described in magazine - Estadão",
            "link": "https://ciencia.estadao.com.br/noticias/geral,caso-inedito-de-bebe-nascido-em-sp-apos-transplante-de-utero-e-descrito-em-revista,70002634772",
            "pub_date": "2018-12-05 21:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://ciencia.estadao.com.br",
            "desc": "SÃO PAULO - Claudia sempre quis ser mãe, mas um problema congênito impedia a realização do sonho: ela nasceu sem útero. Um feito inédito de pesquisadores brasileiros, porém, permitiu que há quase um ano a pequena Gisele viesse ao mundo. A mãe foi submetida a um inédito transplante de útero a partir de uma doadora já falecida, realizado por pesquisadores do Hospital das Clínicas. O estudo sobre o caso acaba de ser descrito na revista médica \"The Lancet\". Os nomes das duas são fictícios a pedidos da família. Antes dela, em todo o mundo dez outros bebês já haviam nascido após serem gestados em..."
        },
        {
            "title": "Brazil has the world&#39;s first baby born to a dead donor uterus - Claudia",
            "link": "https://claudia.abril.com.br/saude/brasil-primeiro-bebe-utero-transplante-doadora-morta/",
            "pub_date": "2018-12-05 20:11:10 GMT",
            "source_nm": "Claudia",
            "source_url": "https://claudia.abril.com.br",
            "desc": "Histórico, procedimento foi relatado na prestigiada revista científica de medicina The Lancet"
        },
        {
            "title": "The first baby born from a mother with a transplanted uterus from a dead donor - Galileo",
            "link": "https://revistagalileu.globo.com/Ciencia/Saude/noticia/2018/12/nasce-o-primeiro-bebe-de-uma-mae-com-utero-transplantado-de-doadora-morta.html",
            "pub_date": "2018-12-05 16:49:12 GMT",
            "source_nm": "Galileo",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Equipe de médicos segura o recém nascido. (Foto: Hospital das Clínicas) Nasceu no Hospital das Clínicas, em São Paulo, o primeiro bebê concebido por uma mulher que havia recebido um útero transplantado de uma pessoa morta. Em casos bem sucedidos de gravidez depois de um transplante já registrados, o órgão veio de um parente compatível vivo, o que faz do acontecimento um marco para a medicina. \"Os resultados fornecem uma prova de conceito para uma nova opção de tratamento para a infertilidade absoluta do fator uterino\", escreveram os co-autores Dani Ejzenberg, do Hospital das Clínicas da Uni..."
        },
        {
            "title": "Understand how it was unpublished uterus transplantation performed by Brazilian - VEJA.com",
            "link": "https://veja.abril.com.br/saude/entenda-como-foi-transplante-de-utero-inedito-realizado-por-brasileiro/",
            "pub_date": "2018-12-05 21:23:21 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Em evento inédito, um bebê nasceu de uma mulher que recebeu transplante de útero de uma doadora que havia falecido, segundo revela estudo publicado no periódico The Lancet. A brasileira recebeu o transplante em 2016 e no fim do ano passado deu à luz a uma menina saudável, que vai celebrar o primeiro aniversário no próximo dia 15. Esse é o único caso de transplante uterino a partir de uma doadora morta a gerar um bebê – dezenas de tentativas fracassadas foram feitas anteriormente nos Estados Unidos, República Tcheca e Turquia. O sucesso também coloca o Brasil como pioneiro na América Latina ..."
        },
        {
            "title": "Case of a baby born in SP after uterine transplantation is described in a journal - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/ciencia-e-saude/2018/12/06/interna_ciencia_saude,723532/caso-de-bebe-nascido-em-sp-apos-transplante-de-utero-e-descrito-em-rev.shtml",
            "pub_date": "2018-12-06 18:55:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Claudia sempre quis ser mãe, mas um problema congênito impedia a realização do sonho: ela nasceu sem útero. Um feito inédito de pesquisadores brasileiros, porém, permitiu que há quase um ano a pequena Gisele viesse ao mundo. A mãe foi submetida a um inédito transplante de útero a partir de uma doadora já falecida, realizado por pesquisadores do Hospital das Clínicas. O estudo sobre o caso acaba de ser descrito na revista médica \"The Lancet\". Os nomes das duas são fictícios a pedidos da família. Antes dela, em todo o mundo dez outros bebês já haviam nascido após serem gestados em úteros tran..."
        },
        {
            "title": "First baby born after transplant of uterus from dead donor - Health",
            "link": "https://saude.abril.com.br/medicina/nasce-o-primeiro-bebe-apos-um-transplante-do-utero-de-uma-doadora-morta/",
            "pub_date": "2018-12-05 12:50:03 GMT",
            "source_nm": "Cheers",
            "source_url": "https://saude.abril.com.br",
            "desc": "Uma equipe de 14 médicos brasileiros liderados pelo ginecologista Dani Ejzenberg acaba de anunciar um feito inédito: eles fizeram um transplante de útero a partir de uma doadora morta e a mulher que recebeu o órgão conseguiu engravidar posteriormente. Além disso, a criança nasceu bem e saudável. Uma notícia boa atrás da outra. “Apesar de tentativas anteriores, essa é a primeira vez que esse procedimento desses dá certo”, conta Ejzenberg, em entrevista a SAÚDE. A operação foi realizada no Hospital das Clínicas de São Paulo em setembro de 2016. A paciente, de 32 anos, tinha a Síndrome de Maye..."
        },
        {
            "title": "The first baby born in a transplanted uterus of a dead donor is born in Brazil",
            "link": "https://www.terra.com.br/noticias/mundo/nasce-no-brasil-primeiro-bebe-gerado-em-utero-transplantado-de-doadora-morta,2ec5b26c7b2bdd514f6f6fea71ecc2f19xqenhtl.html",
            "pub_date": "2018-12-05 11:34:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Imagem ilustrativa de mulher grávida 26/03/2016 REUTERS/Regis Duvignau Reuters Uma brasileira que recebeu um transplante de útero de uma doadora morta deu à luz a uma menina, no primeiro caso bem-sucedido deste tipo, disseram médicos. O caso, relatado no periódico médico The Lancet, envolveu a ligação de veias do útero da doadora a veias da receptora, além de artérias, ligamentos e canais vaginais. Dez casos anteriores de transplante de útero de uma doadora morta nos Estados Unidos, na República Tcheca e na Turquia não resultaram no parto de um bebê vivo. A menina brasileira nasceu via cesa..."
        },
        {
            "title": "Pig hearts are about to be tested on humans, scientists say - Extra",
            "link": "https://extra.globo.com/noticias/saude-e-ciencia/coracoes-de-porcos-estao-prestes-serem-testados-em-humanos-dizem-cientistas-23284957.html",
            "pub_date": "2018-12-06 10:00:54 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "LONDRES - Depois de conseguirem transplantar corações de porcos em primatas, cientistas agora dizem ser possível fazer esse tipo de transplante em humanos. Segundo eles, não falta muito para isso acontecer. Em 2000, a Sociedade Internacional para Transplante de Coração e Pulmão (ISHLT, na sigla em inglês) afirmou que os testes d etransplantes de porcos para seres humanos só seriam considerados no dia em que 60% dos primatas transplantados conseguissem viver por três meses — ou 90 dias —, com pelo menos alguma indicação de que uma sobrevida mais longa seria possível. Estudos anteriores só al..."
        },
        {
            "title": "First baby born to uterus transplanted from donor dead is Brazilian - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/ciencia/2018-12-05/transplante-de-utero-feito-com-doadora-falecida-gera-primeiro-bebe.html",
            "pub_date": "2018-12-05 18:03:24 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Primeiro bebê nasce de útero transplantado de doadora falecida; caso de transplante é inédito no mundoDivulgação/ Sesab O primeiro caso mundial de bebês nascidos vivos após transplante de útero de uma doadora já morta aconteceu no Brasil, em dezembro de 2017. As informações sobre o feito inédito foram divulgadas pelo veículo “The Lancet”, uma das principais revistas médicas do mundo, nesta terça-feira (4). Leia também: Cientista cria bebês resistentes ao HIV e gera dúvidas no meio científico Esse foi caracterizado como o primeiro transplante de útero da América Latina e foi realizado por um..."
        },
        {
            "title": "Transplant of uterus - Brazilian doctors perform unpublished procedure - Alternative News",
            "link": "https://noticiaalternativa.com.br/transplante-de-utero/",
            "pub_date": "2018-12-05 09:40:51 GMT",
            "source_nm": "Alternative News",
            "source_url": "https://noticiaalternativa.com.br",
            "desc": "Pela primeira vez, um bebê nasceu após um transplante de útero de um doador falecido, relatou hoje a revista médica The Lancet. Com doadores vivos muitas vezes escassos, espera-se que este avanço ousado do Brasil possa oferecer esperança para 1 em cada 500 pessoas que sofrem de problemas de infertilidade devido a anomalias uterinas. A menina saudável nasceu por meio de cesariana no Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo, após a mãe ter sido submetida a um transplante uterino, seguida de uma gravidez com fertilização in vitro (FIV), apenas sete meses depo..."
        },
        {
            "title": "Does drinking cold water cause heart attack, cancer and even liver fat? Is fake! - Cheers",
            "link": "https://saude.abril.com.br/blog/e-verdade-ou-fake-news/beber-agua-gelada-causa-infarto-cancer-e-ate-gordura-no-figado-e-fake/",
            "pub_date": "2018-12-03 19:20:46 GMT",
            "source_nm": "Cheers",
            "source_url": "https://saude.abril.com.br",
            "desc": "De tempos em tempos, surgem textos duvidosos no WhatsApp que acusam alimentos ou hábitos considerados saudáveis de causarem grandes malefícios. A vítima da vez foi a água. Ou melhor, a água gelada. Uma mensagem que está circulando pelas redes sociais afirma que ela pode provocar infarto, câncer, gordura no fígado e outros males no estômago e no intestino grosso. Veja o conteúdo da corrente: “Dica da Manhã E eu aqui achando que água gelada só afetava a garganta… A ÁGUA GELADA FAZ MAL PARA VOCÊ. No passado, dizia-se que: se a água gelada não lhe afetar na juventude, vai afetar na velhice A ág..."
        },
        {
            "title": "Brazil has first baby conceived in transplanted uterus of deceased - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010552/brasil-tem-primeiro-bebe-concebido-em-utero-transplantado-de-falecida.shtml",
            "pub_date": "2018-12-05 06:43:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O primeiro bebê do mundo concebido a partir de um útero transplantado de uma doadora falecida nasceu no Brasil há um ano, informou nesta quarta-feira a revista científica The Lancet.Sete meses após o nascimento, o bebê - uma menina com 7,2 quilos — e sua mãe estão bem, segundo o Hospital Universitário de São Paulo, que realizou o procedimento em 2016.Foi a primeira vez, após uma dezena de tentativas fracassadas nos Estados Unidos, República Tcheca e Turquia, que um transplante de útero a partir de uma doadora morta permitiu um nascimento. Também foi o primeiro nascimento mediante transplant..."
        },
        {
            "title": "Brazilian doctor says transplant of deceased donor uterus is feasible",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/05/medico-brasileiro-garante-que-transplante-de-utero-de-doadora-morta-e-viavel.htm",
            "pub_date": "2018-12-05 22:27:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Nayara Batschke. São Paulo, 5 dez (EFE).- Autor da pesquisa que resultou no nascimento do primeiro bebê a partir de um útero transplantado de uma doadora morta, o médico brasileiro Wellington Andraus considerou o sucesso da cirurgia como um exemplo para o mundo, o que prova que o procedimento é viável para ser repetido no futuro. \"O nascimento de uma menina saudável e sem nenhum problema ao longo da gravidez mostrou ao mundo que o doador falecido é factível e que o órgão segue viável para uma gravidez posterior\", comemorou o médico em entrevista concedida à Agência Efe. Andraus e Dani Ejzen..."
        },
        {
            "title": "Brazilian baby born to transplanted uterus gives hope to women - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/brasil/2018/12/bebe-brasileiro-nascido-de-utero-transplantado-da-esperanca-a-mulheres-1014158591.html",
            "pub_date": "2018-12-05 17:21:48 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "O sucesso de um transplante de útero feito com órgão obtido de uma doadora falecida no Brasil — o primeiro no mundo a resultar no nascimento de uma criança saudável, prestes a completar 1 ano de idade — dá uma nova esperança para mulheres inférteis por fatores uterinos. Este é considerado um passo fundamental para tornar o procedimento relativamente comum num futuro próximo, acredita Dani Ejzenberg, médico do Centro de Reprodução Humana do Hospital das Clínicas da Faculdade de Medicina da USP. \"Imagino e espero que daqui a alguns anos o procedimento possa ser oferecido como prática médica c..."
        },
        {
            "title": "Brazil is the first country to succeed in transplant type of uterus: girl is born healthy! - VIX Brasil",
            "link": "https://www.vix.com/pt/saude/567337/brasil-e-1o-pais-a-ter-sucesso-em-tipo-de-transplante-de-utero-bebe-nasceu-saudavel",
            "pub_date": "2018-12-05 19:45:00 GMT",
            "source_nm": "VIX Brazil",
            "source_url": "https://www.vix.com",
            "desc": "YsaL / iStock Pela primeira vez no mundo, um bebê nasceu a partir de transplante de útero de uma doadora morta. O fato inédito aconteceu no Hospital das Clínicas da Universidade de São Paulo, na capital paulista, em dezembro de 2017 e agora foi noticiado por uma revista científica. Transplante inédito de útero acontece no Brasil TerneyMJ/Shutterstock O caso único foi relatado em estudo publicado na revista “The Lancet” na última terça-feira (4). No relatório, consta que, em setembro de 2016, uma mulher de 32 anos, que tinha nascido sem útero por conta da síndrome Mayer-Rokitansky-Küster-Hau..."
        },
        {
            "title": "Brazil unveils baby born from uterus transplant - Metropolis",
            "link": "https://www.metropoles.com/brasil/saude-br/revista-medica-publica-detalhes-do-bebe-nascido-de-transplante-de-utero",
            "pub_date": "2018-12-05 14:26:30 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Médicos do Hospital das Clínicas da USP realizaram em dezembro de 2017 o parto de um bebê cuja mãe havia feito um transplante de útero. A mãe do bebê recebeu o órgão de uma doadora falecida. O caso, primeiro no mundo, foi publicado pela revista médica The Lancet nesta terça-feira (4/12), as informações são do site de notícias G1. Segundo dados da revista, já foram realizados no mundo 50 transplantes de útero, sendo 11 de doadoras falecidas. Nas mulheres que tiveram úteros transplantados, 12 deram à luz bebês vivos, sendo o bebê brasileiro o décimo (uma das mães ainda está no final da gestaç..."
        },
        {
            "title": "Brazil: 1st baby transplanted from deceased donor uterus",
            "link": "https://vivabem.uol.com.br/noticias/afp/2018/12/05/brasil-passa-bem-1-bebe-transplantado-de-utero-de-doadora-falecida.htm",
            "pub_date": "2018-12-05 11:49:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://vivabem.uol.com.br",
            "desc": "O primeiro bebê concebido em uma mulher estéril, graças a um transplante de útero de uma doadora falecida, completou um ano de idade no Brasil - revela estudo publicado na revista \"The Lancet\" nesta quarta-feira (5). Sete meses após o nascimento, o bebê - uma menina - passava bem, pesando 7,2 quilos. Continuava sendo amamentado pela mãe, que também goza de boa saúde, aponta o estudo do Hospital das Clínicas de São Paulo, onde se fez o transplante, em 2016. É a primeira vez que um transplante de útero de uma doadora falecida termina em um nascimento. Também se trata do primeiro nascimento co..."
        },
        {
            "title": "Historical Drops # 36: Your weekly dose of History here on Mega - Mega Curioso",
            "link": "https://www.megacurioso.com.br/educacao/110274-drops-historicos-36-sua-dose-semanal-de-historia-aqui-no-mega.htm",
            "pub_date": "2018-12-03 13:36:18 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Já parou para pensar que, todos os dias, alguém está inventando moda e desenvolvendo coisas novas que, no futuro, podem mudar sua vida? Venha ver! Na semana passada, a gente mencionou por aqui uma das invenções – entre tantas! – de um carinha chamado Thomas Edison. Se existia algo que esse moço gostava de fazer desde muito cedo, era inventar coisas. A curiosidade ali parou e fez ninho, de modo que, na conta do tal do Edison, estão geringonças como um sistema elétrico que enviava sinais sonoros, parecido com o que hoje chamamos de despertador; uma ratoeira elétrica; uma máquina que lembrava ..."
        },
        {
            "title": "First baby born after transplant of dead donor uterus - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133090/nasce-primeiro-bebe-apos-transplante-de-utero-de-dadora-morta",
            "pub_date": "2018-12-05 02:02:53 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Uma mulher deu à luz uma menina no Brasil depois de receber um transplante de um útero de uma dadora que morreu, anunciaram os médicos. Trata-se do primeiro caso bem-sucedido neste tipo de procedimento e foi publicado no jornal médico “The Lancet”. A bebé nasceu de cesariana, às 35 semanas e três dias de gestação, com 2,550 quilos O transplante realizado em setembro de 2016 numa mulher com 32 anos. Os médicos que realizaram o transplante ligaram veias do útero às da mulher recetora, bem como artérias, ligamentos e canais da vagina. Dani Ejzenberg, médica do Hospital da Universidade de São P..."
        },
        {
            "title": "Renal Transplant Unit Ricardo Valadares Gontijo celebrates 677 procedures - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/gerais/2018/12/03/interna_gerais,1009999/unidade-de-transplante-renal-em-bh-comemora-677-procedimentos.shtml",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Um sonho que virou realidade e salva vidas de quem não tem recursos. A Unidade de Transplante Renal Ricardo Valadares Gontijo, do Hospital Universitário Ciências Médicas, que funciona no antigo Hospital São José, no Barro Preto, está completando 10 anos e comemora a realização de 677 transplantes. Com um detalhe: todos feitos em pacientes exclusivamente do Sistema Único de Saúde (SUS). Segundo o criador da instituição, o médico nefrologista Euler Lasmar, de 74 anos, que tem o filho e médico da mesma especialidade Marcus Faria Lasmar, de 42, como braço direito, a história teve início em 2007..."
        },
        {
            "title": "Transplant of uterus made with deceased donor organ is the first in the world to succeed - Grow",
            "link": "https://revistacrescer.globo.com/Voce-precisa-saber/noticia/2018/12/transplante-de-utero-feito-com-orgao-de-doadora-falecida-brasileira-e-o-primeiro-no-mundo-ter-sucesso.html",
            "pub_date": "2018-12-05 18:52:30 GMT",
            "source_nm": "Grow up",
            "source_url": "https://revistacrescer.globo.com",
            "desc": "(Foto: ThinkStock) O transplante de útero de doadores vivos tornou-se uma realidade para tratar a infertilidade após experiências bem-sucedidas que aconteceram na Suécia, em 2014, o que inspirou outros centros de transplante de útero ao redor do mundo. No entanto, não havia nenhum caso de nascidos vivos via útero de doador falecido. Não havia até agora, já que, na última terça-feira (4), o jornal científico The Lancet publicou um artigo assinado pelo médico Dani Ejzenberg, do Centro de Reprodução Humana do Hospital das Clínicas da Faculdade de Medicina da USP, o responsável pelo transplante..."
        },
        {
            "title": "Brazil has first baby born from dead donor uterus - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/brasil-tem-primeiro-beb%C3%AA-nascido-de-%C3%BAtero-de-doadora-morta/a-46594991",
            "pub_date": "2018-12-05 11:41:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Um bebê nascido no Brasil é o primeiro a ser concebido após um transplante de útero de uma doadora morta, informou nesta terça-feira (04/12) a publicação científica The Lancet. A técnica desenvolvida pelo Hospital das Clínicas da Universidade de São Paulo poderá aumentar a possibilidade de concepção para as mulheres com problemas de fertilidade uterina. Realizado em 2016, este foi o primeiro transplante de útero na América Latina. A receptora foi uma mulher de 32 anos que sofria da síndrome de Mayer-Rokitansky-Kuster-Hauser, que resulta na ausência do útero. A cirurgia levou mais de dez hor..."
        }
    ]
}