{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRFJuYUdwMk54SUZjSFF0VUZRb0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:20:05 GMT",
    "content": [
        {
            "title": "Bas Dost: &quot;Without Jorge Jesus I would never have played for Sporting&quot; - Record",
            "link": "https://www.record.pt/futebol/futebol-nacional/liga-nos/sporting/detalhe/bas-dost-sem-jorge-jesus-eu-nunca-teria-jogado-pelo-sporting",
            "pub_date": "2018-12-06 14:21:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Bas Dost reforça esta quinta-feira em entrevista à Sporting TV que se sente muito bem no Sporting e que os acontecimentos tumultuosos que marcaram o fim ..."
        },
        {
            "title": "The salary and contract that made Bas Dost return to Sporting - The Game",
            "link": "https://www.ojogo.pt/futebol/1a-liga/sporting/noticias/interior/o-salario-e-o-contrato-que-fizeram-bas-dost-regressar-ao-sporting-10278760.html",
            "pub_date": "2018-12-05 08:52:00 GMT",
            "source_nm": "The game",
            "source_url": "https://www.ojogo.pt",
            "desc": "Com a destituição de Bruno de Carvalho e Sousa Cintra a apresentar um vínculo novo em folha e com salário quase duplicado, o holandês aceitou então ..."
        },
        {
            "title": "Bas Dost and Jovane&#39;s goal: &#39;First I thought&#39; what are you doing? &#39; and then I was &#39;wow&#39; »- Record",
            "link": "https://www.record.pt/futebol/futebol-nacional/liga-nos/sporting/detalhe/bas-dost-e-o-golaco-de-jovane-primeiro-pensei-o-que-estas-a-fazer-e-depois-fiquei-wow",
            "pub_date": "2018-12-04 22:31:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": ""
        },
        {
            "title": "ABOLA.PT - Sporting - Great goal from Bas Dost! Simple and effective (video) - The Ball",
            "link": "https://www.abola.pt/Nnh/Noticias/Ver/762346",
            "pub_date": "2018-12-03 20:40:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": "Tudo como mandam os livros do futebol: Acuña cruza na perfeição e o holandês antecipa-se e remata de cabeça num gesto que de tão simples se torna belo."
        },
        {
            "title": "Highlights of the day: How Conceição honors substitutes, Bas Dost salary and Benfica target - The Game",
            "link": "https://www.ojogo.pt/multimedia/videos/interior/destaques-do-dia-como-conceicao-afina-os-substitutos-o-salario-de-bas-dost-e-o-alvo-do-benfica-10279150.html",
            "pub_date": "2018-12-05 10:26:00 GMT",
            "source_nm": "The game",
            "source_url": "https://www.ojogo.pt",
            "desc": "As vitórias do FC Porto garantidas pelos suplentes não são por acaso; Hasic é pretendido na Luz; Bas Dost teve atualização salarial."
        },
        {
            "title": "Bas Dost with commemorative sweater (Sporting) - The Ball",
            "link": "https://www.abola.pt/nnh/noticias/ver/762341",
            "pub_date": "2018-12-03 20:14:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": "O jogo com o Rio Ave, a contar para a 11.ª jornada da Liga, marca a 100.ª partida oficial de Bas Dost com as cores do Sporting. A marca redonda chega dois ..."
        },
        {
            "title": "What the Bas Dost - Octávio Ribeiro - Record",
            "link": "https://www.record.pt/opiniao/cronistas/octavio-ribeiro/detalhe/o-que-falta-a-bas-dost",
            "pub_date": "2018-12-05 19:50:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Este novo Sporting de Keizer ameaça tornar o futebol da liga interna mais imprevisível e excitante. Cultivar zonas altas de pressão não é invenção recente."
        },
        {
            "title": "Bas Dost sweater with special detail at auction - Sol",
            "link": "https://sol.sapo.pt/artigo/637083/camisola-de-bas-dost-com-pormenor-especial-em-leilao-",
            "pub_date": "2018-12-04 16:06:14 GMT",
            "source_nm": "Sun",
            "source_url": "https://sol.sapo.pt",
            "desc": "O jogador holandês usou uma camisola diferente no jogo de ontem, em que o Sporting defrontou o Rio Ave."
        },
        {
            "title": "Bas Dost plays with Rio Ave with special sweater - The Game",
            "link": "https://www.ojogo.pt/futebol/1a-liga/sporting/noticias/interior/bas-dost-joga-com-o-rio-ave-com-camisola-especial-10272915.html",
            "pub_date": "2018-12-03 20:07:00 GMT",
            "source_nm": "The game",
            "source_url": "https://www.ojogo.pt",
            "desc": "Holandês soma, esta segunda-feira, 100 jogos pelos leões."
        },
        {
            "title": "Go to the 100 games but only think about the 100 goals: Bas Dost and the praises to Sporting - zerozerofootball.com",
            "link": "https://www.zerozero.pt/news.php?id=236188",
            "pub_date": "2018-12-01 20:47:00 GMT",
            "source_nm": "zerozero.pt",
            "source_url": "https://www.zerozero.pt",
            "desc": "Pelo Wolfsburgo marcou frente ao Sporting, meses depois assinou pelos leões. Na próxima segunda-feira, frente ao Rio Ave, Bas Dost poderá fazer o jogo ..."
        },
        {
            "title": "Bas Dost and Jovane&#39;s goal in Vila do Conde: &quot;I was like: &#39;wow&#39;&quot; - News at Minute",
            "link": "https://www.noticiasaominuto.com/desporto/1130917/bas-dost-e-o-golo-de-jovane-em-vila-do-conde-fiquei-do-genero-wow",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "Jovane Cabral tem sido uma das revelações desta nova temporada. O jovem do Sporting tem brilhado e no último jogo dos leões, diante do Rio Ave, apontou ..."
        },
        {
            "title": "Bas Dost&#39;s fulminant header back to put Sporting in front - The Game",
            "link": "https://www.ojogo.pt/futebol/1a-liga/sporting/noticias/interior/cabecada-fulminante-de-bas-dost-voltou-a-colocar-o-sporting-na-frente-10273057.html",
            "pub_date": "2018-12-03 20:59:00 GMT",
            "source_nm": "The game",
            "source_url": "https://www.ojogo.pt",
            "desc": "Minuto 23: Excelente cabeceamento de Bas Dost a cruzamento de Acuña da esquerda. Grande finalização, ganhando espaço ao central contrário."
        },
        {
            "title": "Sporting looking for clone of Bas Dost - Correio da Manhã",
            "link": "https://www.cmjornal.pt/desporto/detalhe/sporting-procura-clone-de-bas-dost",
            "pub_date": "2018-12-08 03:35:12 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "Objetivo é ter um plano B em caso de uma lesão afastar o goleador holandês. Keizer pretende ainda um lateral-esquerdo e um médio. - Futebol, Correio da ..."
        },
        {
            "title": "Bas Dost: &quot;To stay in the history of Sporting is necessary to win a great title&quot; - Record",
            "link": "https://www.record.pt/futebol/futebol-nacional/liga-nos/sporting/detalhe/bas-dost-para-ficar-na-historia-do-sporting-e-preciso-ganhar-um-grande-titulo?ref=HP_Ultimas",
            "pub_date": "2018-12-06 15:47:25 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Avançado holandês não se deixa deslumbrar pela marca dos 100 jogos."
        },
        {
            "title": "Bas Dost tribute target on the pitch - Saturday Magazine",
            "link": "https://www.sabado.pt/ultima-hora/detalhe/bas-dost-alvo-de-homenagem-no-relvado?ref=SEC_ultimos_ultima-hora",
            "pub_date": "2018-12-04 03:57:58 GMT",
            "source_nm": "Saturday Magazine",
            "source_url": "https://www.sabado.pt",
            "desc": "Por Record - Record. O avançado que está na sua terceira temporada ao serviço dos leões assinalou um marco importante no jogo frente ao Rio Ave. Bas Dost ..."
        },
        {
            "title": "ABOLA.PT - Sporting - Keizer&#39;s certainty about Bas Dost - The Ball",
            "link": "https://www.abola.pt/Nacional/Noticias/Ver/762158",
            "pub_date": "2018-12-02 18:36:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": "Marcel Keizer relativiza os números de Bas Dost ao serviço da Holanda [18 jogos, um golo] e sustenta que o goleador do Sporting tem argumentos mais do que ..."
        },
        {
            "title": "Bas Dost: «100 goals? Come the 22 »- Saturday Magazine",
            "link": "https://www.sabado.pt/ultima-hora/detalhe/bas-dost-100-golos-venham-os-22?ref=SEC_ultimos_ultima-hora",
            "pub_date": "2018-12-01 20:18:22 GMT",
            "source_nm": "Saturday Magazine",
            "source_url": "https://www.sabado.pt",
            "desc": "O internacional holandês estreou-se a 10 de setembro de 2016 num desafio com o Moreirense e, desde então, já marcou 78 golos pelo clube leonino - Última ..."
        },
        {
            "title": "Bas Dost gives an example of a deadly advance - Record",
            "link": "https://www.record.pt/futebol/futebol-nacional/liga-nos/sporting/detalhe/bas-dost-da-um-exemplo-de-um-avancado-mortifero?ref=Mercado_1BlocoAreasemDestaques",
            "pub_date": "2018-12-06 14:44:27 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Jogador do Sporting explica o que é ser um 'grande avançado'"
        },
        {
            "title": "Bas Dost had the &#39;Keys&#39; of victory - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/11/12/955833-bas-dost-tinha-as-chaves-da-vitoria.html",
            "pub_date": "2018-12-07 23:30:45 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "O Sporting recebeu e venceu, na noite deste domingo, o Desportivo de Chaves, por 2-1, em encontro válido pela 10ª jornada da Liga NOS. Depois da derrota do Sporting de Braga no Dragão, os leões, no último jogo em que foram orientados pelo treinador interino Tiago Fernandes, conquistaram os três pontos para se isolarem na segunda posição do campeonato, com 22 pontos conquistados. E bem podem agradecer a Bas Dost. O avançado holandês, que teve um início de temporada complicado, devido a problemas físicos, não só abriu o marcador ainda na primeira parte, aos 23 minutos - cabeceamento colocado ..."
        },
        {
            "title": "Lion went to the Atlantic to get the three points - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/11/05/954456-sporting.html",
            "pub_date": "2018-12-07 14:46:06 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "Na noite deste domingo, o Sporting venceu na deslocação ao terreno do Santa Clara, por 2-1. Nos Açores, a equipa, agora a cargo de Tiago Fernandes, passou por imensas dificuldades, mas conseguiu regressar ao continente com o triunfo, e mais perto dos lugares cimeiros da Liga NOS. Nesta partida válida pela 9ª jornada do campeonato português, foram os insulares que se adiantaram no marcador. Zé Manuel aproveitou uma desconcentração da defesa leonina para bater o guarda-redes Renan Ribeiro, à passagem do minuto 32. O golo, contudo, revelou-se insuficiente para as aspirações açorianas. No segun..."
        },
        {
            "title": "Bas Dost: &quot;Without Jorge Jesus, I would never have played in Sporting&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133284/bas-dost-sem-jorge-jesus-eu-nunca-teria-jogado-no-sporting",
            "pub_date": "2018-12-06 14:42:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Bas Dost atribui a Jorge Jesus o mérito de ter assinado pelo Sporting. Em entrevista à Sporting TV, o ponta-de-lança holandês admite que, se não fosse o treinador, nunca teria chegado a vestir de verde e branco. \"O Jorge Jesus queria tanto que eu viesse naquela altura que fez tudo para conseguir. Se ele não estivesse aqui naquele momento, eu nunca teria jogado pelo Sporting. Foi muito importante para a minha carreira naquele ponto. Ainda bem que ele estava aqui, não quereria perder esta oportunidade por nada\", afirma o avançado. Bas Dost recorda que \"não fazia a mínima ideia\" do que esperar..."
        },
        {
            "title": "Sporting CP, Goal, Bas Dost, 23m, 1-2 - CA News",
            "link": "https://canoticias.pt/sporting-cp-golo-bas-dost-23m-1-2/",
            "pub_date": "2018-12-03 20:51:49 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "Cruzamento teleguiado de Acuña para a área, Bas Dost cabeceia como mandam as regras e faz o 2-1. Mexe o marcador em mais uma partida da Liga NOS, confira o video do lance abaixo. Sporting CP, Golo, Bas Dost, 23m, 1-2. Cruzamento teleguiado de Acuña para a área, Bas Dost cabeceia como mandam as regras e faz […]"
        },
        {
            "title": "José Gomes would not trade Carlos Vinícius for Bas Dost - Renascença",
            "link": "https://rr.sapo.pt/noticia/132750/jose-gomes-nao-trocaria-carlos-vinicius-por-bas-dost",
            "pub_date": "2018-12-02 14:02:46 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O treinador do Rio Ave, José Gomes, não trocaria o seu goleador, Carlos Vinícius, pelo do Sporting, Bas Dost. O técnico fez, este domingo, a antevisão do duelo com os leões, para a 11.ª jornada do campeonato. Vinícius leva dez golos em dez jogos com o Rio Ave, enquanto Bas Dost foi o melhor marcador do campeonato em 2016/17 e, esta época, já tem oito golos em nove partidas. Questionado sobre se prescindiria do brasileiro para ter o holandês, José Gomes respondeu com um rotundo \"não\": \"Definitivamente não. E não estou a dizê-lo porque neste momento sou treinador do Vinícius.\" \"O Bas Dost con..."
        },
        {
            "title": "Sporting also wins in the stands - Renascença",
            "link": "https://rr.sapo.pt/noticia/132981/sporting-tambem-vence-nas-bancas",
            "pub_date": "2018-12-04 09:42:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A vitória do Sporting sobre o Rio Ave, a terceira de Keizer na estreia do treinador no campeonato, é o grande destaque dos três jornais desportivos. Bruno Fernandes, Dost e Jovane Cabral marcaram para o Sporting. João Schmidt fez o golo do Rio Ave (1-3). \"Leão mecânico\", titula \"O Jogo\". Fórmula Kiezer vale terceira vitória consecutiva e regresso ao segundo lugar. \"Leão feroz\", escreve \"O Record\". \"Kategórico\", lê na na manchete do jornal \"A Bola\", com \"K\" de Keizer. Sérgio Conceição, e-toupeira, queixas do Benfica, Fernando santos e Modric são os outros temas transversais aos três desporti..."
        },
        {
            "title": "Sporting defeats former Sao Paulo goal, wins and re-assumes vice-leadership",
            "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/sporting-supera-gol-de-ex-sao-paulo-vence-e-reassume-vice-lideranca,9378f80abc7709c3a4cd43d9c7c6e835vfz0lyza.html",
            "pub_date": "2018-12-03 22:36:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Com as vitórias de Braga e Benfica, o Sporting entrou no gramado do Estádio dos Arcos nesta segunda-feira precisando de uma vitória diante do Rio Ave para fechar a 11ª rodada do Campeonato Português na vice-liderança. Não foi fácil, mas a equipe de Marcel Keizer derrotou o rival por 3 a 1 e fez a lição de casa para recuperar a segunda posição da competição. Mesmo fora de seus domínios, o Sporting começou melhor e abriu o placar aos oito minutos. Nani foi acionado na entrada da área e rolou para Bruno Fernandes. O meia português chegou batendo forte e cruzado com a perna esquerda para vencer..."
        }
    ]
}