{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRGMxTkRWeUVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:19:10 GMT",
    "content": [
        {
            "title": "&quot;Luiz Phellype? Paços de Ferreira can not afford to be distracted&quot; - The Game",
            "link": "https://www.ojogo.pt/futebol/2a-liga/noticias/interior/luiz-phellype-o-pacos-de-ferreira-nao-pode-dar-se-ao-luxo-de-se-distrair-10290964.html",
            "pub_date": "2018-12-07 13:51:01 GMT",
            "source_nm": "The game",
            "source_url": "https://www.ojogo.pt",
            "desc": "Avançado brasileiro dos pacenses tem sido associado a Sporting e Benfica."
        },
        {
            "title": "Play in DIRETO Benfica Paços Ferreira Taça da Liga - Sport Lisboa e Benfica",
            "link": "https://www.slbenfica.pt/pt-pt/agora/noticias/2018-2019/12/05/direto-futebol-jogo-benfica-pacos-ferreira-2-jornada-taca-da-liga",
            "pub_date": "2018-12-05 22:07:31 GMT",
            "source_nm": "Sport Lisboa and Benfica",
            "source_url": "https://www.slbenfica.pt",
            "desc": ""
        },
        {
            "title": "Changes in sight in front of the Paços - Record",
            "link": "https://www.record.pt/futebol/futebol-nacional/liga-nos/benfica/detalhe/mudancas-a-vista-frente-ao-pacos",
            "pub_date": "2018-12-03 05:41:01 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Depois da goleada ao Feirense, os encarnados entram em campo já esta quarta-feira em mais uma jornada da Allianz Cup. O adversário é o Paços de Ferreira ..."
        },
        {
            "title": "Benfica Clinical Bulletin Paços Ferreira Taça da Liga - Sport Lisboa e Benfica",
            "link": "https://www.slbenfica.pt/pt-pt/agora/noticias/2018-2019/12/05/futebol-benfica-boletim-clinico-jogo-pacos-ferreira-2-jornada-taca-da-liga",
            "pub_date": "2018-12-05 14:00:59 GMT",
            "source_nm": "Sport Lisboa and Benfica",
            "source_url": "https://www.slbenfica.pt",
            "desc": "O Benfica recebe o Paços de Ferreira às 20h15 de quarta-feira, em jogo da 2.ª jornada da Taça da Liga. O treinador Rui Vitória não pode contar com dois ..."
        },
        {
            "title": "II Liga: Paços beat Penafiel and isolates himself in the lead - More Football",
            "link": "https://maisfutebol.iol.pt/p-ferreira/pacos-ferreira/ii-liga-pacos-bate-penafiel-e-isola-se-na-lideranca",
            "pub_date": "2018-12-02 12:05:01 GMT",
            "source_nm": "More Football",
            "source_url": "https://maisfutebol.iol.pt",
            "desc": "O Paços de Ferreira assumiu a liderança isolada da II Liga, ao bater o Penafiel por 2-0, na manhã deste domingo. Wagner (57m) e Luiz Phellype (63m) ..."
        },
        {
            "title": "League Cup (Group Stage): Summary SL Benfica 2-0 FC P.Ferreira - CA News",
            "link": "https://canoticias.pt/taca-da-liga-fase-de-grupos-resumo-sl-benfica-2-0-fc-p-ferreira/",
            "pub_date": "2018-12-05 22:25:01 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "Terminou mais um encontro da Taça da Liga, confira abaixo o: Taça da Liga (Fase de Grupos): Resumo SL Benfica 2-0 FC P.Ferreira Termina a partida! Triunfo."
        },
        {
            "title": "Benfica Paços Ferreira Taça Liga Tickets - Sport Lisboa e Benfica",
            "link": "https://www.slbenfica.pt/pt-pt/agora/noticias/2018-2019/12/02/futebol-bilhetes-benfica-p-ferreira-2-jornada-fase-grupos-taca-liga",
            "pub_date": "2018-12-02 19:43:43 GMT",
            "source_nm": "Sport Lisboa and Benfica",
            "source_url": "https://www.slbenfica.pt",
            "desc": "A 2.ª jornada da fase de grupos da Taça da Liga Allianz, entre o Benfica e o Paços de Ferreira, está agendada para as 20h15 do dia 5 de dezembro, no Estádio ..."
        },
        {
            "title": "Paços returns to Luz - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/12/04/958771-pacos-volta-a-luz.html",
            "pub_date": "2018-12-07 23:30:45 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "O duelo do Grupo A vai colocar frente a frente águias e castores onde em jogo estão os 3 pontos necessários aos últimos para ascender ao segundo lugar ocupado neste momento pela equipa lisboeta que está a um ponto do líder, o Desportivo das Aves. Rui Vitória assumiu na antevisão que respeita e admira muito o técnico adversário uma vez que \"constrói equipas difíceis de bater\", garantido que vão encontrar um \"Paços a querer dificultar a vida\". O técnico do SL Benfica avançou que ao chamar sete jogadores da formação não significa que irão ser chamados a jogo e que é uma coisa \"normal\", garanti..."
        },
        {
            "title": "League announces calendar of days 13 and 14 - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133432/liga-divulga-calendarizacao-das-jornadas-13-e-14",
            "pub_date": "2018-12-07 18:02:47 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A Liga de Clubes divulgou, esta sexta-feira, a calendarização e horários das jornadas 13 e 14 do campeonato. A 13ª jornada será disputada entre sexta-feira, dia 14 de dezembro e domingo, dia 16. O Portimonense-Vitória de Setúbal e Braga-Feirense abrem a jornada. No sábado jogará o FC Porto, em casa do Santa Clara. Benfica e Sporting jogam apenas no domingo, frente ao Marítimo e Nacional, respetivamente. A 14ª jornada será disputada em vésperas de Natal, apenas no sábado e domingo. Os três grandes jogarão apenas no domingo. O FC Porto-Rio Ave está marcado para as 15h00, Benfica-Braga às 17h3..."
        },
        {
            "title": "Paços de Ferreira denies agreement by Luiz Phellype, but is available to listen to proposals - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133379/pacos-de-ferreira-nega-acordo-por-luiz-phellype-mas-esta-disponivel-para-ouvir-propostas",
            "pub_date": "2018-12-07 12:02:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O presidente do Paços de Ferreira, Paulo Menezes, garante que não tem qualquer acordo com algum clube para a transferência de Luiz Phellype. Não obstante, está disponível para ouvir propostas pelo avançado. Em declarações a Bola Branca, o dirigente pacense admite que já \"ouviu falar de situações\", no entanto, sublinha que o clube \"não tem uma única proposta\" do avançado brasileiro. No verão, houve \"várias abordagens e algumas propostas\", que foram prontamente recusadas. Todavia, nesta fase, Paulo Menezes já está mais disposto a negociar por um jogador que termina contrato em junho de 2019 e..."
        },
        {
            "title": "FC Porto opens &quot;oitavos&quot; of the Portuguese Cup, Benfica closes - Renascença",
            "link": "https://rr.sapo.pt/noticia/133410/fc-porto-abre-oitavos-da-taca-de-portugal-benfica-fecha",
            "pub_date": "2018-12-07 16:02:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A Federação Portuguesa de Futebol revelou, esta sexta-feira, o calendário dos oitavos-de-final da Taça de Portugal. Os jogos realizam-se a 18 e 19 de dezembro, uma terça e uma quarta-feira, respetivamente. O primeiro grande a entrar em campo é o FC Porto, na receção ao Moreirense, às 20h45 de terça-feira. Sporting e Benfica jogam no dia seguinte. Os leões recebem o Rio Ave, às 19h30, e o Benfica visita o Montalegre, do Campeonato de Portugal, às 20h45. Os três jogos terão relato, em direto, na Renascença e acompanhamento, ao minuto, em rr.sapo.pt. Confira todos os jogos 18 de dezembro de 20..."
        },
        {
            "title": "Luís Castro wants to win Rio Ave to get closer to Benfica - Informs +",
            "link": "https://www.informamais.pt/luis-castro-quer-vencer-o-rio-ave-para-se-aproximar-do-benfica/",
            "pub_date": "2018-12-07 14:12:22 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Guimarães, Braga, 07 dez (Lusa) – O treinador do Vitória de Guimarães, Luís Castro, afirmou hoje que a equipa quer vencer um teste de “exigência máxima” com o Rio Ave, da 12.ª jornada da I Liga portuguesa de futebol, e aproximar-se do quarto lugar. Os vimaranenses igualaram os 18 pontos dos vila-condenses na ronda anterior, após o triunfo sobre o Desportivo de Chaves (1-0), e atingiram a quinta posição, mas o técnico disse que não encara o próximo jogo como uma hipótese de ‘fugir’ ao Rio Ave, preferindo apontar a uma aproximação ao quarto posto, ocupado pelo Benfica, com 23 pontos. “A nossa..."
        },
        {
            "title": "Sporting and Benfica in duel by Luiz Phellype - Renascença",
            "link": "https://rr.sapo.pt/noticia/133366/sporting-e-benfica-em-duelo-por-luiz-phellype",
            "pub_date": "2018-12-07 09:42:48 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Sporting e Benfica estão a negociar por Luyz Phellipe, segundo avança o jornal \"A Bola\", esta sexta-feira. Os leões encontram-se em negociações adiantadas com o empresário do avançado brasileiro, enquanto as águias já têm acordo com o Paços de Ferreira, clube que ele representa. Conforme Bola Branca adiantou na altura, o Sporting chegou a ponderar contratar Luiz Phellype no verão. O avançado brasileiro, de 25 anos, está em final de contrato, o que o torna uma contratação mais acessível. Esta época, Luiz Phellype tem cinco golos em 11 jogos pelos castores. Perante a necessidade de reforçar a..."
        },
        {
            "title": "Bas Dost had the &#39;Keys&#39; of victory - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/11/12/955833-bas-dost-tinha-as-chaves-da-vitoria.html",
            "pub_date": "2018-12-07 23:30:45 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "O Sporting recebeu e venceu, na noite deste domingo, o Desportivo de Chaves, por 2-1, em encontro válido pela 10ª jornada da Liga NOS. Depois da derrota do Sporting de Braga no Dragão, os leões, no último jogo em que foram orientados pelo treinador interino Tiago Fernandes, conquistaram os três pontos para se isolarem na segunda posição do campeonato, com 22 pontos conquistados. E bem podem agradecer a Bas Dost. O avançado holandês, que teve um início de temporada complicado, devido a problemas físicos, não só abriu o marcador ainda na primeira parte, aos 23 minutos - cabeceamento colocado ..."
        },
        {
            "title": "Pepa believes that play against Sporting Braga &quot;will be eye-popping&quot; - Informs +",
            "link": "https://www.informamais.pt/pepa-acredita-que-jogo-frente-ao-sporting-de-braga-vai-ser-de-arregalar-o-olho/",
            "pub_date": "2018-12-07 14:36:16 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Tondela, Viseu, 07 dez (Lusa) – O treinador do Tondela, Pepa, disse hoje que a receção ao Sporting de Braga, no sábado, em jogo da 12.ª jornada da I Liga de futebol, “vai ser de arregalar o olho”. “A verdade é que os últimos jogos do Tondela têm sido com muitos golos, têm sido emotivos e, mais uma vez amanhã (sábado), acredito, vai ser um jogo de arregalar o olho, tenho essa esperança e é com esse intuito que vamos lá para dentro, mas arregalar o olho que seja para nós, para ficarmos com os três pontos”, assumiu Pepa. Em conferência de imprensa de antevisão ao jogo, agendado para as 18:00 d..."
        },
        {
            "title": "League Cup: Benfica wins Paços de Ferreira (2-0) and is one point from the semi-finals - CA News",
            "link": "https://canoticias.pt/taca-liga-benfica-vence-pacos-ferreira-2-0-fica-ponto-meias-finais/",
            "pub_date": "2018-12-06 10:30:00 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "O Benfica venceu esta quarta-feira o Paços de Ferreira por 2-0, na Luz, em jogo da fase de grupos da Taça da Liga, ficando a apenas 1 ponto de garantir a passagem às meias-finais."
        },
        {
            "title": "Daniel Ramos wants a &quot;click&quot; of the Keys to return to the victories with the Belenenses - Informs +",
            "link": "https://www.informamais.pt/daniel-ramos-quer-um-clique-do-chaves-para-voltar-as-vitorias-com-o-belenenses/",
            "pub_date": "2018-12-07 13:35:28 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Chaves, Vila Real, 07 dez (Lusa) — O treinador Daniel Ramos disse hoje que falta “um clique” para o Desportivo de Chaves regressar aos bons resultados e que isso irá acontecer já na visita ao Belenenses, no sábado, para a I Liga portuguesa de futebol. “Notamos que a equipa está próxima de dar um clique e tenho a plena convicção que vamos lutar por um bom resultado”, afirmou o técnico do emblema ‘transmontano’, na antevisão à partida da 12.ª jornada do principal escalão. O clube de Chaves somou cinco derrotas nas últimas cinco jornadas do campeonato e ocupa o último lugar, com sete pontos, m..."
        },
        {
            "title": "Belenenses: Sunday&#39;s 10-round matchup for Amadora - CA News",
            "link": "https://canoticias.pt/belenenses-10a-jornada-disputa-domingo-amadora/",
            "pub_date": "2018-12-07 09:15:24 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "Dia 9 de Dezembro, às 15h00, disputa-se na Amadora a 10ª jornada do campeonato frente ao Amavita Foot e todos Os Belenenses estão convocados!"
        },
        {
            "title": "Lito Vidigal believes that Vitoria de Setúbal can beat Benfica - Renascença",
            "link": "https://rr.sapo.pt/noticia/133393/lito-vidigal-acredita-que-o-vitoria-de-setubal-pode-bater-o-benfica",
            "pub_date": "2018-12-07 15:42:59 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O treinador do Vitória de Setúbal, Lito Vidigal, acredita que, se a sua equipa mostrar todas as qualidades que tem demonstrado esta época, poderá derrotar o Benfica, no jogo relativo à 12.ª jornada do campeonato. Em conferência de imprensa de antevisão da partida, esta sexta-feira, o técnico sadino salientou que, seja o Benfica ou o Famalicão e \"independentemente das diferenças\" de força e recursos para o adversário, o Vitória entra em campo \"sempre a pensar em vencer\". \"Sabemos que é difícil contra clubes com mais argumentos, mas a nossa mentalidade é sempre a mesma. Todos os adversário me..."
        },
        {
            "title": "Luiz Phellype between Alvalade and Luz - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133364/luiz-phellype-entre-alvalade-e-a-luz",
            "pub_date": "2018-12-07 09:21:37 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Luiz Phellype é a estrela das capas dos jornais desportivos desta sexta-feira. O avançado do Paços de Ferreira está a ser disputado por Sporting e Benfica. \"Rivais em luta\", titula o jornal \"A Bola\". Sporting está em negociações adiantadas com o empresário do jogador, Benfica já chegou a acordo com o Paços. Avançado brasileiro, de 25 anos, termina contrato no final da época, mas leões e águias querem-no já em janeiro. Tinha sido prometido ao Chaves, por 50 mil euros. O \"Record\" coloca o Benfica na frente da corrida: \"Luiz Phellype águia em janeiro.\" Benfica e Paços têm acordo para transferê..."
        },
        {
            "title": "Abel devalues ​​reduced playing time in Portugal - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133406/abel-desvaloriza-tempo-util-de-jogo-reduzido-em-portugal",
            "pub_date": "2018-12-07 15:22:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O treinador do Sporting de Braga, Abel Ferreira, desvalorizou, esta sexta-feira, o estudo do Observatório do Futebol que apontam a Liga portuguesa como o campeonato europeu com menos tempo útil de jogo. Em conferência de imprensa, o técnico arsenalista revelou que tem \"uma opinião completamente contrária\" à maioria e afirmou que é tudo \"uma questão cultural\". Abel preferiu realçar a qualidade do futebol português. \"Temos a tendência para elogiar o que é de fora e para dizer que a galinha da vizinha é melhor do que a minha. A Liga portuguesa tem 45 minutos de tempo útil. A Liga inglesa, cons..."
        },
        {
            "title": "Lito Vidigal appeals to the support of the setubalenses to surprise Benfica - Informs +",
            "link": "https://www.informamais.pt/lito-vidigal-apela-ao-apoio-dos-setubalenses-para-surpreender-o-benfica/",
            "pub_date": "2018-12-07 14:34:01 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Setúbal, 07 dez (Lusa) – O treinador do Vitória de Setúbal, Lito Vidigal, disse hoje acreditar que a equipa sadina pode surpreender o Benfica no sábado, no Estádio do Bonfim, em jogo da 12.ª jornada da I Liga de futebol. Com as setubalenses a atravessarem um bom momento, com quatro triunfos nas últimas cinco jornadas, Lito Vidigal observou, em conferência de imprensa, que a equipa terá mais hipóteses de sucesso se os adeptos comparecerem em grande número no estádio. “Os jogos entre o Vitória e o Benfica são sempre difíceis. Jogamos em nossa casa e esperamos que venha muita gente ao estádio...."
        },
        {
            "title": "Luís Castro postpones reaction to Reading interest for Monday - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133414/luis-castro-adia-reacao-ao-interesse-do-reading-para-segunda-feira",
            "pub_date": "2018-12-07 16:42:59 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O treinador do Vitória de Guimarães, Luís Castro, adiou a sua reação à notícia de que o Reading estará a tentar contratá-lo. Segundo o \"Record\", o clube da II Liga inglesa, que na véspera despediu Paul Clement, está disposto a pagar um milhão de euros por toda a equipa técnica. Em conferência de imprensa, esta sexta-feira, o técnico sublinhou que está focado no jogo com o Rio Ave, para o campeonato. \"Tudo aquilo que eu possa dizer só o vou fazer na segunda-feira, que é o meu dia livre e que é o dia que eu estou totalmente à vontade para abordar todas e quaisquer questões que sejam fora do V..."
        },
        {
            "title": "Soares guarantees isolated leadership - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/11/12/955832-soares-garante-lideranca-isolada.html",
            "pub_date": "2018-12-07 23:30:45 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "O FC Porto é o novo líder isolado da Liga NOS, depois de ter recebido e vencido, na noite deste sábado, o Sporting de Braga, por 1-0. O único golo desta renhida partida foi apontado à passagem do minuto 88, já depois de os minhotos terem acertado nos ferros da baliza azul e branca em duas ocasiões. Otávio cruzou, desde a direita, para a área dos bracarenses, que nada puderam fazer para evitar a cabeçada triunfal de Tiquinho Soares, que resolveu, assim, o duelo entre os dois, até então, líderes do campeonato português. Agora, e mesmo antes da paragem para os jogos das Seleções, os dragões oc..."
        },
        {
            "title": "Rui Vitória believes that the classification would be different without errors of arbitration - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133389/rui-vitoria-acredita-que-a-classificacao-seria-diferente-sem-erros-de-arbitragem",
            "pub_date": "2018-12-07 13:02:47 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Rui Vitória acredita que, se não houvesse erros de arbitragem, a classificação do campeonato seria diferente. O Benfica, que ocupa o quarto lugar, tem-se queixado muito sobre eventuais erros de arbitragem nos jogos do FC Porto, que atualmente lidera o campeonato, e até já enviou uma exposição à Liga e ao Conselho de Arbitragem. Questionado em conferência de imprensa, esta sexta-feira, se acredita que as contas do campeonato seriam diferentes, nesta altura, sem esses erros, o treinador do Benfica foi taxativo: \"Acredito.\" \"Acredito, mas também não me vou pronunciar nesta altura sobre isto, p..."
        },
        {
            "title": "Rui Vitoria says that Ferreyra &quot;is not a card out of the pack&quot; in Benfica - Informs +",
            "link": "https://www.informamais.pt/rui-vitoria-diz-que-ferreyra-nao-e-carta-fora-do-baralho-no-benfica/",
            "pub_date": "2018-12-07 13:47:56 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Seixal, Setúbal, 07 dez (Lusa) — O treinador do Benfica esclareceu hoje que o avançado Facundo Ferreyra continua a fazer parte das opções na equipa principal dos ‘encarnados’, recusando indicar os nomes dos futebolistas que podem abandonar o clube na reabertura do mercado de transferências. O ponta de lança argentino, que apenas marcou um golo com a camisola das ‘águias’, até começou por iniciar a época como titular no ‘onze’ de Rui Vitória, e, apesar de ter perdido espaço para o suíço Seferovic e o brasileiro Jonas, o técnico não confirmou a sua saída em janeiro de 2018. “Não é uma carta f..."
        },
        {
            "title": "&quot;Rui Vitória continues to be the right man in the right place&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133166/rui-vitoria-continua-a-ser-o-homem-certo-no-lugar-certo",
            "pub_date": "2018-12-05 17:22:44 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O responsável pela contratação de Rui Vitória para o comando técnico do Paços de Ferreira, no verão de 2010, acredita que o treinador do Benfica \"continua a ser o homem certo no lugar certo\", apesar do momento delicado que atravessou, na última semana, chegando mesmo a estar despedido mas acabando por ser \"resgatado\" por Luís Filipe Vieira, após uma noite bem dormida. Carlos Barbosa, em entrevista a Bola Branca, admite que \"as coisas não têm corrido bem\" ao \"grande amigo\" Rui Vitória. Ainda assim, a confiança do presidente dos encarnados e a consciência própria do treinador sobre as suas qu..."
        },
        {
            "title": "Óscar Machado Rodrigues: &quot;We Wish for a Centennial Full of Initiatives&quot; - CA News",
            "link": "https://canoticias.pt/oscar-machado-rodrigues-desejamos-centenario-repleto-iniciativas/",
            "pub_date": "2018-12-05 12:07:22 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "No final da sessão pública de apresentação das linhas mais fortes do Centenário do Belenenses, o vice-presidente do Clube Óscar Machado Rodrigues prestou algumas declarações em exclusivo à Belém TV dirigindo-se a todos Os Belenenses para desejar “um ano de 2019 repleto de iniciativas”."
        },
        {
            "title": "António Nobre nominated for Benfica-Paços - Renascença",
            "link": "https://rr.sapo.pt/noticia/133120/antonio-nobre-nomeado-para-benfica-pacos",
            "pub_date": "2018-12-05 10:42:47 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "António Nobre foi nomeado para dirigir o jogo entre Benfica e Paços de Ferreira, para a fase de grupos da Taça da Liga. O árbitro da AF Leiria terá Nuno Pereira e André Dias como assistentes. Rui Rodrigues será o quarto árbitro. Esta prova não tem videoárbitro. O Benfica está no segundo lugar do grupo A, com três pontos ao cabo de um jogo. O Paços está em terceiro, com um ponto, também num jogo. Em primeiro, está o Aves, com quatro pontos em dois jogos. O Benfica-Paços de Ferreira, marcado para as 20h15 desta quarta-feira, no Estádio da Luz, terá acompanhamento, ao minuto, em rr.sapo.pt, e ..."
        },
        {
            "title": "Benfica receives Paços de Ferreira for League Cup on Wednesday",
            "link": "https://www.terra.com.br/esportes/futebol/internacional/portugal/campeonato-portugues/benfica-recebe-o-pacos-de-ferreira-pela-taca-da-liga-nesta-quarta-feira,1aa602cd879510ff9b1b3bd9a671adc3aho2w7m3.html",
            "pub_date": "2018-12-04 22:19:07 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O Benfica recebe nesta quarta-feira, às 18h15 (de Brasília), o Paços de Ferreira pelo Grupo A da Taça da Liga, no Estádio da Luz. A partida é referente à segunda rodada da fase de grupos do torneio e o técnico Rui Vitória já prevê algumas dificuldades, ainda mais porque a equipe comandada por Vítor Oliveira é a líder da Segunda Liga. \"Queremos e temos a ambição de ganhar do Paços de Ferreira. É um jogo importante, são três pontos em disputa contra um adversário difícil. O Paços é uma equipe da Primeira Liga, tem um treinador que eu admiro e respeito muito. São essas equipes as mais difíceis..."
        },
        {
            "title": "Edmundo: &quot;Benfica is going to have strip teimas in Setúbal&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133319/edmundo-benfica-vai-ter-tira-teimas-em-setubal",
            "pub_date": "2018-12-06 18:42:53 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Depois de decidida a continuidade de Rui Vitória no comando técnico do Benfica, os encarnados venceram o Feirense, para o campeonato, e derrotaram o Paços de Ferreira, para a Taça da Liga. Resultados que na opinião de Edmundo Silva, ex-jogador de Benfica e Setúbal, \"são normais\". Em declarações a Bola Branca, o antigo jogador das águias e sadinos considera que será em Setúbal que a formação da Luz \"terá um tira-teimas\" para demonstrar \"se o mau momento desportivo\" já foi ultrapassado. Edmundo: \"Benfica vai ter tira-teimas em Setúbal\" O antigo defesa-central acrescenta que o Vitória de Setúb..."
        },
        {
            "title": "Liga (11ªJ): Summary Marítimo M. 0-1 Vitória FC - CA News",
            "link": "https://canoticias.pt/liga-11aj-resumo-maritimo-m-0-1-vitoria-fc/",
            "pub_date": "2018-12-03 12:03:46 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "Termina a partida! Triunfo por 1-0 do Vitória FC no terreno do Marítimo da Madeira, golo solitário de Mendy já nos minutos finais, em jogo a contar para a 11.ª jornada da Liga NOS."
        },
        {
            "title": "Guimarães victory calls police to identify suspect to shoot training - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133306/vitoria-de-guimaraes-chama-a-policia-para-identificar-suspeito-de-filmar-treino",
            "pub_date": "2018-12-06 17:23:15 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Vitória de Guimarães chamou, esta quinta-feira, a Polícia de Segurança Pública, após detetar um indivíduo a gravar o treino da equipa de Luís Castro. O momento insólito aconteceu quando um elemento da equipa técnica se apercebeu que a sessão de treino na academia estava a ser gravada por um indivíduo num prédio nas proximidades. Segundo a imprensa nacional, a PSP foi chamada ao local, mas não foi possível identificar o autor. O Vitória de Guimarães vai avançar com uma participação. O Vitoria de Guimarães tem uma partida importante no domingo, em casa, frente ao quinto classificado Rio Ave..."
        },
        {
            "title": "With Sporting in the tail, Porto defends lead this Friday against Portimonense - UOL",
            "link": "https://esporte.uol.com.br/ultimas-noticias/efe/2018/12/06/com-sporting-na-cola-porto-defende-lideranca-nesta-sexta-contra-portimonense.htm",
            "pub_date": "2018-12-06 16:23:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "Lisboa, 6 dez (EFE).- Com apenas dois pontos de vantagem para o Sporting, segundo colocado, o Porto defenderá a liderança do Campeonato Português nesta sexta-feira enfrentando o Portimonense no Estádio do Dragão, no jogo que marcará a abertura da 12ª rodada. A equipe dirigida por Sergio Conceição soma 27 pontos, contra 25 dos 'Leões', que no domingo jogará contra o Desportivo Aves no estádio José Alvalade. Já o time da cidade de Portimão vem de três vitórias nas últimas cinco partidas pelo Português, mas ocupa apenas a 11ª colocação, com 14. O Porto vem de encontrar dificuldade no clássico ..."
        },
        {
            "title": "Paços de Ferreira will run the team in Luz - Renascença",
            "link": "https://rr.sapo.pt/noticia/133040/pacos-de-ferreira-vai-rodar-a-equipa-na-luz",
            "pub_date": "2018-12-04 17:43:02 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Paços de Ferreira vai apresentar-se com uma versão alternativa na quarta-feira, no Estádio da Luz, para a fase de grupos da Taça da Liga. A prioridade da equipa que lidera a II Liga é o campeonato, subir de divisão, e Vítor Oliveira não vai expor os seus jogadores mais influentes a um desgaste de três jogos numa semana. Perante este contexto, o treinador abriu o jogo, na conferência de imprensa de antevisão desta terça-feira, e anunciou muitas poupanças. \"Nós temos aqui seis, sete jogadores que têm muita dificuldade par recuperar de forma capaz em três dias. Precisam de quatro dias. Vamos..."
        },
        {
            "title": "Rui Vitoria. &quot;I liked the way the younger ones played&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133209/rui-vitoria-gostei-da-forma-como-jogaram-os-mais-novos",
            "pub_date": "2018-12-05 22:42:53 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O treinador do Benfica gostou da exibição dos jogadores na partida contra o Paços de Ferreira para a Taça da Liga. Em declarações à Sporttv, Rui Vitória disse que tinha vários objetivos nesta partida e todos foram atingidos. “Foi um onze pensado para ter segurança defensiva, descansar alguns jogadores e dar ritmo a outros. Gostei da forma como jogaram os mais novos. Controlámos a partida como quisemos”, referiu. O técnico encarnado acrescenta que no próximo sábado há novo jogo para o campeonato, em Setúbal, com “pouco tempo para descansar” e “era fundamental ganhar”. Vitória reconhece que a..."
        },
        {
            "title": "Rio Ave FC, Goal, João Schmidt, 12m, 1-1 - CA News",
            "link": "https://canoticias.pt/rio-ave-fc-golo-joao-schmidt-12m-1-1/",
            "pub_date": "2018-12-03 20:40:16 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "Schmidt para bater o livre, a bola descreve um arco, passa a barreira e só pára no fundo das redes. Está feito o empate! Os jogos de futebol querem-se com golos e esta jornada da Liga NOS não é exceção, confira abaixo mais um tento apontado na competição. Rio Ave FC, Golo, João Schmidt, 12m, 1-1. Schmidt […]"
        },
        {
            "title": "Benfica one point from Braga - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133234/benfica-a-um-ponto-de-braga",
            "pub_date": "2018-12-06 08:03:06 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A vitória do Benfica frente ao Paços de Ferreira, por 2-0, para a fase de grupos da Taça da Liga é o grande destaque das manchetes desta quinta-feira. Os encarnados estão a um ponto da \"final four\". \"Unidos pelo golo\", titula \"A Bola\". Seferovic e João Félix marcaram ainda na primeira parte. Foi o segundo triunfo consecutivo pós-crise, lembra o \"Record\", que anuncia: \"Retoma avança\". \"Braga fica a um passo\", assinala \"O Jogo\". Vítor Oliveira, técnico dos pacenses, queixou-se de que os dois golos foram irregulares. \"O Jogo\" faz manchete com o FC Porto: \"Militão vai valorizar tanto como Casem..."
        },
        {
            "title": "Defeat, white wipes ... and psychological whipping - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/11/01/953548-derrota-lencos-brancos-e-chicotada-psicologica.html",
            "pub_date": "2018-12-04 17:46:03 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "Noite atribulada em Alvalade, aquela que se viveu nesta quarta-feira. Em encontro da segunda jornada do grupo D da Taça da Liga, o Sporting, campeão em título da prova, foi derrotado por 2-1, no seu próprio estádio, pelo Estoril, da segunda divisão. O emblema verde e branco até entrou bem na partida, inaugurando o marcador logo aos 9 minutos de jogo, graças a um golo do brasileiro Wendel, o seu primeiro de leão ao peito. O conjunto da Linha de Cascais, contudo, conseguiu dar a volta; um tento de Sandro Lima, aos 71', e um auto-golo de André Pinto, aos 82', confirmaram a reviravolta no marca..."
        },
        {
            "title": "Belenenses - Talaíde | The summary in Belém TV - CA News",
            "link": "https://canoticias.pt/belenenses-talaide-resumo-belem-tv/",
            "pub_date": "2018-12-05 23:05:01 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "O Belenenses venceu por 9-0 o Talaíde no regresso ao Restelo, em partida da 9.ª jornada da I Divisão da AFL que manteve o Clube da Cruz de Cristo na liderança isolada da tabela com 24 pontos."
        }
    ]
}