{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRE51YldKZlpoSUZjSFF0VUZRb0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:28:14 GMT",
    "content": [
        {
            "title": "CP: Only 27 rail links were carried out until 06:00 due to the strike - SAPO 24",
            "link": "https://24.sapo.pt/atualidade/artigos/cp-apenas-27-ligacoes-ferroviarias-foram-realizadas-ate-as-0600-devido-a-greve",
            "pub_date": "2018-12-07 07:59:39 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": ""
        },
        {
            "title": "Strike of the trains: IP guarantees &quot;connections to 100%&quot;, CP admits suppressions and unions speak in &quot;strong adhesion&quot; - PUBLIC",
            "link": "https://www.publico.pt/2018/12/07/sociedade/noticia/cp-assegurou-27-ligacoes-dia-greve-nenhuma-longo-curso-1853884",
            "pub_date": "2018-12-07 12:58:01 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": ""
        },
        {
            "title": "Friday&#39;s strike at CP has no minimum services. Trains should paralyze 100% - Espresso",
            "link": "https://expresso.sapo.pt/economia/2018-12-04-Greve-de-sexta-feira-na-CP-nao-tem-servicos-minimos.-Comboios-devem-paralisar-a-100",
            "pub_date": "2018-12-04 17:23:01 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": "O tribunal arbitral nomeado pelo Conselho Económico e Social (CES) decidiu que não haverá serviços mínimos de passageiros na sexta-feira, dia em que está ..."
        },
        {
            "title": "Few trains to circulate and queues of kilometers on the roads - TVI24",
            "link": "https://tvi24.iol.pt/economia/cp/apenas-27-ligacoes-ferroviarias-foram-realizadas-ate-as-06-00-devido-a-greve",
            "pub_date": "2018-12-07 07:03:01 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "Todos os comboios de longo curso e regionais previstos até às 08:00 foram suprimidos devido à greve de 24 horas do setor ferroviário que, segundo a ..."
        },
        {
            "title": "Liberalization of the railroad advances. CP will have public service concession for 15 years - ECO Economia Online",
            "link": "https://eco.pt/2018/12/06/liberalizacao-da-ferrovia-avanca-cp-tera-concessao-de-servico-publico-durante-15-anos/",
            "pub_date": "2018-12-06 15:35:51 GMT",
            "source_nm": "ECO Economia Online",
            "source_url": "https://eco.pt",
            "desc": ""
        },
        {
            "title": "Medina says it is &quot;unacceptable&quot; that there are no minimum services for the train strike - Espresso",
            "link": "https://expresso.sapo.pt/economia/2018-12-06-Medina-considera-inaceitavel-nao-haver-servicos-minimos-para-a-greve-nos-comboios",
            "pub_date": "2018-12-06 12:26:00 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": ""
        },
        {
            "title": "Train strike this Friday will not have minimum services - Correio da Manhã",
            "link": "https://www.cmjornal.pt/portugal/detalhe/greve-da-cp-esta-sexta-feira-previsao-de-fortes-perturbacoes-e-supressao-de-comboios",
            "pub_date": "2018-12-04 15:46:58 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "Preveem-se supressões a nível nacional em todos os serviços. - Portugal, Correio da Manhã."
        },
        {
            "title": "CP, EMEF and IP on strike for better working conditions - RTP",
            "link": "https://www.rtp.pt/noticias/economia/cp-emef-e-ip-em-greve-por-melhores-condicoes-laborais_v1115865",
            "pub_date": "2018-12-07 08:34:01 GMT",
            "source_nm": "RTP",
            "source_url": "https://www.rtp.pt",
            "desc": "O dirigente da FECTRANS desmentiu, esta manhã, o ministro das infraestruturas que diz não compreender a greve numa altura em que as negociações ainda ."
        },
        {
            "title": "Only 27 rail links were carried out until 06:00 due to the strike - CP - Impala",
            "link": "https://www.impala.pt/noticias/politica/apenas-27-ligacoes-ferroviarias-foram-realizadas-ate-as-0600-devido-a-greve-cp/",
            "pub_date": "2018-12-07 08:02:01 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "Até às 06:00 não se fizeram comboios de longo curso, nem regionais, apenas os 19 urbanos em Lisboa e os oito no Porto, de um total de 64 a nível nacional."
        },
        {
            "title": "Joint strike at CP, IP and EMEF without minimum services - AbrilAbril",
            "link": "https://www.abrilabril.pt/trabalho/greve-conjunta-na-cp-ip-e-emef-sem-servicos-minimos",
            "pub_date": "2018-12-05 16:03:52 GMT",
            "source_nm": "April",
            "source_url": "https://www.abrilabril.pt",
            "desc": "Os árbitros do Conselho Económico e Social não definiram serviços mínimos para a greve geral no sector público ferroviário desta sexta-feira, para exigir que o ..."
        },
        {
            "title": "CP sees strong disturbances and suppression of trains on Friday due to strike - Revista Sábado",
            "link": "https://www.sabado.pt/portugal/detalhe/cp-preve-fortes-perturbacoes-e-supressoes-de-comboios-na-6-feira-devido-a-greve",
            "pub_date": "2018-12-04 15:56:03 GMT",
            "source_nm": "Saturday Magazine",
            "source_url": "https://www.sabado.pt",
            "desc": "Comboios de Portugal alertou para fortes perturbações na circulação de comboios na sexta-feira, devido à greve, prevendo supressões a nível nacional em ..."
        },
        {
            "title": "Strike on trains on Friday without minimal services. CP predicts &quot;strong disturbances&quot; - Money Alive",
            "link": "https://www.dinheirovivo.pt/empresas/greve-nos-comboios-na-sexta-sem-servicos-minimos-cp-preve-fortes-perturbacoes/",
            "pub_date": "2018-12-04 16:15:01 GMT",
            "source_nm": "Living Money",
            "source_url": "https://www.dinheirovivo.pt",
            "desc": "Trabalhadores da CP, EMEF e Infraestruturas de Portugal defendem negociação de melhores condições de trabalho. Greve também afeta Fertagus."
        },
        {
            "title": "Strike in CP &quot;without minimum services&quot; unworthy Basilio Horta - Sintra News",
            "link": "https://sintranoticias.pt/2018/12/06/greve-na-cp-sem-servicos-minimos-indigna-basilio-horta/",
            "pub_date": "2018-12-06 15:19:01 GMT",
            "source_nm": "Sintra News",
            "source_url": "https://sintranoticias.pt",
            "desc": "Basílio Horta está “indignado” com a greve de comboios, na Linha Sintra, marcada para esta sexta-feira, 7 de dezembro, “sem serviços mínimos”, e que vai ..."
        },
        {
            "title": "CP issues notice due to strike scheduled for this Friday - Commercial Radio",
            "link": "http://radiocomercial.iol.pt/noticias/85528/cp-emite-aviso-devido-a-greve-marcada-para-esta-6-feira",
            "pub_date": "2018-12-04 15:54:01 GMT",
            "source_nm": "Business Radio",
            "source_url": "http://radiocomercial.iol.pt",
            "desc": "A CP – Comboios de Portugal alertou hoje para “fortes perturbações” na circulação de comboios na sexta-feira, devido à greve, prevendo supressões a nível ..."
        },
        {
            "title": "CP sees strong disturbances and suppression of trains on Friday due to strike - Porto Canal",
            "link": "http://portocanal.sapo.pt/noticia/172442",
            "pub_date": "2018-12-04 16:01:01 GMT",
            "source_nm": "Port Canal",
            "source_url": "http://portocanal.sapo.pt",
            "desc": "A CP -- Comboios de Portugal alertou hoje para \"fortes perturbações\" na circulação de comboios na sexta-feira, devido à greve, prevendo supressões a nível ..."
        },
        {
            "title": "CP strike on Friday without minimum services - Saturday Magazine",
            "link": "https://www.sabado.pt/portugal/detalhe/greve-da-cp-na-sexta-feira-sem-servicos-minimos?ref=Portugal_Ultimas",
            "pub_date": "2018-12-04 18:41:38 GMT",
            "source_nm": "Saturday Magazine",
            "source_url": "https://www.sabado.pt",
            "desc": "Os árbitros do Conselho Económico e Social optaram por não definir serviços mínimos para a greve dos ferroviários de sexta-feira. - Portugal , Sábado."
        },
        {
            "title": "CP will maintain &quot;internal operator&quot; for 15 years - Government - Diário de Notícias - Lisbon",
            "link": "https://www.dn.pt/lusa/interior/cp-devera-manter-se-como-operador-interno-por-15-anos---governo--10285674.html",
            "pub_date": "2018-12-06 15:16:01 GMT",
            "source_nm": "News",
            "source_url": "https://www.dn.pt",
            "desc": "O ministro do Planeamento e das Infraestruturas, Pedro Marques, informou hoje que a CP deverá manter-se por 15 anos como \"operador interno\" e que o ..."
        },
        {
            "title": "The CP strike in the city of Porto - PUBLIC",
            "link": "https://www.publico.pt/2018/12/07/fotogaleria/greve-cp-n-cidade-porto-391769",
            "pub_date": "2018-12-07 22:06:01 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "A greve na CP fez parar a maioria das composições previstas para esta sexta-feira. O resultado foi um cenário muito invulgar num dia de semana nas ..."
        },
        {
            "title": "Train traffic was only 38% until 18:00 - Informs +",
            "link": "https://www.informamais.pt/circulacao-de-comboios-foi-de-apenas-38-ate-as-1800/",
            "pub_date": "2018-12-07 19:35:07 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Redação, 07 dez (Lusa) — A greve dos ferroviários parou uma grande parte da circulação de comboios da CP — Comboios de Portugal até as 18:00 de hoje, tendo circulado apenas 38% das composições previstas, segundo fonte oficial da operadora. Tal como já se tinha verificado de manhã, não foi realizado nenhum comboio de longo curso até às 18:00. O serviço regional foi também fortemente afetado, com 7% dos comboios previstos a conseguirem sair, ou seja, 16 de 219. Em Lisboa, 51% dos urbanos previstos realizaram-se, ou seja, 248 composições em 484 previstas. No Porto, fizeram-se 58% das viagens, ..."
        },
        {
            "title": "Strike in trains. 37% of the planned connections were made until 12h - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133378/greve-nos-comboios-realizaram-se-37-das-ligacoes-previstas-ate-as-12h",
            "pub_date": "2018-12-07 11:43:00 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Até às 12h00 desta sexta-feira, só se realizaram 37% das ligações de comboio previstas em todo o país, segundo dados avançados à Renascença pela CP. Na Grande Lisboa, das 284 ligações previstas, realizaram-se 136 (ou seja, 48%). Na área do Porto, dos 106 comboios previstos, circularam 65, num total de 61%. O maior principal impacto desta paralisação está a acontecer nas ligações de longo curso, onde ainda não se efetuou até agora qualquer ligação, e nos regionais a situação mantem-se difícil. Apenas 10 ligações foram efetuadas. Os trabalhadores da CP, Infraestruturas de Portugal e da EMEF (..."
        },
        {
            "title": "All long-distance and regional trains scheduled until 08:00 hours deleted - CP - Informs +",
            "link": "https://www.informamais.pt/todos-os-comboios-de-longo-curso-e-regionais-previstos-ate-as-0800-suprimidos-cp/",
            "pub_date": "2018-12-07 09:14:35 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) — Todos os comboios de longo curso e regionais previstos até às 08:00 foram suprimidos devido à greve de 24 horas do setor ferroviário que, segundo a Federação de Sindicatos, está a ter uma “forte adesão”. A porta-voz da CP — Comboios de Portugal, Ana Portela, adiantou à agência Lusa que entre as 00:00 e as 08:00 estavam previstos 119 comboios em Lisboa, mas realizaram-se apenas 58. “No Porto, estavam previstos 50 e realizaram-se 21 até às 08:00. Nos totais gerais do país, estavam previstos 257 e foram feitos apenas 89, ou seja, os urbanos de Lisboa e Porto”, disse. Ta..."
        },
        {
            "title": "Only 27 railway connections were carried out until 06:00 due to the strike - CP - Informs +",
            "link": "https://www.informamais.pt/apenas-27-ligacoes-ferroviarias-foram-realizadas-ate-as-0600-devido-a-greve-cp/",
            "pub_date": "2018-12-07 08:02:07 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) — A greve de 24 horas do setor ferroviário afetou a circulação até às 06:00 de hoje e realizaram-se apenas 19 ligações urbanas em Lisboa e oito no Porto de um total 64 a nível nacional, segundo a CP. Em declarações à agência Lusa, a porta-voz da CP, Ana Portela, adiantou que até às 06:00 não se efetuaram comboios de longo curso, nem regionais, apenas os 19 urbanos em Lisboa e os oito no Porto. “Em termos globais estamos a falar de 27 comboios realizados. Estavam programados 64 a nível nacional. Todos estes comboios foram suprimidos por uma questão de gestão da circulaç..."
        },
        {
            "title": "24-hour strike at CP is already causing embarrassment - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133353/greve-de-24-horas-na-cp-esta-ja-a-causar-constrangimentos",
            "pub_date": "2018-12-07 07:02:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A greve de 24 horas dos trabalhadores ferroviários, que se iniciou à meia-noite desta sexta-feira, já está a causar constrangimentos. Fonte da Comboios de Portugal (CP) avança à Renascença que os comboios de longo curso e regionais foraam todos suprimidos até meio da manhã. Na Linha de Sintra circulam apenas duas composições. A paralisação de comboios vai gerar fortes perturbações nos caminhos-de-ferro. É o alerta da CP, que não vai assegurar transportes alternativos. Para esta greve não foram decretados serviços mínimos. A CP diz que permitirá o reembolso no valor total do bilhete adquirid..."
        },
        {
            "title": "Trains to be stopped 24 hours due to strikes on Friday - Informa +",
            "link": "https://www.informamais.pt/comboios-devem-paralisar-24-horas-devido-a-greves-na-sexta-feira/",
            "pub_date": "2018-12-06 17:26:45 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — As greves de 24 horas dos trabalhadores ferroviários, que se iniciam às 00:00 de sexta-feira, devem paralisar a circulação de comboios em todo o país, não havendo serviços mínimos ou transportes alternativos. O protesto de trabalhadores da CP-Comboios de Portugal, Infraestruturas de Portugal (IP) e Empresa de Manutenção de Equipamento Ferroviário (EMEF) visa reivindicar a aplicação dos acordos assinados com o Governo e administrações das empresas. “Esta é uma luta de todos a partir de processos distintos que estão perante o mesmo bloqueio do Governo e o que se exige ..."
        },
        {
            "title": "Lisbon Chamber criticizes absence of minimum services in the train strike - Renascença",
            "link": "https://rr.sapo.pt/noticia/133283/camara-de-lisboa-critica-ausencia-de-servicos-minimos-na-greve-dos-comboios",
            "pub_date": "2018-12-06 14:31:28 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A menos de um dia da greve dos comboios, a Câmara Municipal de Lisboa condenou esta quinta-feira o facto de o Tribunal Arbitral ter decidido não decretar serviços mínimos para as 24h de paralisação que vão decorrer amanhã, sexta-feira. Em comunicado enviado às redações, a autarquia diz que \"é inaceitável que o acórdão dos árbitros junto do Conselho Económico e Social não tenha decretado serviços mínimos que incluam o transporte de passageiros, colocando assim em causa um dos mais elementares direitos dos cidadãos\". A inexistência destes serviços mínimos, critica, \"para além de prejudicar os..."
        },
        {
            "title": "Rail links to Sintra, Cascais and Setúbal to 100% despite strike - Informa +",
            "link": "https://www.informamais.pt/ligacoes-ferroviarias-para-sintra-cascais-e-setubal-a-100-apesar-da-greve/",
            "pub_date": "2018-12-07 09:48:01 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) — As ligações com destino a Sintra, Cascais e Setúbal estão a fazer-se a 100%, apesar da greve de 24 horas no setor ferroviário, segundo a Infraestruturas de Portugal (IP), que adiantou estarem asseguradas os comboios de mercadorias. Em comunicado, a IP adianta que “relativamente aos comboios urbanos de Lisboa, estão a ser asseguradas 100% das circulações para as ligações com destino a Sintra, Meleças, Castanheira e Cascais, assim como entre o Barreiro e Praias do Sado”. “Estão também asseguradas a 100%, as circulações das ligações a Setúbal e Coina e garantidas cerca ..."
        },
        {
            "title": "Strike of rail workers on Friday without minimum services - Informs +",
            "link": "https://www.informamais.pt/greve-dos-ferroviarios-na-sexta-feira-sem-servicos-minimos/",
            "pub_date": "2018-12-04 18:36:55 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Os árbitros do Conselho Económico e Social (CES) optaram por não definir serviços mínimos para a greve dos ferroviários de sexta-feira, segundo o acórdão disponível na página daquele órgão na internet. “A conclusão a que se chega é a de que não se afigura adequado, ao abrigo dos critérios constitucionais e legais, a definição de serviços mínimos relativos à circulação das composições de transporte de passageiros, bem como à utilização das respetivas estruturas, por se tratar de uma greve de curta duração, de um dia apenas”, lê-se no acórdão, com a data de hoje. Em causa está a greve na CP –..."
        },
        {
            "title": "CP anticipates strong disturbances and suppression of trains &quot;at national level&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133028/cp-antecipa-fortes-perturbacoes-e-supressoes-de-comboios-a-nivel-nacional",
            "pub_date": "2018-12-04 16:22:47 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A CP – Comboios de Portugal alertou esta terça-feira para “fortes perturbações” na circulação de comboios na próxima sexta-feira, devido à greve convocada para esse dia pelos trabalhadores ferroviários. A empresa prevê supressões a nível nacional em todos os serviços ao longo de todo o dia de paralisação. Numa informação enviada aos passageiros por email, a CP refere que, “por motivo de greve convocada por diversas organizações sindicais, preveem-se supressões de comboios a nível nacional em todos os serviços no dia 7 de dezembro”. A transportadora refere que “não serão disponibilizados tra..."
        },
        {
            "title": "Government says it maintains readiness to negotiate with rail workers - Informs +",
            "link": "https://www.informamais.pt/governo-diz-que-mantem-disponibilidade-para-negociar-com-ferroviarios/",
            "pub_date": "2018-12-05 14:53:23 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Bragança, 05 dez (Lusa) — O ministro do Planeamento e das Infraestruturas, Pedro Marques, afirmou hoje, em Bragança, que o Governo mantém a disponibilidade para negociar com os ferroviários, em reação à greve agendada para sexta-feira a nível nacional. O governante comentava, à margem do anúncio do novo concurso público para a carreira área Bragança/Vila Real/Viseu/Tires/ Portimão, as queixas dos sindicatos que avançaram para a greve, alegando a falta de diálogo por parte do Governo. “Isso faz muito pouco sentido, uma vez que estamos a meio de processos negociais, quer na CP, quer na IP (In..."
        }
    ]
}