{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFV3Wm1nU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:02:46 GMT",
    "content": [
        {
            "title": "Paul Scholes: &#39;If you do not know how to pass, you do not have to be in Manchester United&#39; - Record",
            "link": "https://www.record.pt/internacional/paises/inglaterra/detalhe/paul-scholes-se-nao-sabe-fazer-um-passe-nao-tem-de-estar-no-manchester-united",
            "pub_date": "2018-12-06 11:46:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Paul Scholes tem sido um dos maiores críticos dos desempenhos do Manchester United esta época. O antigo jogador dos red devils, comentador de TV, duvida ..."
        },
        {
            "title": "ABOLA.PT - Manchester United - Mourinho with second worst start of his career - A Bola",
            "link": "https://www.abola.pt/nnh/Noticias/Ver/763088",
            "pub_date": "2018-12-07 23:44:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": "No oitavo lugar da Premier League, a 18 pontos do líder Manchester City e a oito dos lugares de acesso à Champions, José Mourinho está a viver o segundo ..."
        },
        {
            "title": "The United squad has been meeting fans as part of the Foundation&#39;s Day Dream club. Read more. Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/wJUbjA",
            "pub_date": "2018-12-07 17:01:17 GMT",
            "source_nm": "Manchester United",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Marcus Rashford has a steady mindset in this extract from his United Review Q &amp; A. Read more. Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/XkiMfe",
            "pub_date": "2018-12-07 16:36:02 GMT",
            "source_nm": "Manchester United",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Jose Mourinho has given the latest injury news ahead of United&#39;s match against Fulham. Read more. Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/5NtzNR",
            "pub_date": "2018-12-07 11:01:36 GMT",
            "source_nm": "Manchester United",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Jose Mourinho has explained why Fred has not featured much recently for the Reds. Read more. Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/cSS-mv",
            "pub_date": "2018-12-07 11:00:15 GMT",
            "source_nm": "Manchester United",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Jorge Mendes: &quot;It&#39;s totally false that Mourinho will leave Manchester United&quot; - Record",
            "link": "https://www.record.pt/internacional/paises/inglaterra/detalhe/jorge-mendes-e-totalmente-falso-que-mourinho-va-abandonar-o-manchester-united",
            "pub_date": "2018-12-07 15:03:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": ""
        },
        {
            "title": "ABOLA.PT - England - Arsenal ties United and Mourinho sees 18 points lead - A Ball",
            "link": "https://www.abola.pt/nnh/Noticias/Ver/762640",
            "pub_date": "2018-12-05 21:52:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": ""
        },
        {
            "title": "&#39;Pogba virus&#39; hits Manchester United - Record",
            "link": "https://www.record.pt/internacional/paises/inglaterra/detalhe/virus-pogba-infeta-o-manchester-united",
            "pub_date": "2018-12-04 01:20:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Mourinho arrasou Pogba após o empate (2-2) do Manchester United em Southampton. \"És como uma pessoa com gripe, com um vírus... fechada num quarto."
        },
        {
            "title": "Dalot can be thrown to beasts - Record",
            "link": "https://www.record.pt/internacional/paises/inglaterra/man--united/detalhe/dalot-pode-ser-atirado-as-feras",
            "pub_date": "2018-12-05 10:43:00 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "Para a receção ao Arsenal, Mourinho será obrigado a fazer várias mudanças no onze e uma das novidades pode bem ser a estreia de Diogo Dalot a titular na ..."
        },
        {
            "title": "LIVE Manchester United vs Fulham in real time - Football Stats",
            "link": "https://www.futebolstats.com.br/ao-vivo-manchester-united-x-fulham-em-tempo-real-27780/",
            "pub_date": "2018-12-08 06:44:13 GMT",
            "source_nm": "Football Stats",
            "source_url": "https://www.futebolstats.com.br",
            "desc": "Daqui a pouco, em crise, o Manchester United vai receber a equipe do Fulham, a partida é válida pela 16ª rodada do Campeonato Inglês de 2018/19. O confronto está programado para iniciar às 13h00 (horário de Brasília). O duelo entre as duas equipes acontecerá no estádio Old Trafford, localizado em Manchester, na Inglaterra. Manchester United x Fulham placar ao vivo (Aguarde carregar) Manchester United x Fulham Histórico de Confrontos* As duas equipes já se encontraram em 82 jogos oficiais na história. O Manchester United já venceu o seu adversário em 49 duelos. Já o Fulham conseguiu superar ..."
        },
        {
            "title": "United wants Pochettino to replace José Mourinho |",
            "link": "https://www.terra.com.br/esportes/lance/united-quer-pochettino-para-substituir-jose-mourinho,46152281c078778d8b0d6e22f2e1e3506lmp78o5.html",
            "pub_date": "2018-12-07 15:57:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Pochettino é referência no Tottenham (Foto: Ben Stansall / AFP)Lance! José Mourinho não vive a melhor de suas fases como treinador no Manchester United. Com tropeços, irregularidades e relacionamento ruim com os jogadores, a imprensa européia já especula um possível substituto. A bola da vez, segundo o 'Mirror', é Maurício Pochettino, treinador do Tottenham. Pochettino foi cobiçado pelo Real Madrid, na última janela, mas permaneceu nos Spurs, onde é muito querido. Ainda de acordo com a publicação, o United cogita pagar 45 milhões de euros (R$ 200 milhões) para tentar convencer o Tottenham a..."
        },
        {
            "title": "Ex-United calls Pogba a mediocre and asks for exit: &quot;an idiot&quot; |",
            "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/manchester-united/ex-united-chama-pogba-de-mediocre-e-pede-sua-saida-do-clube,dd47405e58b1ba934420d6517e01b5dckafnkr2b.html",
            "pub_date": "2018-12-07 15:07:30 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Getty Images Paul Pogba está longe de ser unanimidade no Manchester United. Fato é que, adorado por uns e odiado por outros, o meio-campista é o atleta mais comentado do elenco comandado por José Mourinho, com quem, inclusive, chegou a ter problemas de relacionamento no início da temporada. O último a citar seu nome foi Paul Ince, ex-jogador do clube, que aproveitou para disparar críticas contra o francês em entrevista ao jornal Independent. \"Pogba deveria ser um jogador de classe mundial, mas me parece medíocre. Ele acredita que o United é um lugar onde ele pode ir para campo fazer truques..."
        },
        {
            "title": "Fred&#39;s chances will be limited until United&#39;s defense improves, says Mourinho",
            "link": "https://www.terra.com.br/esportes/chances-de-fred-serao-limitadas-ate-defesa-do-united-melhorar-diz-mourinho,73f6eb1943c21ff0761d477072b15f8e3m5w7513.html",
            "pub_date": "2018-12-07 13:19:14 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Meio-campista Fred, do Manchester United 28/10/2018 REUTERS/Peter PowellReuters O meio-campista Fred, do Manchester United, só jogará com mais regularidade depois que o time melhorar a estabilidade defensiva, disse o técnico José Mourinho nesta sexta-feira. Fred, que trocou o Shakhtar Donetsk pelo United na pré-temporada por um valor de 66,29 milhões de dólares, segundo a mídia britânica, só atuou em seis das 15 partidas do clube no Campeonato Inglês. Ele não integrou o elenco do empate de 2 x 2 de quarta-feira com o Arsenal, e a falta de tempo de jogo ainda tirou a vaga do jogador de 25 an..."
        },
        {
            "title": "Pogba: &#39;He&#39;s an idiot and mediocre&#39;",
            "link": "https://www.terra.com.br/esportes/lance/ex-jogador-do-manchester-united-sobre-pogba-e-um-idiota-e-mediocre,94790373251f1ab7f91436b9b8707dddkzqvckok.html",
            "pub_date": "2018-12-07 11:30:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Ince pediu a saída de Pogba (Foto: Oli Scarff / AFP)Lance! Irregular, a temporada do United não é nada boa. Em uma campanha cheia de tropeços, a atenção se voltou para a relação ruim entre Mourinho e os jogadores, principalmente com Pogba. O ex-jogador e ídolo do Manchester, Paul Ince, disparou contra o francês e disse que Mourinho é o menos culpado da situação do clube inglês. - Pogba deveria ser um jogador de classe mundial, mas me parece medíocre. Ele acredita que o United é um lugar onde ele pode ir para campo fazer truques com a bola para depois perder e prejudicar a equipe. É um idiot..."
        },
        {
            "title": "Duel between City and Chelsea is one of the highlights of the 16th round of English",
            "link": "https://www.terra.com.br/esportes/lance/duelo-entre-city-e-chelsea-e-um-dos-destaques-da-16-rodada-do-ingles,b33429bfb1cf051a24716ae78c73237aho79vy61.html",
            "pub_date": "2018-12-07 13:24:21 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A rodada deste sábado da Premier League vai ser bem movimentada (Foto: Reprodução)Lance! A 16ª rodada da Premier League promete. Todos os grandes jogam neste sábado e a disputa pelo topo da tabela segue intensa. O destaque é o clássico entre o líder Manchester City e o Chelsea, além de Liverpool e o surpreendente Bounermouth. O irregular United de Mourinho mede forças com o Fulham, em casa, enquanto o Arsenal recebe o Huddersfield. O Tottenham tem jogo difícil com o Leicester, fora de casa. O clássico O principal jogo da rodada é o clássico entre Chelsea e Manchester City. Primeiro lugar co..."
        },
        {
            "title": "Chelsea vs Manchester City: where to watch, schedule and qualifications of the English classic - Estadão",
            "link": "https://esportes.estadao.com.br/noticias/futebol,chelsea-x-manchester-city-onde-assistir-horario-escalacoes,70002637533",
            "pub_date": "2018-12-07 21:09:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Chelsea e Manchester City jogam neste sábado, às 15h30 (horário de Brasília), no Stamford Bridge, em Londres, pela 16ª rodada do Campeonato Inglês. O City, de Gabriel Jesus, iniciou a rodada na liderança e o Chelsea sonha se aproximar da parte de cima de tabela. Chelsea x Manchester City terá transmissão da Rede TV e da ESPN Brasil, além de acompanhamento em tempo real do Estado. O Chelsea, o mandante, entra na rodada com 31 pontos e a quarta colocação. A equipe londrina vem de um tropeço surpreendente diante do Wolves, quando perdeu por 2 a 1, na quarta-feira. Já o City começou a rodada co..."
        },
        {
            "title": "Agent says Mourinho is &#39;very happy&#39; and guarantees stay in Manchester",
            "link": "https://esportes.estadao.com.br/noticias/geral,agente-diz-que-mourinho-esta-muito-feliz-e-garante-permanencia-no-manchester,70002637227",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Diante da péssima fase do Manchester United, o agente de José Mourinho veio a público nesta sexta-feira para assegurar a permanência do técnico no clube. Jorge Mendes garantiu que seu cliente está \"muito feliz\" em Old Trafford e negou os rumores de uma possível saída. \"Houve mais rumores sobre a saída de José Mourinho do Manchester United. É totalmente mentira\", declarou Jorge Mendes. \"José está muito feliz no clube, e o clube está muito feliz com ele. Ele tem contrato por um longo período e está completamente comprometido com o clube para construir um projeto vencedor.\" O Manchester United..."
        },
        {
            "title": "How to watch LIVE Bournemouth vs Liverpool - Football Stats",
            "link": "https://www.futebolstats.com.br/como-assistir-ao-vivo-bournemouth-x-liverpool-27768/",
            "pub_date": "2018-12-08 10:45:28 GMT",
            "source_nm": "Football Stats",
            "source_url": "https://www.futebolstats.com.br",
            "desc": "Daqui a pouco, acontecerá o duelo Bournemouth x Liverpool. A disputa será válida pela 16ª rodada do Campeonato Inglês de 2018/19. O confronto está programado para iniciar às 10h30 (horário de Brasília). O duelo entre as duas equipes acontecerá no estádio Dean Court, localizado em Bournemouth, na Inglaterra. Bournemouth x Liverpool Placar Online No Futebol Stats você pode acompanhar a partida ao vivo em tempo real e ainda interagir através do bate-papo. ACOMPANHE AO VIVO AQUI. Como assistir na TV Ao Vivo: A partida será transmitida no canal ESPN Brasil. Não foram informados quais profissiona..."
        },
        {
            "title": "After World Cup failure, Fred becomes reserve in Manchester United for defensive question - Young Pan",
            "link": "https://jovempan.uol.com.br/esportes/futebol/futebol-internacional/apos-fracasso-na-copa-fred-vira-reserva-no-manchester-united-por-questao-defensiva.html",
            "pub_date": "2018-12-07 16:57:04 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "Durante a preparação para Copa do Mundo, o brasileiro Fred foi contratado pelo Manchester United e gerou altas expectativas. Mas ele teve problemas físicos, nem jogou pela Seleção Brasileira na Rússia e agora virou reserva nos “Red Devils”. O técnico José Mourinho teve que explicar por que Fred só iniciou 6 dos 15 jogos disputados pelo United no Campeonato Inglês. “Ele vai jogar mais regularmente somente depois de a equipe melhorar sua disciplina e estabilidade defensiva. Passo a passo, você também tem outros jogadores em outros clubes que precisaram do seu tempo e você tem alguns deles que..."
        },
        {
            "title": "Firmino&#39;s right-footed Liverpool win over Brunley on Turf Moor - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol-internacional/2018/12/05/inglaterra/958884-com-direito-a-gol-de-firmino-liverpool-vira-pra-cima-do-brunley-no-turf-moor.html",
            "pub_date": "2018-12-08 04:43:45 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Jogando fora de casa, O Liverpool mostrou sua força e venceu o Burnley, por 2 a 1, na tarde dessa quarta-feira (05), no estádio Turf Moor, pela 15ª rodada da Premier League. Cork abriu o placar para os mandantes, mas Milner, Firmino e Shaquiri, arrancaram a virada para os visitantes. Os primeiros momentos do confronto foram lentos, com os dois times criando muito pouco. Aos 11, Wood recebeu livre pelo lado esquerdo mas na tentativa de passar pelo marcador, o atacante acabou se enrolando com a bola e desperdiçou a oportunidade. Quinze minutos depois veio a resposta dos Reds. Após cobrança de..."
        },
        {
            "title": "Pochettino is the name of the time in Manchester United - My Twist",
            "link": "https://www.minhatorcida.com.br/manchester-united/2748-pochettino-e-o-nome-da-vez-no-manchester-united",
            "pub_date": "2018-12-07 16:44:00 GMT",
            "source_nm": "My Twist",
            "source_url": "https://www.minhatorcida.com.br",
            "desc": "Nesta semana voltou à tona uma provável saída de José Mourinho do comando técnico do Manchester United e para seu lugar estaria cotado para assumir a vaga, Maurício Pochettino – do Tottenham. Pochettino é o nome da vez a susbstituir o português José Mourinho no Manchester United. Cobiçado pelo Real Madrid há poucos meses atrás, o técnico italiano preferiu permanecer no clube inglês, onde é muito bem quisto. Segundo informações do jornal inglês “Mirror”, os “Reds Devils” estariam dispostos a desembolsar 45 milhões de euros para contar com o treinador na próxima temporada, mas para isso será ..."
        },
        {
            "title": "Mourinho says United must be stronger in defense for Fred play",
            "link": "https://www.terra.com.br/esportes/lance/mourinho-diz-que-united-precisa-ser-mais-forte-na-defesa-para-fred-jogar,69547188119686175ef7e7f7204e199azyvco2jz.html",
            "pub_date": "2018-12-07 16:12:23 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Fred perdeu espaço no United (Foto: Lindsey Parnaby / AFP)Lance! Fred custou 52 milhões de libras (R$ 260 milhões)aos cofres do Manchester United e foi uma das poucas contrações do clube para a temporada. Em entrevista coletiva, nesta sexta-feira, José Mourinho explicou porque não tem utilizado o volante brasileiro. Segundo o treinador, o United não está forte defensivamente o suficiente para que Fred jogue. - Quando o time é forte defensivamente e não precisa, no meio de campo, de jogadores que se preocupam mais em dar equilíbrio ao time do que estar mais envolvido na criação e na dinâmica..."
        },
        {
            "title": "Before dueling, Chelsea coach sees City unbeatable at the running points - Estadão",
            "link": "https://esportes.estadao.com.br/noticias/futebol,antes-de-duelo-tecnico-do-chelsea-ve-city-imbativel-nos-pontos-corridos,70002637253",
            "pub_date": "2018-12-07 18:14:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Na véspera do duelo entre Chelsea e Manchester City, válido pela 16ª rodada do Campeonato Inglês, o técnico do clube londrino, Maurizio Sarri, exaltou a força do adversário. Para ele, o oponente é franco favorito a vencer o torneio nacional. Mas ele acredita ser possível superá-lo nos 90 minutos. \"É impossível vencê-los por um longo período, é claro, neste momento\", disse o treinador italiano. Ele descreveu o City como \"talvez o melhor do mundo\". \"Mas em uma partida, tudo pode acontecer\", acrescentou, na entrevista coletiva prévia ao duelo no Stamford Bridge. Atual campeão nacional, o Manch..."
        },
        {
            "title": "PSG will have to sell Mbappé, newspaper says; Time calls article of schizophrenic",
            "link": "https://esporte.uol.com.br/futebol/ultimas-noticias/2018/12/08/psg-tera-que-vender-mbappe-diz-jornal-time-chama-artigo-de-esquizofrenico.htm",
            "pub_date": "2018-12-08 09:37:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "O problema com o fair play financeiro da Uefa obrigará o PSG a vender uma de suas estrelas. De acordo com o jornal \"L'Équipe\", o clube francês optou em negociar Kylian Mbappé em um futuro próximo, entendendo que Neymar tem mais impacto comercial e técnico e seria mais fácil recuperar os 180 milhões de euros investidos no francês. Tão logo a publicação francesa noticiou a decisão, o PSG emitiu um comunicado oficial chamando o artigo do jornal de \"esquizofrênico\" e afirmando que não negociará nenhuma de suas estrelas. \"Além de negar veementemente as afirmações erradas, ridículas e que apenas ..."
        },
        {
            "title": "Chelsea and City duel in &#39;dangerous&#39; round in English",
            "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/manchester-city/chelsea-e-city-duelam-em-rodada-perigosa-no-ingles,bccb308e1b45f01969345af53aa14aado915n5rw.html",
            "pub_date": "2018-12-07 22:10:40 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O Campeonato Inglês chega a sua 16ª rodada neste fim de semana apresentando confrontos muito complicados para os times melhores colocados na tabela de classificação. O líder Manchester City, por exemplo, vai ao Estádio Stamford Bridge, em Londres, às 15h30 (de Brasília), disputar um clássico com o Chelsea, terceiro colocado com 31 pontos, exatamente dez a menos que os visitantes. A partida é apontada como uma das mais perigosas para o Manchester City, pois muitos colocam o Chelsea como um time capaz de pegar embalo e lutar pela conquista do título. \"O Chelsea é um time que poderia apresenta..."
        },
        {
            "title": "Mourinho explains Fred missing, a month ago in United reserve",
            "link": "https://www.terra.com.br/esportes/futebol/internacional/inglaterra/campeonato-ingles/mourinho-explica-ausencias-de-fred-ha-um-mes-na-reserva-do-united,c406b6608a98c94ae1a3cda004f23257tcrvh69h.html",
            "pub_date": "2018-12-07 17:40:14 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Cercado de expectativas em sua chegada ao Manchester United, que desembolsou cerca de 55 milhões de euros (R$ 242,3 milhões) por sua contratação, Fred já vive seu pior momento no clube inglês. O brasileiro, que havia ganhado espaço entre os titulares do técnico José Mourinho no início da temporada, não começa jogando uma partida há mais de um mês. Mas o fato tem explicação. Pelo menos é o que garante o comandante português, que atribuiu as ausências do brasileiro à deficiência defensiva dos Red Devils, que necessitariam mais de um meio-campista de \"equilíbrio\" do que um com características ..."
        },
        {
            "title": "Lion draws in London and gets closer to qualifying - VAVEL Portugal",
            "link": "https://www.vavel.com/pt/noticias/2018/11/09/955165-leao-empata-em-londres-e-fica-mais-perto-do-apuramento.html",
            "pub_date": "2018-12-07 23:30:45 GMT",
            "source_nm": "VAVEL United States",
            "source_url": "https://www.vavel.com",
            "desc": "Arsenal e Sporting não saíram do nulo na noite desta quinta-feira, em encontro válido pela quarta jornada da fase de grupos da Liga Europa. Numa partida na qual o treinador interino Tiago Fernandes surpreender ao colocar o jovem médio Miguel Luís, de 19 anos, no onze titular verde e branco, nenhuma das duas equipas conseguiu marcar - e, verdade seja dita, nenhuma delas fez o suficiente para chegar ao golo, apesar de os gunners terem demonstrado superioridade em vários momentos da partida. Perto do apito final do árbitro lituano Gediminas Mazeika, Jérémy Mathieu viu o cartão vermelho direto,..."
        },
        {
            "title": "Mourinho values ​​Manchester United draw: &quot;We were fantastic&quot; - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol-internacional/2018/12/05/inglaterra/958893-mourinho-valoriza-empate-do-manchester-united-fomos-fantastico.html",
            "pub_date": "2018-12-08 04:43:45 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Após um jogo bastante intenso e marcado por uma série de erros individuais, Manchester United e Arsenal deixaram Old Trafford com apenas um ponto. No quesito emoção, porém, a partida foi recheada - dado seu dinamismo dos dois lados - o que animou bastante os torcedores presentes no Teatro dos Sonhos. José Mourinho tinham razões para cobrar e elogiar seu time no final das contas. Perguntado se sentia sob mais pressão a cada resultado ruim, o treinador comentou está tranquilo. “Não me sinto, de forma nenhuma. Jogamos contra um time que está no topo da temporada, que está no topo do momento, u..."
        },
        {
            "title": "Manchester United and Arsenal draw in classic full of individual errors - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol-internacional/2018/12/05/inglaterra/958883.html",
            "pub_date": "2018-12-08 04:43:45 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "O United recebeu o Arsenal, em Old Trafford, nessa quarta-feira. As equipes empataram em 2 a 2. O treinador José Mourinho iniciou o jogo com Pogba, Lukaku e Mata no banco de reservas. A partida foi marcado por diversos erros individuais. A equipe da casa iniciou o confronto com um ritmo forte. Os Red Devils pressionavam a saída de bola do arsenal e demonstrava pressa para construir suas jogadas ofensivas. A primeira finalização foi aos quatro minutos, com Marcus Rashford finalizando para a defesa tranquila de Leno. A tentativa de pressão nos primeiros momentos do jogo logo foi frustrada pel..."
        },
        {
            "title": "Aguero and De Bruyne miss Manchester City against Chelsea",
            "link": "https://esportes.estadao.com.br/noticias/futebol,aguero-e-de-bruyne-desfalcam-manchester-city-contra-o-chelsea,70002637075",
            "pub_date": "2018-12-07 15:26:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "O técnico Josep Guardiola confirmou nesta sexta-feira que o Manchester City terá os desfalques do atacante Sergio Agüero e do meia Kevin de Bruyne para o importante duelo contra o Chelsea, neste sábado, fora de casa, no Stamford Bridge, em rodada do Campeonato Inglês. O argentino e o belga são baixas por motivos físicos. Agüero já havia ficado fora das últimas duas partidas da equipe em razão do mesmo problema muscular. Assim, o brasileiro Gabriel Jesus deve ganhar nova chance entre os titulares. De Bruyne, por sua vez, está fora desde o início de novembro devido a uma lesão no joelho. \"Nen..."
        },
        {
            "title": "Recall players returning to their old clubs in Europe - R7 Sports",
            "link": "https://esportes.r7.com/lance/futebol/relembre-jogadores-que-retornaram-aos-seus-antigos-clubes-na-europa-06122018",
            "pub_date": "2018-12-06 18:23:00 GMT",
            "source_nm": "R7 Sports",
            "source_url": "https://esportes.r7.com",
            "desc": "As últimas especulações do mercado de transferências dão conta de que Zlatan Ibrahimovic está praticamente fechado para acertar seu retorno ao Milan em janeiro, clube onde jogou por duas temporadas e foi campeão italiano. Com base isso, o preparamos uma galeria para você relembrar outros jogadores que retornaram aos seus antigos clubes. Confira! (Foto: Giorgio Perottino) Lance Após passagem marcante pelo Benfica, David Luiz foi contratado pelo Chelsea em 2011 por 25 milhões de euros. Ficou no clube durante quatro temporadas até ser vendido ao Paris Saint-Germain por 49,5 milhões de euros em..."
        },
        {
            "title": "Pogba: &#39;It&#39;s idiot and mediocre&#39; - Manchester United",
            "link": "https://esportes.r7.com/lance/futebol/ex-jogador-do-manchester-united-sobre-pogba-e-idiota-e-mediocre-07122018",
            "pub_date": "2018-12-07 11:29:35 GMT",
            "source_nm": "R7 Sports",
            "source_url": "https://esportes.r7.com",
            "desc": "Ince pediu a saída de Pogba Oli Scarff/AFP Irregular, a temporada do United não é nada boa. Em uma campanha cheia de tropeços, a atenção se voltou para a relação ruim entre Mourinho e os jogadores, principalmente com Pogba. O ex-jogador e ídolo do Manchester, Paul Ince, disparou contra o francês e disse que Mourinho é o menos culpado da situação do clube inglês. - Pogba deveria ser um jogador de classe mundial, mas me parece medíocre. Ele acredita que o United é um lugar onde ele pode ir para campo fazer truques com a bola para depois perder e prejudicar a equipe. É um idiota - disse Ince a..."
        },
        {
            "title": "Tottenham beat Southampton ineffective and retakes Premier League 3rd place - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol-internacional/2018/12/05/inglaterra/958888-tottenham-bate-ineficiente-southampton-e-reassume-3-colocacao-da-premier-league.html",
            "pub_date": "2018-12-08 04:43:45 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "No fim da tarde desta quarta-feira (05), o Tottenham recebeu o Southampton em Wembley, jogo válido pela 15ª rodada da Premier League. Precisando da vitória, os Spurs tiveram um desempenho razoável, mas mataram o jogo no começo do 2º tempo. Já os Saints chegaram a 11 partidas sem vencer pelo campeonato inglês, mas demonstraram um desempenho promissor para o próximo treinador. O Southampton anunciou Ralph Hasenhuttl para a vaga de Mark Hughes. No entanto, os Saints foram comandados por Kelvin Davies nessa partida. Enfrentando o penúltimo colocado do campeonato, o Tottenham precisava reagir e ..."
        },
        {
            "title": "&quot;I do not know how to beat Guardiola&#39;s teams&quot;, admits Chelsea coach",
            "link": "https://esporte.uol.com.br/futebol/ultimas-noticias/2018/12/07/nao-sei-como-vencer-as-equipes-de-guardiola-admite-tecnico-do-chelsea.htm",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "O técnico do Chelsea Maurizio Sarri foi questionado durante entrevista coletiva na manhã desta sexta-feira (07) sobre como vencer as equipes de Pep Guardiola. Em tom irônico, ele afirmou que não sabe como vencer as equipes que foram dirigidas pelo treinador espanhol e arrancou gargalhadas dos jornalistas. \"Eu não sei vencer o Guardiola. Contra ele eu perdi todas as partidas, então eu não sei como vencê-los. Você deve perguntar a outra pessoa\", sorrindo, admitiu o treinador. A 10 pontos atrás do líder Manchester City, o Chelsea precisa de uma vitória para diminuir essa diferença e se consoli..."
        },
        {
            "title": "Chelsea coach: &#39;I do not know how to beat Guardiola&#39;s teams&#39; |",
            "link": "https://www.terra.com.br/esportes/lance/tecnico-do-chelsea-nao-sei-como-vencer-os-times-de-guardiola,43d0f6c31c04068dda4d9e25cd8982b4nvrtujjk.html",
            "pub_date": "2018-12-07 17:39:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Chelsea e Manchester City fazem o clássico da rodada do Inglês (Foto: ANTHONY DEVLIN / AFP)Lance! Chelsea e Manchester City fazem o clássico da 16ª rodada do Campeonato Inglês neste sábado, às 15h30 (de Brasília). Em Stamford Bridge, os Blues têm a oportunidade de diminuir a vantagem para o rival, líder da competição. No entanto, o técnico Maurizio Sarri, em tom de brincadeira, falou que não sabe como vencer o time comandado pelo técnico Pep Guardiola. -Eu não sei vencer o Guardiola. Contra ele eu perdi todas as partidas, então eu não sei como vencê-los. Você deve perguntar a outra pessoa -..."
        },
        {
            "title": "Manchester City to visit Chelsea in the Premier League",
            "link": "https://esporte.uol.com.br/ultimas-noticias/afp/2018/12/07/lider-manchester-city-visita-um-chelsea-em-baixa-na-premier-league.htm",
            "pub_date": "2018-12-07 15:52:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "Londres, 7 dez 2018 (AFP) - O líder Manchester City viaja para encarar o Chelsea, neste sábado, pelo principal jogo da 16ª rodada da Premier League, separados por 10 pontos de distância e em momentos distintos no campeonato. Os comandados do italiano Maurizio Sarri atravessam fase ruim, após bom início no torneio. Os Bleus caíram para o Wolverhampton (2-1) na quarta-feira, a segunda derrota nas últimas três rodadas. \"Sabia que cedo ou tarde nós enfrentaríamos dificuldades\", declarou Sarri nesta sexta-feira. \"Temos que trabalhar, precisamos melhorar. Tudo é possível em 90 minutos. Sabemos qu..."
        },
        {
            "title": "LIVE Arsenal vs Huddersfield in real time - Football Stats",
            "link": "https://www.futebolstats.com.br/ao-vivo-arsenal-x-huddersfield-em-tempo-real-27784/",
            "pub_date": "2018-12-08 07:19:30 GMT",
            "source_nm": "Football Stats",
            "source_url": "https://www.futebolstats.com.br",
            "desc": "Daqui a pouco, acontecerá o duelo Arsenal x Huddersfield. A disputa será válida pela 16ª rodada do Campeonato Inglês de 2018/19. O confronto está programado para iniciar às 17h00 (horário de Brasília). O duelo entre as duas equipes acontecerá no Emirates Stadium, localizado em Londres, na Inglaterra. Arsenal x Huddersfield placar ao vivo (Aguarde carregar) Arsenal x Huddersfield Histórico de Confrontos* As duas equipes já se encontraram em 76 jogos oficiais na história. O Arsenal já venceu o seu adversário em 35 duelos. Já o Huddersfield conseguiu superar seu rival em 16 partidas. Além diss..."
        },
        {
            "title": "Jigsaw: Check the ball market summary this Friday morning - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/esportes/vaivem/2018/12/sexta-feira-3-102469826.html",
            "pub_date": "2018-12-07 15:43:26 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Mercado brasileiro agitado! Enquanto o São Paulo está de olho em William Arão, do Flamengo, o Rubro-Negro carioca mira em Rodrigo Caio do Tricolor Paulista. Já Andrés Rios pode estar de saída do Vasco, apesar da insistência de seu empresário na renovação de contrato. Na Europa, já tem novo 'favorito' para substituir José Mourinho no Manchester United, que vem fazendo um trabalho bastante criticado. São Paulo mira Willian Arão e até mais três reforços para 2019 Depois de anunciar os laterais Igor Vinicius e Léo Pelé, o São Paulo negocia para contratar o volante Willian Arão, do Flamengo, e ..."
        },
        {
            "title": "Helicopter crash has killed Leicester owner",
            "link": "https://esportes.estadao.com.br/noticias/futebol,falha-mecanica-em-helicoptero-provocou-acidente-que-matou-dono-do-leicester,70002635742",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Investigadores explicaram nesta quinta-feira que o acidente com helicóptero que transportava o proprietário do Leicester, Vichai Srivaddhanaprabha, e provocou a sua morte e a de outras quatro pessoas aconteceu por causa de uma falha mecânica. Um relatório da Agência de Investigação de Acidentes de Transporte Aéreo (AAIB, na sigla em inglês) apontou que o mecanismo que liga os pedais ao rotor da cauda do helicóptero se desconectou, deixando de responder aos comandos do piloto. Assim, o helicóptero realizou uma curva incontrolável para a direita, girando até cair. Empresário do setor varejist..."
        },
        {
            "title": "Firmino scores, Liverpool beats Burnley upset and keeps chase at City - Estadão",
            "link": "https://esportes.estadao.com.br/noticias/futebol,firmino-marca-liverpool-bate-burnley-de-virada-e-mantem-perseguicao-ao-city,70002634831",
            "pub_date": "2018-12-05 21:46:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "O Liverpool visitou o Burnley nesta quarta-feira, teve muita dificuldade, mas manteve a perseguição ao Manchester City no Campeonato Inglês. Repleto de reservas, o time de Jürgen Klopp saiu atrás do placar e precisou da entrada de Roberto Firmino para selar o triunfo por 3 a 1, pela 15.ª rodada. Foi do brasileiro o segundo gol do Liverpool, que chegou a 39 pontos, na segunda colocação, a dois do City. No sábado, o confronto será diante do Bournemouth, também fora de casa. Já o Burnley parou nos nove pontos, na zona de rebaixamento, e recebe o Brighton & Hove Albion também no sábado. O Liver..."
        },
        {
            "title": "Joe Gomez will miss Liverpool for six weeks after fractured leg",
            "link": "https://esportes.estadao.com.br/noticias/futebol,joe-gomez-desfalcara-o-liverpool-por-seis-semanas-apos-fraturar-a-perna,70002635901",
            "pub_date": "2018-12-06 17:42:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "O Liverpool anunciou nesta quinta-feira que não poderá contar com o zagueiro Joe Gomez pelas próximas seis semanas, graças a uma importante lesão. O jogador de 21 anos sofreu uma fratura na perna e será uma sentida baixa para o técnico Jürgen Klopp até o ano que vem. Gomez se contundiu ainda no primeiro tempo do triunfo de quarta-feira sobre o Burnley, pelo Campeonato Inglês, e precisou deixar o gramado de maca. O jogador foi submetido a exames nesta quinta, que confirmaram a fratura no local e o prognóstico de afastamento. Apesar da pouca idade, Gomez tem um considerável histórico de lesão..."
        },
        {
            "title": "Lucas scores, Tottenham wins Southampton and recovers in English - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/esportes/futebol-internacional/2018/12/tottenham-southampton-premier-league-102469547.html",
            "pub_date": "2018-12-05 22:03:44 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Para se reabilitar após a derrota no clássico contra o Arsenal, o Tottenham recebeu o Southampton em Wembley, nesta quarta-feira, e não teve dificuldades para conseguir uma vitória tranquila por 3 a 1. Harry Kane, Lucas Moura e Heung-Min Son fizeram os gols dos Spurs. Charlie Austin descontou. O Tottenham entrou em campo para tentar aproveitar o momento conturbado do Southampton, que acabou de trocar de treinador. E com apenas nove minutos de jogo, Harry Kane aproveitou cobrança de escanteio de Christian Eriksen para completar para as redes e abrir o placar. Os Saints assustaram e quase emp..."
        },
        {
            "title": "Sarri is criticized for exchanging Kanté&#39;s position at Chelsea and is compared to Felipão - Extra",
            "link": "https://extra.globo.com/esporte/sarri-criticado-por-trocar-kante-de-posicao-no-chelsea-e-comparado-felipao-23286946.html",
            "pub_date": "2018-12-07 10:00:10 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "A decisão de Maurizio Sarri de mudar a posição de Kanté no time do Chelsea tem provocado críticas na Terra da Rainha. O jornal \"Daily Mail\", da Inglaterra, afirmou que o treinador corre o risco de ser um novo Felipão no comando da equipe de Londres. Kanté tem sido escalado como segundo volante, com Jorginho atuando na primeira posição no meio de campo. De acordo com a reportagem, apesar de o Chelsea ter contratado o italiano na esperança de ter um próprio Pep Guardiola, o risco de ver Sarri decair como Luiz Felipe Scolari existe. O atual técnico do Palmeiras foi treinador do Chelsea na temp..."
        },
        {
            "title": "&quot;I do not know how to beat the City of Guardiola&quot;, says Maurizio Sarri, coach of Chelsea - Portal iG",
            "link": "https://esporte.ig.com.br/futebol/internacional/2018-12-07/sarri-elogia-city-guardiola.html",
            "pub_date": "2018-12-07 19:28:19 GMT",
            "source_nm": "Home",
            "source_url": "https://esporte.ig.com.br",
            "desc": "Chelsea e Manchester City se enfrentam neste sábado, 8, pela 16ª rodada do Campeonato Inglês, no Stamford Bridge. E durante a entrevista coletiva que antecede a grande partida o técnico dos Blues, Maurizio Sarri, foi questionado sobre como derrotar as equipes de Pep Guardiola e respondeu de forma que fez os jornalistas gargalharem. Leia também: Ronaldo Fenômeno elogia CR7 e diz qual a principal diferença entre os dois Técnico do Chelsea, Maurizio Sarri deu resposta curiosa sobre enfrentar o Manchester City de Pep GuardiolaDIVULGAÇÃO/CHELSEA \"Eu não sei vencer o Manchester City de Guardiola...."
        },
        {
            "title": "Arsenal players are caught consuming &#39;hippy crack&#39; in nightclub",
            "link": "https://www.terra.com.br/esportes/lance/jogadores-do-arsenal-sao-flagrados-consumindo-hippy-crack-em-boate,13181d9a2cdeed95b3c999d58e4605c2wwj9vhly.html",
            "pub_date": "2018-12-07 11:30:25 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A postura não deve ter agradado o treinador Emery, que já chegou a proibir suco de frutas (Reprodução/The Sun)Lance! O jornal inglês 'The Sun' expôs um vídeo com os jogadores do Arsenal, como Özil, Lacazette, Aubameyang e Mkhitaryan, em uma boate, bebendo vodka, champagne e inalando 'hippy crack', uma espécie de gás do riso. A festa foi em agosto, poucos dias antes do início da temporada. Ainda de acordo com a publicação, o nome da boate é Tape Club e as garrafas de champagne consumidas custavam dois mil euros (R$ 9 mil euros) cada. A conta teria dado cerca de 30 mil euros (R$ 134 mil). Alé..."
        }
    ]
}