{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREY2WTNwekVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:36:22 GMT",
    "content": [
        {
            "title": "Brexit: Jeremy Corbyn defends that Theresa May must resign if agreement is rejected",
            "link": "https://24.sapo.pt/atualidade/artigos/brexit-jeremy-corbyn-defende-que-theresa-may-deve-demitir-se-se-acordo-for-rejeitado",
            "pub_date": "2018-12-07 11:09:22 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "O líder da oposição britânica, o trabalhista Jeremy Corbyn, defendeu hoje que a primeira-ministra deve demitir-se se o acordo para a saída da União Europeia ..."
        },
        {
            "title": "Brexit. Legal opinion of &quot;Brexit&quot; deepens opposition to Theresa May - PUBLIC",
            "link": "https://www.publico.pt/2018/12/05/mundo/noticia/deputados-forcaram-may-divulgar-parecer-juridico-brexit-documento-confirmou-receios-1853634",
            "pub_date": "2018-12-05 17:10:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": ""
        },
        {
            "title": "Theresa May believes she will continue to lead the UK - Economic News",
            "link": "https://jornaleconomico.sapo.pt/noticias/theresa-may-acredita-que-vai-continuar-a-liderar-o-reino-unido-384484",
            "pub_date": "2018-12-02 11:20:00 GMT",
            "source_nm": "News",
            "source_url": "https://jornaleconomico.sapo.pt",
            "desc": "Primeira-ministra britânica está convicta de que vai manter-se no cargo, depois de desvalorizar as especulações de que poderia ser forçada a sair dentro de ..."
        },
        {
            "title": "Theresa May with minimum survival margin - Economic News",
            "link": "https://jornaleconomico.sapo.pt/noticias/theresa-may-com-margem-minima-de-sobrevivencia-384233",
            "pub_date": "2018-12-01 14:00:00 GMT",
            "source_nm": "News",
            "source_url": "https://jornaleconomico.sapo.pt",
            "desc": "Uma gabinete a desfazer-se, a oposição a ganhar o debate e o próprio partido a gerir uma moção de censura. May quase não tempo para o Brexit."
        },
        {
            "title": "Theresa May&#39;s government accused of not respecting House of Commons deputies - RTP",
            "link": "https://www.rtp.pt/noticias/mundo/governo-de-theresa-may-acusado-de-nao-respeitar-deputados-da-camara-dos-comuns_v1115610",
            "pub_date": "2018-12-05 20:46:59 GMT",
            "source_nm": "RTP",
            "source_url": "https://www.rtp.pt",
            "desc": "O Governo britânico foi acusado de não respeitar o parlamento. Em causa está a não divulgação na íntegra de um parecer jurídico sobre o acordo de ..."
        },
        {
            "title": "VIDEO: Brexit: Theresa May&#39;s new minister resigned - euronews",
            "link": "https://pt.euronews.com/video/2018/12/01/brexit-demitiu-se-mais-um-ministro-de-theresa-may",
            "pub_date": "2018-12-01 18:18:02 GMT",
            "source_nm": "euronews",
            "source_url": "https://pt.euronews.com",
            "desc": "VÍDEO : Sam Gyimah, ministro da Ciência e Ensino Superior, diz que o acordo vai revelar-se um fracasso para o Reino Unido e defendeu um segundo ..."
        },
        {
            "title": "Theresa May highlights in the G20 that &#39;Brexit&#39; brings to the UK its own trade policy - SAPO 24",
            "link": "https://24.sapo.pt/atualidade/artigos/theresa-may-destaca-no-g20-que-brexit-traz-ao-reino-unido-politica-comercial-propria",
            "pub_date": "2018-12-01 21:46:00 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "A primeira-ministra britânica, Theresa May, saudou hoje as conclusões da cimeira dos líderes do G20 e destacou que com a saída do Reino Unido da União ..."
        },
        {
            "title": "Theresa May accused of disrespect by British Parliament - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-05-Theresa-May-acusada-de-desrespeito-pelo-Parlamento-britanico",
            "pub_date": "2018-12-05 21:17:00 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "O parecer jurídico do procurador-geral britânico sobre o acordo do Brexit diz que o Reino Unido pode ficar indefinidamente na união aduaneira."
        },
        {
            "title": "Theresa May highlights in the G20 that exit brings to the UK its own commercial policy - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-01-Theresa-May-destaca-no-G20-que-saida-traz-ao-Reino-Unido-politica-comercial-propria",
            "pub_date": "2018-12-01 22:29:00 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "A primeira-ministra britânica, Theresa May, saudou este sábado as conclusões da cimeira dos líderes do G20 e destacou que com a saída do Reino Unido da ..."
        },
        {
            "title": "If Brexit is called &quot;everything can happen&quot; says Minister of Labor - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133493/se-brexit-for-chumbado-tudo-pode-acontecer-diz-ministra-do-trabalho",
            "pub_date": "2018-12-08 13:02:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A ministra britânica do Trabalho afirma que o plano do Brexit, que foi apresentado pela primeira-ministra Theresa May, é o melhor para o país. “O melhor plano que temos é o que a primeira-ministra propôs. Só existe um plano”, afirmou, em entrevista à BBC. A ministra Amber Rudd admite que, se o Parlamento não aprovar esse acordo do Brexit, na terça-feira, tudo pode acontecer, incluindo um voto popular ou a solução “Noruega Plus”, que passa por um modelo em que o país entra para a Associação Europeia de Livre Comércio, que dá acesso ao Espaço Económico Europeu, dos países comunitários. “Qualq..."
        },
        {
            "title": "UK. Corbyn expects Brexit deal to be rejected - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133460/reino-unido-corbyn-espera-que-acordo-do-brexit-seja-rejeitado",
            "pub_date": "2018-12-07 22:02:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O líder trabalhista britânico espera “que haja uma rejeição na votação\" sobre o acordo de 'Brexit' negociado pelo executivo da primeira-ministra Theresa May, que será levado a votação na Câmara dos Comuns na próxima terça-feira. \"Pensamos que o acordo que ela obteve não é aceitável, não cumpre as linhas vermelhas que ela tinha inicialmente definido: Prevê a possibilidade de uma fronteira entre a Irlanda do Norte e a Irlanda - o que é uma das linhas vermelhas que ela disse que não atravessaríamos - e também não garante que os direitos dos consumidores e dos trabalhadores e a proteção do noss..."
        },
        {
            "title": "Brexit: Corbyn defends another plan without backstop - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/brexit-corbyn-defende-outro-plano-sem-backstop",
            "pub_date": "2018-12-07 21:27:13 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Jeremy Corbyn reitera que o plano de Theresa May para o Brexit deve ser rejeitado em Westminster. A euronews falou com o líder da oposição trabalhista britânica no Congresso do Partido Socialista Europeu, em Lisboa, a quatro dias do voto crucial no parlamento do Reino Unido. Corbyn: \"Bom, vejamos, vamos avançar com o processo, com um voto na terça-feira. Espero que as propostas do governo sejam rejeitadas. O que acontecerá então, será um problema, com um governo em funções mas não no poder, porque não tem a maioria na Câmara dos Comuns. Ou se negoceia outra coisa rapidamente com a UE, no es..."
        },
        {
            "title": "Prime Minister Theresa May: My Agreement, No Deal or No Brexit",
            "link": "https://veja.abril.com.br/mundo/primeira-ministra-theresa-may-meu-acordo-nenhum-acordo-ou-nenhum-brexit/",
            "pub_date": "2018-12-06 15:03:37 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Nesta quinta, 6, a primeira-ministra britânica Theresa May declarou que os parlamentares ingleses encaram três opções diante de sua decisão sobre o Brexit: aprovarem os termos propostos por ela, encararem uma saída da União Europeia sem acordo ou até a possibilidade de uma reversão do plebiscito de 2016. “Há três opções: uma é deixar a União Europeia com um acordo… as outras duas são sair sem um acordo ou não ter nenhum Brexit”, disse à rádio BBC. Segundo May, alguns membros do Parlamento estão tentando frustrar a saída, mas ela acredita que um novo referendo sobre o assunto não é o caminho..."
        },
        {
            "title": "May sends ministers to districts to explain Brexit to the population - EXAME",
            "link": "https://exame.abril.com.br/mundo/may-envia-ministros-a-distritos-para-explicar-brexit-a-populacao/",
            "pub_date": "2018-12-07 12:32:35 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Londres – A primeira-ministra do Reino Unido, Theresa May, enviou nesta sexta-feira 30 integrantes de seu governo para diferentes distritos do país para explicar à população os benefícios de apoiar o acordo do Brexit, a saída do Reino Unido da União Europeia (UE), indicaram hoje fontes oficiais. Ministros e secretários de Estado estão se reunindo com as pessoas em escolas e centros comunitários de várias regiões do país, em uma tentativa para fazer com que a própria população pressione seus deputados para que votem em favor do pacto no próximo dia 11. O acordo, apoiado no mês passado pelos ..."
        },
        {
            "title": "May dispatches 30 members of the British government on tour for their Brexit deal - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011293/may-despacha-30-membros-do-governo-britanico-em-turne-pelo-seu-acordo.shtml",
            "pub_date": "2018-12-07 15:03:44 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A primeira-ministra do Reino Unido, Theresa May, está despachando 30 membros do seu governo país afora para promover o apoio ao seu acordo do Brexit. Os ministros das Finanças, Philip Hammond, e da Saúde, Matt Hancock, estão entre os integrantes do primeiro escalão do gabinete que estão fazendo aparições ao por diferentes cidades da Grã-Bretanha em um esforço para conquistar suporte popular ao acordo e pôr pressão sobre parlamentares para aprová-lo no Legislativo. May diz que o povo britânico quer \"que a gente ande para frente\" e que é importante ministros falarem com as comunidades para ex..."
        },
        {
            "title": "May cedes to Parliament on Irish border issue to save Brexit deal - State of Mines",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1010991/may-cede-ao-parlamento-na-questao-da-fronteira-da-irlanda-para-salvar.shtml",
            "pub_date": "2018-12-06 16:04:11 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A primeira-ministra britânica, Theresa May, afirmou nesta quinta-feira que os deputados podem ter a última palavra sobre a ativação do mecanismo destinado a evitar uma fronteira dura na ilha da Irlanda após o Brexit, o ponto mais controverso do acordo. O Executivo de May enfrenta nesta quinta-feira o terceiro de cinco dias de debates no Parlamento sobre o acordo de retirada, antes de uma votação histórica de ratificação na próxima terça-feira. Após duas sessões muito turbulentas, que deixaram evidente a posição de enfraquecimento do governo, a primeira-ministra parecia buscar argumentos par..."
        },
        {
            "title": "UK PM rejects idea of ​​delay and says Brexit vote to move forward",
            "link": "https://www.terra.com.br/noticias/mundo/equipe-de-premie-britanica-rejeita-ideia-de-atraso-e-diz-que-votacao-do-brexit-ira-avancar,f33455c370c34d9e0064dbf5574dd98alogv75i1.html",
            "pub_date": "2018-12-06 20:55:05 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Theresa May em Londres 6/12/2018 REUTERS/ Toby Melville Reuters A votação no Parlamento britânico do acordo da primeira-ministra britânica, Theresa May, para o Brexit irá acontecer no dia 11 de dezembro, afirmou seu gabinete nesta quinta-feira, rejeitando sugestões de parlamentares de que ela deveria buscar maneiras para evitar uma derrota tão grande que poderia até derrubar seu governo. May tem buscar garantir a vitória na votação apesar das críticas sobre seu acordo, que manteria laços econômicos próximos com a União Europeia quando o Reino Unido deixar o bloco em março, mas seu alerta de..."
        },
        {
            "title": "City that voted in favor of Brexit now has doubts about leaving the EU",
            "link": "https://noticias.uol.com.br/midiaglobal/nytimes/2018/12/08/cidade-que-votou-a-favor-do-brexit-agora-tem-duvidas-a-respeito-da-saida-da-ue.amp.htm",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Eles treinam em uma academia perto das docas desta antiga cidade de construção naval, homens que veem as lutas marciais mistas como uma fuga das dificuldades ou como ganha-pão, rendendo algumas poucas centenas de dólares a cada fim de semana. Mas programas locais como a academia, que depende de uma entidade que recebe fundos da União Europeia para comunidades abandonadas, podem em breve se tornar baixas da separação próxima do Reino Unido do bloco. Enquanto o governo britânico tenta proteger as grandes empresas das consequências econômicas negativas, dizem muitos em Sunderland, com algum am..."
        },
        {
            "title": "Theresa May attacked from all sides continues to defend her Brexit deal - Euronews English",
            "link": "https://pt.euronews.com/2018/12/06/theresa-may-atacada-de-todos-os-lados-continua-a-defender-o-seu-acordo-do-brexit",
            "pub_date": "2018-12-06 06:10:03 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Esta quinta-feira a primeira-ministra britânica Theresa May regressa ao parlamento para o terceiro de cinco dias de debate sobre o acordo para a saída do Reino Unido da União Europeia. Os dois primeiros dias não correram bem para o governo e a primeira-ministra foi forçada a publicar na íntegra o aconselhamento jurídico relativo às implicações do acordo. No centro do problema está a salvaguarda relacionada com a necessidade de se evitar uma fronteira entre a República da Irlanda e a Irlanda do Norte. Trata-se de uma questão delicada que se liga ao Acordo de Sexta-feira Santa que colocou um ..."
        },
        {
            "title": "&quot;Paaaarem o Brexit!&quot;: British pro-EU makes stubborn protests in London - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011349/paaaarem-o-brexit-britanico-pro-ue-faz-protestos-teimosos-em-londr.shtml",
            "pub_date": "2018-12-07 18:04:06 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Um grito forte e solitário vindo da rua ressoa nos corredores elegantes do Parlamento britânico: \"Paaaaaarem o Brexit!\". O galês Steve Bray não precisa de megafone após mais de um ano fazendo sua voz ser ouvida em um protesto extraordinariamente persistente. Trajando uma cartola azul e dourada, inspirada na bandeira da União Europeia (UE), ele se manifesta em frente à Câmara dos Comuns a cada sessão parlamentar, em uma tentativa de convencer os deputados a mudar de ideia sobre a saída do bloco. \"Falo com os deputados e pergunto como o Brexit pode me beneficiar. Não ouço respostas positivas\"..."
        },
        {
            "title": "&quot;It&#39;s my deal, no deal or no Brexit,&quot; May says.",
            "link": "https://www.terra.com.br/noticias/mundo/premie-britanica-e-meu-acordo-nenhum-acordo-ou-nenhum-brexit,7054a7bba8f3c1a11e83650bdfeffa32fqpq9fdm.html",
            "pub_date": "2018-12-06 14:06:51 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Premiê britânica, Theresa May, retorna à residência oficial na Downing Street após participar de programa de rádio 06/12/2018 REUTERS/Toby MelvilleReuters A primeira-ministra britânica, Theresa May, disse nesta quinta-feira que os parlamentares precisam tomar uma decisão antes da votação do acordo fechado pelo governo com a União Europeia sobre o Brexit: aprovar os termos, enfrentar uma separação sem acordo ou até a reversão do Brexit. May disse que alguns membros do Parlamento estão tentando frustrar o Brexit e que ela não acredita que um novo referendo sobre a saída da União Europeia é o ..."
        },
        {
            "title": "Forbes: Angela Merkel is elected the most powerful woman in the world by Forbes",
            "link": "https://www.poder360.com.br/internacional/angela-merkel-e-eleita-a-mulher-mais-poderosa-do-mundo-pela-forbes/",
            "pub_date": "2018-12-04 21:16:32 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "A chanceler alemã, Angela Merkel, lidera a lista das 100 mulheres mais poderosas do mundo, da Forbes, publicada nesta 3ª feira (4.dez.2018). Trata-se da 8ª vez consecutiva que Merkel lidera a lista, segundo nota da revista. A chanceler já anunciou, no entanto, que deixará a política em 2021, quando termina o mandato. Em 2º lugar, aparece Theresa May, primeira-ministra do Reino Unido. May está em 2ª lugar pela 3ª vez consecutiva. Sua liderança tem sido questionada devido ao Brexit –processo de saída do Reino Unido da União Europeia, iniciado em 2017. Receba a newsletter do Poder360 todos o..."
        },
        {
            "title": "British PM may let Parliament decide on &#39;backstop&#39; - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1010988/premie-britanica-pode-deixar-que-parlamento-decida-sobre-backstop.shtml",
            "pub_date": "2018-12-06 16:04:15 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A primeira-ministra do Reino Unido, Theresa May, disse hoje que poderá deixar que o Parlamento britânico decida sobre utilizar o polêmico mecanismo de \"backstop\" para impedir o retorno de uma fronteira dura entre Irlanda do Norte e Irlanda. Nas últimas semanas, May tem tido dificuldades para obter apoio de parlamentares para o acordo do Brexit que fechou com a União Europeia. Segundo May, o acordo para a retirada do Reino Unido da UE permitiria ao país decidir sobre invocar ou não o backstop. Em entrevista ao vivo à rádio BBC, May disse que \"as pessoas estão preocupadas com o papel do Reino..."
        },
        {
            "title": "Out Of Political Life, Merkel Leads Forbes&#39; Most Powerful Women List For Eighth Year - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/de-saida-da-vida-politica-merkel-lidera-lista-de-mulheres-mais-poderosas-da-forbes-pelo-oitavo-ano.shtml",
            "pub_date": "2018-12-05 20:01:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A chanceler alemã, Angela Merkel, 64, lidera pela oitava vez consecutiva a lista das cem mulheres mais poderosas do mundo divulgada nesta terça-feira (4) pela revista Forbes. O poder de Merkel, ressalta a revista, permanece intacto mesmo diante do anúncio da chanceler alemã, em outubro passado, de que não buscará um quinto mandato na chefia de governo em 2021 e que deixará a liderança da União dos Democratas Cristãos (CDU) no fim de 2018. Segundo a Forbes, o impacto que ela teve como líder da CDU desde 2000 e chanceler alemã desde 2005 é inegável. \"Merkel continua como a líder de fato da Eu..."
        },
        {
            "title": "UK: Government backs and promises to publish legal advice in full - Euronews English",
            "link": "https://pt.euronews.com/2018/12/05/reino-unido-governo-recua-e-promete-publicar-aconselhamento-juridico-na-integra",
            "pub_date": "2018-12-05 07:56:28 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "No Reino Unido, os deputados preparam-se para o segundo de cinco dias de debate sobre o acordo do Brexit antes da votação final agendada para o dia 11 de dezembro. Antes do início dos trabalhos na terça-feira, a primeira-ministra, Theresa May, apelou à reflexão. Um apelo que provocou risos entre a oposição e não só. \"No início de cinco dias de debate que vão determinar o curso do nosso país para as próximas décadas, vale a pena refletir sobre como chegámos até aqui...\" Mas mesmo antes do início dos trabalhos, o governo britânico perdeu um voto crucial. Deputados de todas as formações partid..."
        },
        {
            "title": "London predicts 6 months of &quot;chaos&quot; at ports with Brexit without agreement",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/londres-preve-6-meses-de-caos-nos-portos-com-um-brexit-sem-acordo.htm",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Londres, 7 dez (EFE).- O governo do Reino Unido advertiu nesta sexta-feira que deixar a União Europeia (UE) sem um acordo em 29 de março pode levar a seis meses de \"caos\" nos principais portos comerciais do Canal da Mancha, assim como no Eurotúnel. \"Apesar de não podermos saber exatamente o que cada um dos Estados-membros (da UE) vai fazer a respeito dos controles fronteiriços, os planos intergovernamentais foram revisados para que estejamos preparados para o potencial impacto que teria a imposição de controles de terceiros países\", diz um documento do governo britânico. O ministro da Saúde..."
        },
        {
            "title": "What could happen if British PM May loses vote on Brexit deal - Reuters Brazil",
            "link": "https://br.reuters.com/article/worldNews/idBRKBN1O31Y9-OBRWD",
            "pub_date": "2018-12-04 15:25:43 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por William James LONDRES (Reuters) - A primeira-ministra britânica, Theresa May, precisa obter aprovação para seu acordo do Brexit em votação do Parlamento no dia 11 de dezembro. Entretanto, críticos estão se alinhando de todos os lados para se opor aos termos e, atualmente, as chances do governo vencer a votação parecem pequenas. Então, o que acontece se May perder a votação? Pela lei, se o acordo for rejeitado, os ministros têm 21 dias para declarar como pretendem prosseguir. O governo disse anteriormente que, se o texto for rejeitado, o Reino Unido deixará a União Europeia sem um acordo..."
        },
        {
            "title": "G20: final statement marks deep divisions - Euronews English",
            "link": "https://pt.euronews.com/2018/12/02/g20-comunicado-final-assinala-divisoes-profundas",
            "pub_date": "2018-12-02 15:17:09 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "\"A cimeira G20, em Buenos Aires, chegou ao fim com todos os líderes mundiais presentes a concordarem com um comunicado conjunto. A cimeira teve como objetivo abordar questões do comércio mundial, mudanças climáticas e reforma tributária. O comunicado assinala que há divisões profundas quando se trata de comércio e não há críticas diretas a algumas das atividades protecionistas que vimos nos últimos anos. Agora, a pedido do presidente francês, Emmanuel Macron, e da primeira-ministra britânica, Theresa May, há o reconhecimento de que a Organização Mundial do Comércio (OMC) precisa urgentement..."
        },
        {
            "title": "Near the exit, Merkel is elected the world&#39;s most powerful woman by Forbes - Sputnik Brazil",
            "link": "https://br.sputniknews.com/europa/2018120412833286-merkel-lista-forbes/",
            "pub_date": "2018-12-04 14:12:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "A lista da Forbes também inclui nomes conhecidos da política, como a primeira-ministra britânica Theresa May e Christine Lagarde, diretora do Fundo Monetário Internacional (FMI), entre as três primeiras. Mulheres alemãs têm medo de andar nas ruas, ataca líder da AfD em discurso contra Merkel A líder de longa data da Alemanha conseguiu conquistar a classificação de prestígio apesar de seus planos de deixar a política em 2021, quando o seu atual mandato termina. A governadora do Banco Central da Rússia, Elvira Nabiullina, ocupa a 49ª posição, enquanto a conselheira do presidente dos EUA, Ivan..."
        },
        {
            "title": "European Court rules on Brexit in second - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1010986/justica-europeia-se-pronuncia-sobre-brexit-na-segunda.shtml",
            "pub_date": "2018-12-06 16:04:17 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O Tribunal de Justiça da União Europeia se pronunciará na próxima segunda-feira (10) sobre se o Reino Unido pode, ou não, recuar unilateralmente ao Brexit, às vésperas de uma votação crucial do acordo de divórcio no Parlamento britânico - informou a Corte nesta quinta-feira (6). \"Brexit: a sentença sobre a reversibilidade do Artigo 50 do Tratado da União Europeia (...) será dictada em 10 de dezembro às 9h (6h em Brasília)\", indicou o TJUE, referindo-se ao artigo ativado pelo Reino Unido em 29 de março de 2017 para iniciar sua retirada do bloco. Os magistrados do tribunal com sede em Luxembu..."
        },
        {
            "title": "Brexit agreement is criticized after publication of legal analysis |",
            "link": "https://www.terra.com.br/noticias/mundo/acordo-do-brexit-e-criticado-apos-publicacao-de-analise-legal,b257f4fe3b3daf5abc3b1a0db31f8898hlwt4m7f.html",
            "pub_date": "2018-12-05 22:14:58 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Acordo do Brexit é criticado após publicação de análise legalEPA / Ansa - Brasil O acordo realizado pela primeira-ministra do Reino Unido, Theresa May, para a saída do país da União Europeia (UE) foi alvo de fortes críticas nesta quarta-feira (5) depois da publicação forçada da análise jurídica completa. De acordo com o documento, a solução encontrada para o principal entrave do Brexit, a questão da fronteira entre a província britânica da Irlanda do Norte e a República da Irlanda, um estado-membro da UE, pode deixar o Reino Unido \"indefinidamente\" preso às regras europeias. No parecer jurí..."
        },
        {
            "title": "G20 leaders try to sign joint statement - Euronews English",
            "link": "https://pt.euronews.com/2018/12/01/lideres-do-g20-tentam-assinar-uma-declaracao-conjunta",
            "pub_date": "2018-12-01 17:51:13 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "É o último dia da reunião do G20, que junta os líderes mundiais em Buenos Aires. Mais uma vez, haverá sessões em grupo e reuniões bilaterais entre os líderes. Vincent McAviney, repórter da euronews, destaca os últimos acontecimentos da cimeira. “O comércio continua a dominar as sessões de trabalho. A primeira-ministra britânica vai pedir reformas à Organização Mundial do Comércio, assumindo a sua posição independente, depois do Brexit, no próximo ano. Theresa May defende que os mecanismos do Sistema de Solução de Controvérsias são muito lentos e têm de ser revistos e vai pedir uma cooperaçã..."
        },
        {
            "title": "Theresa May is accused of misleading Parliament over Brexit deal - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010733/theresa-may-e-acusada-de-enganar-parlamento-sobre-acordo-do-brexit.shtml",
            "pub_date": "2018-12-05 18:16:27 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A primeira-ministra britânica, Theresa May, foi acusada nesta quarta-feira (5) de ter enganado o Parlamento cada vez mais beligerante sobre as implicações de seu acordo do Brexit, cujos rumos podem ser alterados após dois duros golpes sofridos pelo governo. \"Desde que ela voltou de Bruxelas com seu acordo, a primeira-ministra vem enganando a Câmara - involuntariamente, ou não\", disse o deputado Ian Blackford, do Partido Nacionalista Escocês (SNP). \"Chegou a hora de ela assumir a responsabilidade por ter escondido os fatos\", acrescentou. Ele se referiu à \"moção de desacato\", aprovada na vésp..."
        },
        {
            "title": "&#39;Desacato&#39; to the British parliament: what does it mean - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010424/desacato-ao-parlamento-britanico-o-que-significa.shtml",
            "pub_date": "2018-12-04 20:04:59 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O governo britânico enfrenta nesta terça-feira uma moção de desacato por não ter publicado a integralidade dos informes legais em que se baseou para negociar o acordo do Brexit. Mas em que consistem e quais sanções poderão ser implementadas? - O que é \"desacato\" ou desprezo ao parlamento? - A expressão designa toda ação que possa impedir ou obstaculizar o trabalho parlamentar e inclui uma variedade de comportamentos. A Câmara dos Comuns tem o poder de punir seu autor. - O que fez o governo de Theresa May? - Em 13 de novembro, uma moção apresentada pela principal força de oposição, o Partido..."
        },
        {
            "title": "Opinion of &#39;brexit&#39; warns government on risk of redundant negotiations - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/parecer-juridico-do-brexit-adverte-governo-sobre-risco-de-negociacoes-redundantes.shtml",
            "pub_date": "2018-12-05 15:13:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O Reino Unido corre o risco de ficar preso em \"prolongadas e redundantes\" rodadas de negociação sobre como deixar a União Europeia, afirma o parecer jurídico do governo britânico divulgado nesta quarta-feira (25). A primeira-ministra Theresa May deixa a residência oficial de Downing Street 10 em Londres para participar de sessão no Parlamento nesta quarta (5) O governo foi forçado pelo Parlamento a publicar o parecer jurídico sobre o acordo do \"brexit\" depois de sofrer três derrotas seguidas em votações nesta terça-feira (4), em um revés histórico para a primeira-ministra Theresa May, que r..."
        },
        {
            "title": "Forbes: Angela Merkel is elected the world&#39;s most powerful woman by Forbes",
            "link": "https://veja.abril.com.br/mundo/angela-merkel-e-eleita-mulher-mais-poderosa-do-mundo-pela-forbes/",
            "pub_date": "2018-12-04 18:43:36 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A chanceler da Alemanha, Angela Merkel, foi eleita mais uma vez a mulher mais poderosa do mundo pela revista Forbes. A governante conquistou essa classificação apesar da perda de sua base de apoio e do questionamento de sua liderança no país. Merkel já anunciou que deixará a política em 2021, quando o seu atual mandato termina. A revista elabora anualmente uma lista das 100 mulheres mais influentes do mundo. Esta é a oitava vez consecutiva que a líder alemã está no topo do ranking. Ela já esteve em primeiro lugar em outras cinco ocasiões no passado. Em segundo lugar, neste ano, aparece surp..."
        },
        {
            "title": "British PM suffers setback in Brexit debate debate in Parliament",
            "link": "https://www.terra.com.br/noticias/mundo/premie-britanica-sofre-reves-em-largada-de-debate-do-brexit-no-parlamento,f5408e8a0cd04d77b2972fee30912dcaoqlg6nca.html",
            "pub_date": "2018-12-04 20:22:27 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Theresa May em Londres 4/12/2018 REUTERS/Henry Nicholls Reuters A primeira-ministra do Reino Unido, Theresa May, sofreu contratempos constrangedores nesta terça-feira, início dos cinco dias de debate sobre seus planos de separação da União Europeia, que podem determinar o futuro do Brexit e o destino de seu governo. May quer garantir a aprovação do Parlamento para seu acordo para manter laços estreitos com a UE depois da desfiliação de março, mas a oposição é intensa - apoiadores e detratores do Brexit querem, se não desencaminhar, ao menos frustrar seu plano. Essa oposição se evidenciou no..."
        },
        {
            "title": "Disgrace moves pressure on May at Brexit",
            "link": "https://www.terra.com.br/noticias/mocao-de-desacato-aumenta-pressao-sobre-may-no-brexit,56cd88db66a0bf3696535e92222ff838okjfrh7h.html",
            "pub_date": "2018-12-04 21:05:59 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "May precisa do apoio do Parlamento para acordo do Brexit pré-definido com a UEDW / Deutsche Welle Parlamentares britânicos acusam governo de não ter publicado parecer jurídico completo sobre pré-acordo alcançado com a União Europeia. Derrota para a premiê marca primeiro dia de debates sobre o Brexit.No primeiro de cinco dias de debates sobre o Brexit, a Câmara dos Comuns do Reino Unido (câmara baixa do Parlamento) aprovou nesta terça-feira (04/12) uma moção de desacato contra o governo da primeira-ministra Theresa May por não ter divulgado um parecer jurídico completo sobre o acordo da saíd..."
        },
        {
            "title": "Parliament forces government to publish &#39;brexit&#39; document in historic setback for May - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/parlamento-obriga-governo-a-publicar-documento-de-brexit-em-reves-historico-para-may.shtml",
            "pub_date": "2018-12-04 20:43:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A premiê britânica, Theresa May, sofreu nesta terça-feira (4) um revés histórico nos esforços para aprovar o acordo do \"brexit\", a saída do Reino Unido da União Europeia. Os parlamentares decidiram que o governo está em desacato e exigiram a divulgação da íntegra da avaliação legal feita pelo procurador-geral sobre o acordo fechado com os líderes europeus. A líder da Câmara dos Comuns do Reino Unido, Andrea Leadsom, disse que o governo acatará a decisão e publicará o documento nesta quarta-feira (5). Na segunda (3), os conservadores tentaram conter a oposição divulgando um documento de 43 p..."
        },
        {
            "title": "British government loses vote that could give Parliament more power in Brexit case - Reuters",
            "link": "https://br.reuters.com/article/worldNews/idBRKBN1O32CU-OBRWD",
            "pub_date": "2018-12-04 18:18:23 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "LONDRES (Reuters) - O governo britânico perdeu na terça-feira uma votação no Parlamento que pode forçá-lo a dar ao Parlamento uma voz maior sobre o processo do Brexit se o atual acordo de saída da UE, da primeira-ministra Theresa May, for rejeitado pelos parlamentares. O governo perdeu por 321 votos a 299 em uma emenda apresentada por um membro do próprio Partido Conservador de May. A derrota pode neutralizar a ameaça que May vem usando para persuadir os parlamentares a apoiar o acordo: se não o fizerem, o Reino Unido poderá deixar o bloco sem qualquer acordo. (Reportagem de William James)"
        },
        {
            "title": "May defends Brexit agreement in Parliament after motion for &#39;contempt&#39; - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010501/may-defende-acordo-do-brexit-no-parlamento-apos-mocao-por-desacato.shtml",
            "pub_date": "2018-12-04 23:57:42 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A primeira-ministra britânica, Theresa May, se esforçou, nesta terça-feira (4), para defender o acordo Brexit ao lançar cinco dias de debate em um Parlamento hostil que começou condenando seu governo por \"desacato\", acentuando sua fragilidade e suas perspectivas de fracasso. Quase três anos após o referendo de 2016, em que 52% dos britânicos votaram a favor do Brexit, o Reino Unido deve deixar a União Europeia (UE) em 29 de março com ou sem o acordo negociado com Bruxelas - cuja ratificação ou rejeição será decidida em uma votação histórica em 11 de dezembro. \"A única solução que perdurará ..."
        },
        {
            "title": "Brexit: Another minister resigned by Theresa May - Euronews English",
            "link": "https://pt.euronews.com/2018/12/01/brexit-demitiu-se-mais-um-ministro-de-theresa-may",
            "pub_date": "2018-12-01 18:14:21 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Demitiu-se o ministro britânico da Ciência e Ensino Superior, Sam Gyimah, por oposição ao acordo sobre o Brexit alcançado entre a primeira-ministra, Theresa May, e a União Europeia. Esta é a sétima baixa no Executivo do Reino Unido na sequência do pacto entre Londres e Bruxelas. Aos media britânicos, Gyimah afirmou que o acordo vai revelar-se um fracasso para o Reino Unido e defendeu um segundo referendo sobre a permanência, ou não, do país no bloco europeu."
        }
    ]
}