{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRzFuYTJjU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:07:38 GMT",
    "content": [
        {
            "title": "Amazon is working to open Amazon Go in airports - Hipersuper",
            "link": "http://www.hipersuper.pt/2018/12/07/amazon-esta-trabalhar-abertura-da-amazon-go-aeroportos/",
            "pub_date": "2018-12-07 17:44:00 GMT",
            "source_nm": "Hipersuper",
            "source_url": "http://www.hipersuper.pt",
            "desc": ""
        },
        {
            "title": "Amazon starts testing the Alexa Answers program - Home Connected - Canaltech",
            "link": "https://canaltech.com.br/casa-conectada/amazon-inicia-testes-do-programa-alexa-answers-128557/",
            "pub_date": "2018-12-07 12:22:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "A Amazon anunciou nesta quinta-feira (6) o início da fase de testes do programa Alexa Answers, que permitirá que usuários adicionem respostas a algumas ..."
        },
        {
            "title": "South Park criticizes Amazon working conditions in new episode - TecMundo",
            "link": "https://www.tecmundo.com.br/mercado/136957-south-park-critica-condicoes-trabalho-amazon-novo-episodio.htm",
            "pub_date": "2018-12-07 20:30:00 GMT",
            "source_nm": "TecMundo",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Em um episódio exibido na TV norte-americana na última quarta-feira (05), a série animada South Park resolveu criticar as condições de trabalho nos ..."
        },
        {
            "title": "With competitors in crisis, Amazon offers help to publishers - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/com-concorrentes-em-crise-amazon-oferece-ajuda-a-editor.shtml",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Tida por muitos especialistas no setor como a concorrente que desencadeou a crise das livrarias físicas, a Amazon apresentou um plano para amenizar a ..."
        },
        {
            "title": "Amazon Founder Donates $ 15 Million to Catholic Charities - ACI Digital",
            "link": "http://www.acidigital.com/noticias/fundador-da-amazon-doa-15-milhoes-de-dolares-a-caridades-catolicas-44379/",
            "pub_date": "2018-12-08 11:03:46 GMT",
            "source_nm": "ACI Digital",
            "source_url": "http://www.acidigital.com",
            "desc": "Três organizações de caridade católicas nos Estados Unidos receberam, cada uma delas, doações equivalentes a 5 milhões de dólares provenientes da ..."
        },
        {
            "title": "Deadtown | New series to be developed by Amazon - Jornada Geek",
            "link": "https://www.jornadageek.com.br/novidades/deadtown-serie-amazon/",
            "pub_date": "2018-12-07 22:51:59 GMT",
            "source_nm": "Geek Journey",
            "source_url": "https://www.jornadageek.com.br",
            "desc": "A Amazon Studios continua a investir em seu conteúdo original, e desta vez, a notícia é sobre a série Deadtown."
        },
        {
            "title": "Robot drills accidentally and leaves 54 wounded in Amazon warehouse - Yahoo News Brazil",
            "link": "https://br.noticias.yahoo.com/rob%C3%B4-perfura-spray-acidentalmente-e-115100938.html",
            "pub_date": "2018-12-07 11:51:00 GMT",
            "source_nm": "Yahoo News Brazil",
            "source_url": "https://br.noticias.yahoo.com",
            "desc": "Em um armazém da Amazon em Nova Jersey, 30 trabalhadores receberam atendimento médico e mais 24 foram hospitalizados devido a um acidente ..."
        },
        {
            "title": "Gift Guide for Home: 16 Tips for Every Potion - Home and Garden",
            "link": "https://revistacasaejardim.globo.com/Casa-e-Jardim/Publieditorial/amazon/noticia/2018/12/guia-de-presentes-para-casa-16-sugestoes-para-todos-os-bolsos.html",
            "pub_date": "2018-12-07 22:58:26 GMT",
            "source_nm": "House and garden",
            "source_url": "https://revistacasaejardim.globo.com",
            "desc": "É possível fugir do óbvio e deixar felizes as pessoas que você precisa presentear nesta época do ano, seja a família, filhos ou os colegas no Amigo Secreto. Aproveitamos as ofertas da Amazon.com.br para separar sugestões de presentes para casa em quatro categorias de preço. E mais: este texto tem links secretos com promoções exclusivas! Não deixe de clicar, conferir e compartilhar com os amigos também indecisos. Divulgação Presentes que custam menos de R$ 100,00 Jogo de peças para café expresso Kit de Almofadas Decorativas Cafeteira Single Colors Livro 'O Churrasco Perfeito' Veja produtos e..."
        },
        {
            "title": "Amazon eyes airports for expansion of physical stores without cash registers",
            "link": "https://www.terra.com.br/noticias/tecnologia/amazon-mira-aeroportos-para-expansao-de-lojas-fisicas-sem-caixas-registradoras,3702cf6e4505225f931b26dd69a8c58dssm8egby.html",
            "pub_date": "2018-12-07 12:55:19 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Um cliente sai da loja Amazon Go, sem precisar pagar em uma caixa registradora devido a câmeras, sensores e outras tecnologias que rastreiam produtos que os compradores retiram das prateleiras e os cobram automaticamente na saída do estabelecimento, em Seattle, Washington 18/01/ 2018. REUTERS/Jeffrey Dastin - RC1C972A1F40Reuters A Amazon está planejando levar seu formato de lojas sem caixas registradoras para aeroportos, em um esforço para atrair viajantes famintos e apressados, de acordo com registros públicos e uma pessoa familiarizada com a estratégia. O movimento ressalta como uma empre..."
        },
        {
            "title": "Gift Guide: 20 suggestions for a Secret Friend and Christmas of all ages, tastes and pockets - Season BUSINESS",
            "link": "https://epocanegocios.globo.com/Publicidade/amazon/noticia/2018/12/guia-de-presentes-20-sugestoes-para-um-amigo-secreto-e-natal-de-todas-idades-gostos-e-bolso.html",
            "pub_date": "2018-12-07 16:13:46 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "É possível fugir das obviedades e fazer feliz as pessoas que você precisa presentear nesta época do ano, seja a família, filhos ou os colegas no Amigo Secreto. Aproveitamos as ofertas da Amazon.com.br para separar sugestões em cinco perfis: crianças, adolescentes, família e amigos, Amigo Secreto e as pessoas mais especiais. E mais: este texto tem links secretos com promoções exclusivas! Não deixe de clicar, conferir e compartilhar com os amigos também indecisos. Divulgação Para alguém na família - Smartwatch Xiaomi Mi Band 3 - Livro Confeitaria Escalafobética - Porta-copos Star Wars - Corta..."
        },
        {
            "title": "Robot drills accidentally spray and leaves 54 injured in Amazon warehouse - Canaltech",
            "link": "https://canaltech.com.br/curiosidades/robo-perfura-spray-acidentalmente-e-deixa-54-feridos-em-armazem-da-amazon-128575/",
            "pub_date": "2018-12-07 11:51:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Nesta quarta-feira (5), 24 funcionários da Amazon lotados na unidade de Robbinsville Township, em Nova Jersey, precisaram ser hospitalizados após um acidente envolvendo uma lata de spray que foi furada por um robô por engano. A informação não foi confirmada pelo representante da unidade, Joh Nalbone, que divulgou apenas que os socorristas de Robbinsville informaram que uma \"máquina automatizada\" foi a responsável pelo ocorrido. Além dos 24 trabalhadores hospitalizados, mais 30 funcionários receberam tratamento dos paramédicos no local. Ao todo, a unidade conta com mais de 3 mil colaboradore..."
        },
        {
            "title": "Richest Men in the World: Technology and Investment in Stocks Are the Secrets",
            "link": "https://www.terra.com.br/noticias/dino/homens-mais-ricos-do-mundo-tecnologia-e-investimento-em-acoes-sao-os-segredos,d80a134da7bcc2759a7202e29d57b19ej4chqq9u.html",
            "pub_date": "2018-12-06 04:40:28 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "DINO / DINO A lista oficial de homens mais ricos do mundo tem como base a divulgação anual da revista Forbes. Em 2018, Jeff Bezos, fundador e CEO da Amazon, chegou ao topo da lista e assegurou que, pelo 5° ano consecutivo, essa posição seja ocupada por um bilionário relacionado ao setor de tecnologia e inovação. O século XXI marcou a consolidação e o crescimento das empresas que investiram em inovação tecnológica. Empresas como Apple, Microsoft, Samsung e Amazon, se tornaram referências em suas atuações e hoje possuem faturamentos anuais bilionários, possuindo mercado em quase todos os país..."
        },
        {
            "title": "Without publishers, Amazon deals directly with agents and launches Brazilian collection of unpublished short stories - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ilustrada/2018/12/sem-editoras-amazon-negocia-direto-com-agentes-e-lanca-colecao-brasileira-de-contos-ineditos.shtml",
            "pub_date": "2018-12-05 16:10:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A Amazon lançou nesta terça (4) a coleção de contos Identidade, com 30 obras inéditas em formato e-book. Em parceria com Lucia Riff, Luciana Villas-Boas e Marianna Teixeira, três das principais agentes literárias do país, a iniciativa reúne 30 autores brasileiros contemporâneos. A lista inclui Vanessa Barbara, Míriam Leitão e Edney Silvestre, além de nomes como Aline Bei, André de Leones, Cíntia Moscovich, Carlos Eduardo Pereira, Marcelo Moutinho, Sérgio Abranches, Luize Valente e Adriana Lunardi. Os contos podem ser adquiridos individualmente, a R$ 1,99 cada um, ou em três antologias temát..."
        },
        {
            "title": "On the same day, Amazon, Apple and Microsoft take turns as the world&#39;s most valuable company - BUSINESS Epoch",
            "link": "https://epocanegocios.globo.com/Mercado/noticia/2018/12/no-mesmo-dia-amazon-apple-e-microsoft-revezam-como-empresa-mais-valiosa-do-mundo.html",
            "pub_date": "2018-12-04 14:13:01 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Gigantes de tecnologia se revezam no posto de empresa mais valiosa do mundo (Foto: Getty Images via BBC) A briga pelo posto de empresa mais valiosa do mundo está mais quente do que nunca. Três gigantes da tecnologia — Apple, Amazon e Microsoft — revezaram no posto nos últimos dias, e, embora a Apple tenha prevalecido até o momento, a diferença é extremamente pequena. Na segunda-feira (3/12), a Amazon chegou a ultrapassar a empresa comandada por Tim Cook ao atingir o valor de mercado de US$ 865 bilhões, contra os US$ 864,8 bilhões da concorrente, segundo verificou o Markets Insider, sistema ..."
        },
        {
            "title": "Amazon creates a collection of short stories with the main literary agencies of Brazil - Estadão",
            "link": "https://cultura.estadao.com.br/blogs/babel/amazon-cria-colecao-de-contos-com-as-principais-agencias-literarias-do-brasil/",
            "pub_date": "2018-12-04 22:45:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "A Amazon se une a três importantes agentes literárias brasileiras, Lucia Riff, Luciana Villas-Boas e Marianna Teixeira, e, juntas, elas lançam a coleção Identidades. São 30 contos de autores brasileiros contemporâneos, que começam a ser vendidos pela Amazon agora - individualmente, a 1,99 ou em 3 coletâneas de 10 textos a R$ 9,99 (uma para cada agência literária). A cada dia, um título estará em promoção e destaque na Amazon - e custará R$ 0,99. Amazon anuncia Coleção Identidade, no Rio de Janeiro Entre os autores estão Vanessa Bárbara, Aline Bei, André de Leones, Isabel Moustakas, Carlos E..."
        },
        {
            "title": "Amazon wants to talk to you - Administrators.com",
            "link": "http://www.administradores.com.br/noticias/negocios/a-amazon-quer-falar-com-voce/127286/",
            "pub_date": "2018-12-04 17:01:01 GMT",
            "source_nm": "Privacy Policy",
            "source_url": "http://www.administradores.com.br",
            "desc": "A Amazon quer falar com você A primeira carta de Jeff Bezos aos acionistas no ano em que abriu seu capital, em 1997, é uma prova histórica de quão visionário já se demonstrava o fundador da maior empresa global de comércio eletrônico “Este é o Dia 1 da Internet e, se executarmos bem, será também para Amazon.com. Hoje, o ecommerce economiza dinheiro e um tempo precioso dos clientes. Amanhã, através da personalização, o comércio online irá acelerar o processo de descoberta. A Amazon.com usa a Internet para criar valor real para seus clientes e, fazendo isso, espera criar uma franquia duradour..."
        },
        {
            "title": "Android TV. War between Amazon and Google seems close to the end - 4gnews",
            "link": "https://4gnews.pt/android-tv-amazon-prime-music-google/",
            "pub_date": "2018-12-04 09:54:45 GMT",
            "source_nm": "4gnews",
            "source_url": "https://4gnews.pt",
            "desc": "Google e Amazon estão em tréguas, com a chegada da Amazon Prime Music à Android TV A guerra entre a Google e Amazon já dura há muito tempo. Durante os últimos anos foram várias as vezes que vimos ambas as fabricantes ‘sabotarem’ as aplicações da concorrente nos seus sistemas. No entanto, parece que as empresas começam finalmente a chegar a um acordo de paz. Pela primeira vez, o sistema Android TV recebe a aplicação oficial da Amazon Prime Music. Agora, já podes instalar a aplicação diretamente a partir da Google Play Store Vê ainda: Apple Music chegará aos Amazon Echo já em dezembro Já fico..."
        },
        {
            "title": "Amazon briefly takes Apple&#39;s place as the world&#39;s most valuable company - Canaltech",
            "link": "https://canaltech.com.br/bolsa-de-valores/amazon-toma-brevemente-o-lugar-da-apple-como-empresa-mais-valiosa-do-mundo-128245/",
            "pub_date": "2018-12-04 11:59:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Com o anúncio de uma trégua na “guerra fiscal” entre Estados Unidos e China durante o final de semana, as Bolsas de Valores no mundo todo começaram a segunda-feira (3) em alta, incluindo no setor de tecnologia. E a grande beneficiada foi a Amazon, que viu suas ações abrirem o dia com alta de 5%. O valor dos papéis se mantiveram estáveis em US$ 80 durante todo o dia. Essa estabilidade permitiu que, devido à uma ligeira queda do valor da Apple durante a tarde de ontem, a Amazon se tornasse durante alguns minutos a empresa mais valiosa do mundo. Os eventos que levaram a isso foram bem parecido..."
        },
        {
            "title": "Amazon creates collection with the main literary agencies of Brazil - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/entretenimento/cultura/2018/12/amazon-cria-colecao-com-as-principais-agencias-literarias-do-brasil-1014158619.html",
            "pub_date": "2018-12-05 21:11:58 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "A Amazon se une a três importantes agentes literárias brasileiras, Lucia Riff, Luciana Villas-Boas e Mariana Teixeira, e, juntas, elas lançam a coleção Identidade. São 30 contos de autores brasileiros contemporâneos, que começam a ser vendidos pela Amazon agora - individualmente, a 1,99 ou em 3 coletâneas de 10 textos a R$ 9,99 (uma para cada agência literária). A cada dia, um título estará em promoção e destaque na Amazon - e custará R$ 0,99. Entre os autores estão Vanessa Bárbara, Aline Bei, André de Leones, Isabel Moustakas, Carlos Eduardo Pereira, Marcelo Moutinho, Flávio Izhaki, Miriam..."
        },
        {
            "title": "See what Facebook, Amazon, Apple and Google startups bought in 2018 - Business Season",
            "link": "https://epocanegocios.globo.com/Mercado/noticia/2018/12/veja-quais-startups-facebook-amazon-apple-e-google-compraram-em-2018.html",
            "pub_date": "2018-12-03 14:02:45 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Aquisição; compra, negócio fechado (Foto: Pexels) Algumas das empresas de tecnologia mais importantes do mercado, Facebook, Apple, Amazon, Netflix e Google têm suas movimentações sempre observadas de perto por investidores e pelo restante das companhias. Como acabam ditando os rumos do setor e têm apresentado um grande apetite em aquisições, essas companhias foram classificadas em um grupo próprio: o FAANG, com as iniciais de cada um delas. Em 2018, entretanto, essa voracidade parece ter diminuído, segundo dados do Crunchbase, base de informações sobre aquisições, fusões e investimentos em ..."
        },
        {
            "title": "Amazon tests store model without cash registers in larger areas - Business Times",
            "link": "https://epocanegocios.globo.com/Empresa/noticia/2018/12/amazon-testa-modelo-de-loja-sem-caixas-registradoras-em-areas-maiores.html",
            "pub_date": "2018-12-03 19:42:07 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Loja Amazon Go, em Seattle (Foto: Divulgação) Em operação desde janeiro deste ano, o modelo de lojas sem caixas registradoras ou filas parece estar agradando à Amazon. Nos últimos meses, sete unidades seguindo o modelo foram inauguradas em diversidades cidades, como Seattle, Chicado e São Francisco. Além disso, de acordo com reportagem do Wall Street Journal, a companhia está testando a estratégia em lojas maiores. Nas lojas Amazon Go sem caixas operando hoje, sensores e câmeras captam o que os consumidores retiram das prateleiras, e a cobrança acontece automaticamente quando eles saem da u..."
        },
        {
            "title": "The most famous US talking fish was integrated with Amazon&#39;s Alexa - TecMundo",
            "link": "https://www.tecmundo.com.br/produto/136654-velho-big-mouth-billy-bass-ressurge-integracao-com-amazon-alexa.htm",
            "pub_date": "2018-12-02 18:00:14 GMT",
            "source_nm": "TecMundo",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Bater um papo com a Alexa vai ficar mais divertido, engraçado e com cara dos anos 90 Nos anos 90, o Big Mouth Billy Bass foi um brinquedo bem popular nos EUA. Ele é um peixe que “dança” e movimenta a boca sincronizado com a música que está tocando, dando a impressão de estar cantando. Em 2016, Brian Kane, o desenvolvedor do “peixe cantor”, hackeou sua criação, fazendo-o funcionar como porta-voz da Alexa. Agora, a Amazon resolveu oficializar o Billy como gadget certificado para sua assistente. O brinquedo vai funcionar somente a partir de um Amazon Echo, ou seja, se você tiver qualquer outro..."
        },
        {
            "title": "Antroid TV will soon receive official application from Amazon Music - 4gnews",
            "link": "https://4gnews.pt/antroid-tv-aplicacao-amazon-music/",
            "pub_date": "2018-12-01 15:16:40 GMT",
            "source_nm": "4gnews",
            "source_url": "https://4gnews.pt",
            "desc": "A aplicação oficial da Amazon Music vai finalmente chegar à Android TV Parece que finalmente as ‘guerras’ entre as grandes empresas estão a chegar ao fim, ou pelo menos a um período de tréguas. Digo isto porque, depois de sabermos que a Apple Music irá chegar ao Amazon Echo, a Amazon Music está a caminho da Android TV. Durante muito tempo, as empresas deram tudo por tudo para oferecer nas suas plataformas apenas os seus serviços de streaming, mantendo os da concorrência o mais longe possível. Vê ainda: YouTube Music: Aplicação ganha nova funcionalidade Este tipo de atitude, acaba por deixar..."
        },
        {
            "title": "Amazon tests unattended boxes in larger stores in US, newspaper says",
            "link": "https://www.terra.com.br/noticias/tecnologia/amazon-testa-caixas-sem-atendentes-em-lojas-maiores-nos-eua-diz-jornal,6a5bf01aadff2b11d6eb05109d8686486f6xpsa0.html",
            "pub_date": "2018-12-03 13:45:27 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Pessoas recebem sacolas reutilizáveis ao ingressarem em uma loja Amazon Go em Seattle, Washington, EUA 29/01/2018. REUTERS/Lindsey Wasson Reuters A Amazon.com está testando tecnologia de caixas sem atendentes para serem usados em lojas maiores e está experimentando a tecnologia em Seattle, publicou o Wall Street Journal. A tecnologia funciona bem em um formato de lojas pequena, mas é mais difícil de ser empregada em espaços maiores, com pés-direitos maiores e mais vendas, publicou o jornal, citando uma fonte. O sistema de caixa automático, que já está operacional em certas lojas Go da Amazo..."
        }
    ]
}