{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRE0wYkhNU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:03:46 GMT",
    "content": [
        {
            "title": "Michelle Obama wins a treat for George W. Bush",
            "link": "https://www.movenoticias.com/2018/12/michelle-obama-ganha-um-mimo-de-george-w-bush/",
            "pub_date": "2018-12-06 19:39:00 GMT",
            "source_nm": "Move News",
            "source_url": "https://www.movenoticias.com",
            "desc": ""
        },
        {
            "title": "Hundreds pay homage to George WH Bush, but there is a presence that stands out - SIC News",
            "link": "https://sicnoticias.sapo.pt/mundo/2018-12-05-Centenas-prestam-homenagem-a-George-W.H.-Bush-mas-ha-uma-presenca-que-se-destaca",
            "pub_date": "2018-12-05 12:26:00 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": ""
        },
        {
            "title": "George HW Bush&#39;s dog at the owner&#39;s funeral touches the Internet - TVI24",
            "link": "https://tvi24.iol.pt/internacional/presidente/imagem-do-cao-de-george-h-w-bush-esta-a-emocionar-a-internet",
            "pub_date": "2018-12-03 10:39:00 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "A fotografia do cão de assistência de George H. W. Bush, deitado ao lado do caixão do 41.º presidente dos Estados Unidos, em Houston, no estado do Texas, ..."
        },
        {
            "title": "Editorial. George Bush, the good lessons of a sensible man - PUBLIC",
            "link": "https://www.publico.pt/2018/12/02/mundo/editorial/george-bush-boas-licoes-homem-sensato-1853206",
            "pub_date": "2018-12-02 06:40:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "Foi a sua modéstia, pragmatismo, sentido de serviço público e honorabilidade pessoal que lhe garantiram um lugar de relevo no turbulento e exaltante final do ..."
        },
        {
            "title": "George Bush Died - World - RTP",
            "link": "https://www.rtp.pt/noticias/mundo/morreu-george-bush_v1114853",
            "pub_date": "2018-12-01 21:10:00 GMT",
            "source_nm": "RTP",
            "source_url": "https://www.rtp.pt",
            "desc": "O 41.º Presidente dos EUA faleceu esta sexta-feira aos 94 anos de idade. Donald Trump cancelou a agenda oficial e dia 5 de dezembro foi declarado dia ..."
        },
        {
            "title": "ABOLA.PT - Country - Marcelo recalls George Bush&#39;s &quot;bravery&quot; and &quot;solidity of character&quot; - The Ball",
            "link": "https://www.abola.pt/Mundos/Noticias/Ver/762003",
            "pub_date": "2018-12-01 17:23:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": "O Presidente da República lamentou a morte do antigo presidente norte-americano George Bush, lembrando a «bravura» e a «solidez de carácter» do antigo ..."
        },
        {
            "title": "Trump appoints George HW Bush&#39;s former attorney general to the same position - TSF Online",
            "link": "https://www.tsf.pt/internacional/interior/trump-nomeia-william-barr-para-procurador-geral-10291273.html",
            "pub_date": "2018-12-07 14:56:43 GMT",
            "source_nm": "TSF Online",
            "source_url": "https://www.tsf.pt",
            "desc": "Donald Trump nomeou William Barr para procurador-geral, cargo que já ocupou entre 1991 a 1993 durante a administração do Presidente George H. W. Bush, ..."
        },
        {
            "title": "Trump to appoint former Bush secretary of justice for same job",
            "link": "https://internacional.estadao.com.br/noticias/geral,trump-deve-indicar-ex-secretario-de-justica-de-bush-pai-para-mesmo-cargo,70002637228",
            "pub_date": "2018-12-07 18:01:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "WASHINGTON - O presidente americano, Donald Trump, afirmou nesta sexta-feira, 7, que indicará William P. Barr, que foi secretário de Justiça no governo de George H. W. Bush (1991 a 1993) para comandar novamente o Departamento de Justiça. \"Ele foi a minha primeira escolha desde o primeiro dia\", disse Trump a repórteres na Casa Branca antes de embarcar para Kansas City, Missouri. \"Ele será nomeado.\" A escolha de Trump por Barr, que apoia fortemente os poderes do Executivo, tem ganhado força na última semana após a saída, no mês passado, do secretário de Justiça Jeff Sessions e a recepção turb..."
        },
        {
            "title": "Trump confirms indications for Justice and ambassador at UN |",
            "link": "https://veja.abril.com.br/mundo/trump-confirma-indicacoes-para-justica-e-embaixador-na-onu/",
            "pub_date": "2018-12-07 17:33:01 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, confirmou nesta sexta-feira, 7, suas indicações para o Departamento de Justiça e para o cargo de embaixador na Organização das Nações Unidas (ONU). O republicano escolheu o veterano William P. Barr para a pasta desocupada em novembro por Jeff Sessions e a jornalista Heather Nauert para o posto diplomático nas Nações Unidas. Barr foi ministro da Justiça entre 1991 e 1993, durante o governo de George H. W. Bush. O advogado de 68 anos é considerado pela imprensa americana um profissional muito respeitado entre no círculo republicano. “Era a minha ..."
        },
        {
            "title": "Trump Announces New Attorney General and US Ambassador to the United Nations |",
            "link": "https://www.terra.com.br/noticias/trump-anuncia-novos-procurador-geral-e-embaixadora-dos-eua-na-onu,c49fd958d8b24384a0dc77b9446506a0h3kqsjg5.html",
            "pub_date": "2018-12-07 21:00:03 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "William Barr em 1991, quando comandavs o Departamento de JustiçaDW / Deutsche Welle Ex-procurador-geral do governo George H.W. Bush, William Barr é escolhido para voltar ao cargo. E Heather Nauert, jornalista e ex-âncora da Fox News, é indicada para substituir Nikki Haley nas Nações Unidas.O presidente dos Estados Unidos, Donald Trump, anunciou nesta sexta-feira (07/12) a nomeação do jurista William Barr como procurador-geral dos EUA e da jornalista Heather Nauert como embaixadora do país na ONU. Barr comandou o Departamento de Justiça entre 1991 e 1993, sob a presidência de George H.W. Bus..."
        },
        {
            "title": "George Bush&#39;s body has funeral in Houston",
            "link": "https://www.terra.com.br/noticias/mundo/corpo-de-george-bush-tem-funeral-em-houston,ab28faf70837dc8661a14ffd352b82639v8ceuiu.html",
            "pub_date": "2018-12-06 20:06:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Bush morreu na última sexta-feira (30)EPA / Ansa - Brasil O ex-presidente norte-americano, George H. W. Bush teve sua última cerimônia fúnebre nesta quinta-feira (6) na igreja de Saint Martin, em Houston, no Texas. A homenagem contou com cerca de 1,2 mil presentes. A cerimônia teve apresentações musicais, entre elas a da cantora de música country Reba McEntirwe, vencedora do Grammy, que interpretou a musica \"The Lord's Prayer\" (A prece de Deus, em inglês). O grupo Oak Ridge Boys, um dos favoritos do ex-presidente, apresentou a canção \"Amazing Grace\" (Divina Graça, em inglês). O reverendo Ru..."
        },
        {
            "title": "The success of George HW Bush - EXAME",
            "link": "https://exame.abril.com.br/blog/david-cohen/o-sucesso-de-george-h-w-bush/",
            "pub_date": "2018-12-06 15:12:20 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Negociar o fim da Guerra Fria. Aprovar leis difíceis construindo consenso entre democratas e republicanos. Assumir a presidência do país mais poderoso do mundo, depois de servir como vice-presidente por dois mandatos. Costurar uma aliança mundial, incluindo diversos países que eram inimigos entre si, para expulsar as tropas iraquianas do Kuwait. Perder a reeleição e saber perder. Ver um filho assumir o posto de presidente. Outro, de governador. Manter um casamento por mais de sete décadas. Viver até os 94 anos. Não foram poucas, nem fáceis, as realizações de George H. W. Bush, o Bush pai. N..."
        },
        {
            "title": "Trump appoints William Barr as attorney general",
            "link": "https://www.terra.com.br/noticias/mundo/trump-nomeia-william-barr-como-procurador-geral,e882a826959686c8f2c0fed66aea0c72s4u94gza.html",
            "pub_date": "2018-12-07 17:09:16 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Donald Trump concede entrevista coletiva na Casa BrancaEPA / Ansa - Brasil O presidente dos Estados Unidos, Donald Trump, nomeou nesta sexta-feira (7) o advogado William Barr como novo procurador-geral, posto que também exerce a função de secretário de Justiça. Barr, que já ocupou o cargo entre 1991 e 1993, no mandato de George H. W. Bush (1924-2018), substituirá Jeff Sessions, demitido por Trump em novembro passado, um dia após a derrota republicana nas eleições legislativas de meio de mandato. \"Bill Barr é um dos mais respeitados juristas do país, um advogado altamente respeitado e um hom..."
        },
        {
            "title": "With pomp and circumstance, USA bid farewell to George HW Bush",
            "link": "http://noticias.uol.com.br/midiaglobal/nytimes/2018/12/07/com-pompa-e-circunstancia-eua-se-despedem-de-george-bush.htm",
            "pub_date": "2018-12-07 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "http://noticias.uol.com.br",
            "desc": "O país se despediu na quarta-feira (5) de George Herbert Walker Bush, o patriarca de uma das dinastias políticas mais importantes dos tempos modernos e o presidente americano que promoveu o fim da Guerra Fria e o início de uma nova era de dominação mundial dos EUA. Enquanto os sinos tangiam, os coros cantavam e bandeiras tremulavam a meio mastro, o 41º presidente americano foi lembrado como um líder \"mais bondoso e gentil\" cuja firmeza dirigiu o país num momento tumultuado da história, quando sua decência essencial contrastava com a política de insultos hoje em voga. \"Quando os livros de hi..."
        },
        {
            "title": "Trump names US attorney general and ambassador to UN - Power360",
            "link": "https://www.poder360.com.br/internacional/trump-nomeia-procurador-geral-e-embaixadora-dos-eua-na-onu/",
            "pub_date": "2018-12-08 00:08:50 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O presidente Donald Trump anunciou nesta 6ª feira (7.dez.2018) os 2 nomes indicados para ocupar os cargos de procurador-geral e representante dos EUA nas Nações Unidas. Tratam-se, respectivamente, do advogado William P. Barr e da jornalista e porta-voz do Departamento de Estado, Heather Nauert. Receba a newsletter do Poder360 todos os dias no seu e-mail As indicações dependem agora da aprovação do Senado. Procuradoria-geral Barr foi celebrado por Trump como “uma grande pessoa” e “1 dos mais importantes advogados do país”, cuja nomeação será “uma grande adição” à administração. ….and one of ..."
        },
        {
            "title": "Former Bush President buried in Texas - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011252/ex-presidente-bush-e-enterrado-no-texas.shtml",
            "pub_date": "2018-12-07 12:40:29 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O ex-presidente George H. W. Bush foi enterrado na quinta-feira, 6, no Texas depois de quatro dias de homenagens, que mostraram uma imagem rara de unidade em um país dividido. Depois do funeral em Washington, na quarta-feira, que contou com a presença do presidente Donald Trump e de quatro ex-presidentes, o caixão de Bush coberto pela bandeira americana foi levado para Houston, no Texas. Ele será enterrado junto a sua mulher Barbara, que morreu em abril, e uma filha que morreu aos 3 anos. As informações são do jornal O Estado de S. Paulo."
        },
        {
            "title": "Trump indicates Barr as Attorney General and former journalist Nauert for UN - Minas State",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011410/trump-indica-barr-como-procurador-geral-e-ex-jornalista-nauert-para-a.shtml",
            "pub_date": "2018-12-07 21:11:07 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente americano, Donald Trump, anunciou nesta sexta-feira (7) duas indicações importantes para o seu governo no Departamento de Justiça e na ONU, em um dia no qual são esperadas novidades da investigação sobre a trama russa. Trump indicou para procurador-geral William Barr, que repete o cargo que havia exercido durante a presidência de George H.W. Bush na década de 1990. \"Ele era a minha opção desde o primeiro dia, respeitado pelos republicanos e pelos democratas\", declarou Trump, que no início do mês e logo depois das eleições de meio de mandato demitiu Jeff Sessions, decisão que de..."
        },
        {
            "title": "Trump appoints William Barr as attorney general after dismissing Jeff Sessions - EXAME",
            "link": "https://exame.abril.com.br/mundo/trump-nomeia-william-barr-como-procurador-geral-apos-demitir-jeff-sessions/",
            "pub_date": "2018-12-07 17:30:23 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, nomeou para o cargo de procurador-geral William Barr, que volta ao posto que exerceu durante a presidência de George H.W. Bush, na década de 1990. “Ele era a minha opção desde o primeiro dia”, declarou Trump, que no início do mês demitiu Jeff Sessions, uma decisão que provocou questionamento sobre a investigação em curso sobre a interferência russa nas eleições de 2016. Trump iniciou seu dia como uma ácida salva de tuites contra a investigação conduzida pelo procurador especial Robert Mueller sobre o suposto conluio entre sua equipe de campanha..."
        },
        {
            "title": "Family honors former President Bush at funeral in Houston",
            "link": "https://www.terra.com.br/noticias/mundo/familia-homenageia-ex-presidente-bush-em-funeral-em-houston,cb1635c8c33886b412a483f047cbbaaez7nm4rw5.html",
            "pub_date": "2018-12-06 19:01:22 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Funeral de George H.W. Bush 6/12/2018 David J. Phillip/DivulgaçãoReuters A família do ex-presidente norte-americano George H.W. Bush se destacou em seu funeral em uma igreja de Houston nesta quinta-feira, quando netos atuaram como carregadores de caixão honorários e netas leram passagens da Bíblia. Bush, o 41º presidente dos Estados Unidos, morreu na semana passada no Texas com 94 anos. Seus restos mortais foram enviados de avião ao Texas na noite de quarta-feira, depois de um funeral de Estado na Catedral Nacional de Washington ao qual compareceram o atual presidente dos EUA, Donald Trump,..."
        },
        {
            "title": "Trump criticizes Russian plot investigation, announces new prosecutor general - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011427/trump-critica-investigacao-de-trama-russa-e-anuncia-novo-procurador-ge.shtml",
            "pub_date": "2018-12-07 22:57:39 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente americano, Donald Trump, lançou nesta sexta-feira (7) uma série de ataques à investigação pela trama russa a poucas horas de publicarem novos detalhes sobre os avanços do processo, em um dia no qual também indicou William Barr como procurador-geral. Trump denunciou no Twitter \"os vários conflitos de interesse\" que teria com o procurador especial Robert Mueller, que investiga as acusações de conluio entre a equipe de campanha do empresário e a Rússia nas eleições de 2016. Depois de seus tuítes, Trump anunciou a indicação de William Barr como procurador-geral, em substituição a J..."
        },
        {
            "title": "Bush&#39;s father is buried today. &quot;He lived a long and distinguished life,&quot; says Trump - EXAME",
            "link": "https://exame.abril.com.br/mundo/bush-pai-e-enterrado-hoje-adeus-tem-tregua-incomoda-entre-ex-presidentes/",
            "pub_date": "2018-12-06 17:06:51 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O corpo do 41° presidente dos Estados Unidos, George H.W. Bush, será enterrado nesta quinta-feira (6), depois de quatro dias de homenagens que uniram um país dividido. Depois de um funeral com honras de Estado na quarta-feira em Washington, com a presença dos cinco ex-presidentes do país e líderes estrangeiros, o caixão de Bush pai coberto com a bandeira americana foi transferido para Houston. Ficará exposto na Igreja Episcopal de St. Martin, onde os Bush foram adorados durante décadas, até que seja enterrado. Veja também - MUNDOEx-presidente George HW Bush é velado no Capitólio4 dez 2018 -..."
        },
        {
            "title": "Trump calls former secretary of state for lazy and &quot;dumb&quot; - R7 International",
            "link": "https://noticias.r7.com/internacional/trump-chama-ex-secretario-de-estado-de-preguicoso-e-burro-07122018",
            "pub_date": "2018-12-07 22:26:00 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "Trump demitiu Tillerson em março último Jim Young/Reuters/07-12-18 O presidente dos Estados Unidos, Donald Trump, chamou nesta sexta-feira o ex-secretário de Estado Rex Tillerson de \"burro como uma pedra\" e \"preguiçoso para caramba\" um dia após o ex-diplomata afirmar publicamente que ele alertou o presidente contra fazer coisas que violariam a lei. \"Mike Pompeo está fazendo um ótimo trabalho, eu estou muito orgulhoso dele. Seu antecessor, Rex Tillerson, não tinha a capacidade mental necessária. Ele era burro como uma pedra e eu não consegui me livrar dele mais rápido. Ele era preguiçoso par..."
        },
        {
            "title": "Tension Between Trump and Former Presidents George HW Bush&#39;s Funeral Mark - EXAME",
            "link": "https://exame.abril.com.br/mundo/tensao-entre-trump-e-ex-presidentes-marca-funeral-de-george-h-w-bush/",
            "pub_date": "2018-12-06 13:04:18 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Washington – Apertos de mão incômodos, braços cruzados e um olhar fixo para frente. O presidente dos Estados Unidos, Donald Trump, se juntou ao grupo de ex-presidentes vivos dos país para homenagear, na quarta-feira, a vida do ex-presidente George H. W. Bush, mas, em uma cerimônia marcada por fortes emoções, a cordialidade entre o atual e os ex-ocupantes da Casa Branca estava claramente ausente. Trump cumprimentou de maneira incômoda seu antecessor, Barack Obama, e a ex-primeira-dama Michelle Obama, enquanto ocupava seu lugar na primeira fila da cerimônia, realizada na Catedral Nacional de ..."
        },
        {
            "title": "Excited words of former President George Bush at his father&#39;s funeral",
            "link": "https://www.terra.com.br/noticias/mundo/as-palavras-emocionadas-do-ex-presidente-george-bush-no-funeral-de-seu-pai,d2161afa5128354f8a9695bb7a06efe9ldexlgf6.html",
            "pub_date": "2018-12-05 22:48:43 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Da esquerda para a direita: os Trumps, os Obamas, os Clintons e os CartersReuters / BBC News Brasil O ex-presidente norte-americano George W. Bush (no poder de 2001 a 2009) estava extremamente emotivo quando discursou no funeral de seu pai - o também ex-presidente George H.W. Bush. \"Quando os historiadores escreverem sobre o nosso tempo, dirão que George H.W. Bush foi um grande presidente dos Estados Unidos. Um diplomata de habilidades incomparáveis, um comandante-em-chefe (das Forças Armadas) com feitos formidáveis, e um cavalheiro que executou os deveres do seu cargo com dignidade e honra..."
        },
        {
            "title": "Wall Street Market Closed for Mourning Day Declared in US",
            "link": "https://economia.uol.com.br/noticias/efe/2018/12/05/mercado-de-wall-street-esta-fechado-por-dia-de-luto-declarado-nos-eua.htm",
            "pub_date": "2018-12-05 14:23:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Atenção assinantes: O mercado de Wall Street está fechado nesta quarta-feira devido ao dia de luto declarado nos EUA em homenagem ao ex-presidente George H.W. Bush. do UOL © 1996 - 2018 UOL - O melhor conteúdo. Todos os direitos reservados"
        },
        {
            "title": "The story of Sully, the dog who viralized by &#39;veiling&#39; the coffin of its owner, former President George HW Bush",
            "link": "https://www.terra.com.br/noticias/a-historia-de-sully-o-cao-que-viralizou-ao-velar-o-caixao-de-seu-dono-o-ex-presidente-george-hw-bush,c5f144653d2bac3662f101384f0c8f9c2cm3hk7z.html",
            "pub_date": "2018-12-04 01:15:52 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O cão Sully se deitou ao lado do caixão do ex-presidente americano George H. W. Bush, que morreu neste fim de semana aos 94 anosReuters / BBC News Brasil Nesta segunda-feira, uma imagem do cão Sully, que pertencia ao ex-presidente dos Estados Unidos George H. W. Bush, viralizou na internet e em sites de notícias. Na fotografia, o labrador aparece deitado em frente ao caixão onde estava o corpo de Bush, que morreu no sábado aos 94 anos. Sully é um \"cão de serviço\", tem dois anos e foi doado ao ex-presidente neste ano. Como Bush usava uma cadeira de rodas, o cachorro o ajudava a fazer algumas..."
        },
        {
            "title": "International leaders pay tribute to George HW Bush",
            "link": "https://www.terra.com.br/noticias/lideres-internacionais-prestam-ultima-homenagem-a-george-hw-bush,4c0ff9db878bd929d012419d80c4e00fvvo84vdj.html",
            "pub_date": "2018-12-05 21:50:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Despedida de Bush ocorreu na Catedral Nacional de WashingtonDW / Deutsche Welle Funeral de Bush pai reúne representantes de vários países, além de Trump e dos quatro ex-presidentes dos Estados Unidos ainda vivos. Durante cerimônia, republicano é lembrado por humildade, sensibilidade e humor.Líderes internacionais e membros da realeza de diversos países do mundo, como a chanceler federal da Alemanha, Angela Merkel, o príncipe Charles, da Inglaterra, e o ex-presidente americano Barack Obama prestaram nesta quarta-feira (05/12) a última homenagem a George H. W. Bush, presidente dos Estados Uni..."
        },
        {
            "title": "George HW Bush: A Little Honorable Chapter",
            "link": "https://www.terra.com.br/noticias/opiniao-um-capitulo-pouco-honroso-para-george-hw-bush,58974a4541c520afe26b8038f574020bmavxq9g6.html",
            "pub_date": "2018-12-05 20:20:58 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente George H.W. Bush (c.) visita tropas americanas na Somália em 1993DW / Deutsche Welle Enquanto EUA se despedem do ex-presidente, na África ele é lembrado sobretudo pela tentativa fracassada de estabilizar a Somália. Um fiasco que redefiniu a relação entre americanos e o continente, opina Isaac Mugabi.Enquanto muitos enalteceram George H.W. Bush em suas eulogias por ter configurado a política mundial em tempos turbulentos, no continente africano, a morte do ex-presidente americano recebeu pouca atenção, com exceção de alguns chefes de Estado que enviaram seus pêsames pelo Twitter. ..."
        },
        {
            "title": "Bovespa falls about 1% under adverse global scenario",
            "link": "https://economia.uol.com.br/noticias/reuters/2018/12/06/bovespa-recua-cerca-de-1-pressionada-por-cenario-global-adverso.htm",
            "pub_date": "2018-12-06 11:14:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Por Paula Arend Laier SÃO PAULO (Reuters) - A bolsa paulista era contaminada pelo cenário externo negativo na manhã desta quinta-feira, com a prisão de uma executiva chinesa a pedido dos Estados Unidos adicionando apreensões sobre a relação comercial entre Washington e Pequim e reforçando o ceticismo com a trégua recente entre dois países. Às 11:07, o Ibovespa caía 0,9 por cento, a 88.235,73 pontos. O volume financeiro somava 1,39 bilhão de reais. A filha do fundador da gigante chinesa de tecnologia Huawei foi detida no Canadá e pode ser extraditada para os EUA. A prisão de Meng Wanzhou, qu..."
        },
        {
            "title": "Trump chooses new prosecutor general and former journalist for ambassador at UN - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133447/trump-escolhe-novo-procurador-geral-e-ex-jornalista-para-embaixadora-na-onu",
            "pub_date": "2018-12-07 20:02:56 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Presidente dos Estados Unidos anunciou que William Barr vai ser o novo procurador-geral e ministro de Justiça e que a ex-jornalista Heather Nauert será embaixadora do país na ONU. O jurista William Barr, que já tinha sido procurador-geral no executivo de George H.W. Bush, esta semana falecido, é o novo procurador-geral dos EUA, na administração de Donald Trump. \"Desde o início que estava no topo da minha lista\", explicou Trump, para justificar a sua escolha para ocupar o lugar até agora de Jeff Sessions, que foi afastado pelo Presidente, no passado mês, que o criticou por tentar promover ..."
        },
        {
            "title": "Day of the Fed confirming the wooden horse in American interest? - EXAM",
            "link": "https://exame.abril.com.br/economia/dia-de-o-fed-confirmar-o-cavalo-de-pau-nos-juros-americanos/",
            "pub_date": "2018-12-05 08:34:10 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "A temporada de aumento nos juros dos Estados Unidos está de fato chegando ao fim? Novas respostas devem ser dadas nesta quarta-feira, quando o FED, o banco central americano, publica a nova versão de seu tradicional livro bege, um relatório sobre as condições econômicas em cada um dos 12 distritos onde atua, publicado oito vezes por ano. Havia dúvidas no mercado sobre se a atual data de publicação seria mantida, em virtude de eventos marcados ao longo do dia para lembrar a morte do ex-presidente George H. W. Bush. Outras publicações das autoridades monetárias foram adiadas para amanhã, mas ..."
        },
        {
            "title": "The last goodbye - Euronews English",
            "link": "https://pt.euronews.com/2018/12/06/o-ultimo-adeus",
            "pub_date": "2018-12-06 08:15:05 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Os restos mortais do antigo presidente norte-americano George Bush pai regressaram ao Texas onde terá lugar o funeral da família. O antigo presidente será sepultado ao lado da sua mulher, Barbara. Bush serviu como o quadragésimo-primeiro presidente norte-americano entre 1989 e 1993. Faleceu na sexta-feira passada aos 94 anos de idade. O funeral de estado em Washington contou com várias figuras de peso, entre elas a chanceler alemã, Angela Merkel, o Príncipe Carlos e o antigo primeiro-ministro britãnico, John Major. O atual presidente, Donald Trump, e a primeira-dama, Melania, também marcara..."
        },
        {
            "title": "Market fears recession in US after 114 months of continuous expansion - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/economia/2018/12/06/internas_economia,723563/mercado-teme-recessao-nos-eua-apos-114-meses-de-expansao-continua.shtml",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Investidores do mercado financeiro temem que a economia dos Estados Unidos possa entrar em um novo ciclo de recessão no próximo ano. O receio tem como base a redução da demanda global apontada por alguns indicadores e o comportamento das taxas de juros no país, que estão sendo gradativamente elevadas pelo Federal Reserve (Fed, o banco central). Um indicador em particular chama a atenção do mercado, o que relaciona os juros de títulos de longo e de curto prazos nos EUA. Nesta semana, a diferença entre as taxas anuais dos papéis do Tesouro de dois (2,79%) e de 10 anos (2,91%) diminuiu, pela p..."
        },
        {
            "title": "Kings, princes, presidents and former presidents bid farewell to Bush - Positive World",
            "link": "http:///noticias/mundo/20490556-reis-principes-presidentes-e-ex-presidentes-se-despedem-de-bush.html",
            "pub_date": "2018-12-06 19:00:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "O funeral do ex-presidente dos Estados Unidos George H. W. Bush (1989-1993), de 94 anos, morto no último dia 30, reuniu na quinta-feira (5), em Washtington, alguns dos principais líderes políticos estrangeiros. A chanceler da Alemanha, Angela Merkel, e o príncipe Charles, além do presidente norte-americano, Donald Trump, o ex-presidente Barack Obama e a ex-secretária de Estado Hillary Clinton. Também compareceram à cerimônia, na Catedral Nacional de Washington, o rei da Jordânia, Abdullah II, o ex-emir do Catar Hamad bin Khalifa al Zani, pai do atual líder do país, de acordo uma lista divul..."
        },
        {
            "title": "George HW Bush&#39;s dog lies next to his coffin - Claudia",
            "link": "https://claudia.abril.com.br/noticias/cachorro-de-george-h-w-bush-deita-ao-lado-de-seu-caixao/",
            "pub_date": "2018-12-03 17:22:52 GMT",
            "source_nm": "Claudia",
            "source_url": "https://claudia.abril.com.br",
            "desc": "Sully é um labrador que foi morar com o ex-presidente depois que ele ficou viúvo, em abril deste ano"
        },
        {
            "title": "Pope sends telegram of condolences on Bush death - Agenzia ANSA",
            "link": "http://ansabrasil.com.br/brasil/noticias/vaticano/noticias/2018/12/05/papa-envia-telegrama-de-condolencias-por-morte-de-bush_1e8f3d4b-782e-45c0-8d1a-bcaf31f0094d.html",
            "pub_date": "2018-12-05 15:31:40 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://ansabrasil.com.br",
            "desc": "(ANSA) - O papa Francisco enviou um telegrama de condolências pelo falecimento do ex-presidente dos Estados Unidos George H. W. Bush , ocorrido no último dia 30 de novembro. No documento, enviado ao arcebispo de Galveston-Houston e chefe da Conferência Episcopal dos EUA, cardeal Daniel DiNardo, o líder da Igreja Católica se diz \"entristecido\" pela morte de Bush e oferece suas condolências e orações a toda a família. \"Confiando a alma do presidente Bush ao amor misericordioso de Deus onipotente\", Francisco \"invoca bênçãos divinas de força e paz para todos os que choram sua morte\". O ex-presi..."
        },
        {
            "title": "Trump received Moscow political cooperation offer in 2015 - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/08/interna_internacional,1011485/trump-recebeu-oferta-de-cooperacao-politica-de-moscou-em-2015.shtml",
            "pub_date": "2018-12-08 02:58:11 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A campanha presidencial de Donald Trump recebeu uma oferta de cooperação \"política\" de Moscou em novembro de 2015, revelam documentos enviados pelo procurador especial Robert Mueller a um tribunal de Nova York. Um importante funcionário russo ofereceu à campanha de Trump \"sinergia a um nível de governo\" em um contato em novembro de 2015, segundo os documentos entregues por Mueller ao tribunal de Nova York que julga Michael Cohen, ex-advogado do atual presidente americano. \"Cohen recebeu informação do contato e falou com um cidadão russo, que afirmou ser uma 'pessoa de confiança' da Federaçã..."
        },
        {
            "title": "George Bush and his eldest son had a unique relationship among American presidents",
            "link": "http://noticias.uol.com.br/midiaglobal/nytimes/2018/12/06/george-bush-e-o-filho-mais-velho-tiveram-um-relacionamento-unico-entre-os-presidentes-americanos.htm",
            "pub_date": "2018-12-06 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "http://noticias.uol.com.br",
            "desc": "O relacionamento deles tinha dimensões shakespearianas, pai e filho ocupantes do Salão Oval. Um filho que cresceu lutando para seguir o exemplo do grande homem. Um pai que viu seu primogênito eventualmente tomar seu lugar no centro do poder, seu amor inquestionável, mas seu conselho mal recebido. Eles sempre insistiram que a conversa sobre tensões era exagerada, que os que tentavam analisar suas interações em busca de pontos de fratura ou motivos edipianos estavam envolvidos em \"bobageira psicológica\". Mas de um modo ou de outro, nos últimos anos da vida do pai, segundo pessoas próximas da ..."
        },
        {
            "title": "George W. Bush chokes and falls in tears: &quot;It was the best father&quot; - VEJA.com",
            "link": "https://veja.abril.com.br/mundo/george-w-bush-engasga-e-cai-em-lagrimas-foi-o-melhor-pai/",
            "pub_date": "2018-12-05 20:29:36 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O 43º presidente dos Estados Unidos segurou até onde pôde em seu discurso tocante de despedida a seu pai, George Herbert Walker Bush, o 41º presidente do país, na Catedral Nacional de Washington. O homem que levou a América para as guerras no Iraque e no Afeganistão, na década passada, engasgou no púlpito nesta quarta-feira, 5, e com dificuldade conseguiu finalizar sua homenagem. “Na última sexta-feira, quando me disseram que ele tinha poucos minutos de vida, eu liguei para ele. (…) Disse: Papai, eu amo você, e você tem sido um pai maravilhoso. E as últimas palavras que ele disse na terra ..."
        },
        {
            "title": "Trump and Obama meeting at George Bush funeral generates discomfort - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/encontro-de-trump-e-obama-em-funeral-de-george-bush-gera-desconforto.shtml",
            "pub_date": "2018-12-05 19:05:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O funeral do 41º presidente dos Estados Unidos, George H. W. Bush, iniciado na manhã desta quarta (5), reuniu na Catedral Nacional de Washington os quatro ex-presidentes vivos dos Estados Unidos e o atual mandatário -e gerou um momento de grande desconforto entre eles. Pelo protocolo oficial, Donald Trump e a primeira-dama, Melania, tiveram que se sentar ao lado de Barack Obama (2009-2017) e de sua mulher, Michelle. O republicano cumprimentou o antecessor e a ex-primeira dama, que reagiram com uma expressão de poucos amigos, e ignorou Bill (1993-2001) e Hillary Clinton e Jimmy (1977-1981) e..."
        },
        {
            "title": "Dogs and cats accompanying political leaders around the world",
            "link": "https://noticias.uol.com.br/ultimas-noticias/bbc/2018/12/03/os-caes-e-gatos-que-acompanham-lideres-politicos-pelo-mundo.htm",
            "pub_date": "2018-12-03 17:46:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Nesta segunda-feira, uma imagem do cão Sully, que pertencia ao ex-presidente dos Estados Unidos George H. W. Bush, viralizou na internet e em sites de notícias. Na fotografia, o labrador aparece deitado em frente ao caixão onde estava o corpo de Bush, que morreu no sábado aos 94 anos. Sully é um \"cão de serviço\", tem dois anos e foi doado ao ex-presidente neste ano. Como Bush usava uma cadeira de rodas, o cachorro o ajudava a fazer algumas tarefas, como abrir portas e buscar o telefone quando ele tocava. Mas Sully, que tem até um perfil em uma rede social, não é o único cachorro famoso por ..."
        },
        {
            "title": "George HW Bush Funeral Gathers Officials on the Capitol - Power360",
            "link": "https://www.poder360.com.br/internacional/funeral-de-george-h-w-bush-reune-autoridades-no-capitolio/",
            "pub_date": "2018-12-05 22:44:06 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O velório do ex-presidente George H.W. Bush recebeu centenas de autoridades dos EUA nesta 4ª feira (5.dez.2018), em uma cerimônia realizada com honrarias de chefe de Estado na Catedral Nacional de Washington, em Washington, D.C. “Bush pai”, como ficou conhecido, morreu na última 6ª feira (30.nov.2018), aos 94 anos. O republicano enfrentava problemas de saúde há décadas, como pneumonias, tosses recorrentes e bronquites. Receba a newsletter do Poder360 todos os dias no seu e-mail Em abril, Bush foi internado com uma infecção no sangue, 2 dias após a ex-primeira-dama e esposa, Barbara Bush, mo..."
        },
        {
            "title": "Trailer for &quot;Avengers 4&quot; could be delayed by George HW Bush funeral",
            "link": "https://entretenimento.uol.com.br/noticias/redacao/2018/12/04/trailer-de-vingadores-4-pode-ser-adiado-por-funeral-de-george-hw-bush.htm",
            "pub_date": "2018-12-04 17:35:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "O trailer de \"Vingadores 4\", aguardado há meses pelos fãs da Marvel, pode ser adiado por causa do funeral do ex-presidente norte-americano George H.W. Bush. Rumores indicavam que as primeiras cenas inéditas do blockbuster seriam divulgadas na manhã desta quarta-feira (5) no programa \"Good Morning America\", na ABC. Porém, com as emissoras preparando uma grande cobertura para o funeral de Bush, a expectativa é que o trailer seja adiado. Inúmeras fontes próximas aos bastidores de Hollywood confirmaram a informação no Twitter. Jeremy Conrad, do MCU Cosmic, escreveu: \"Quarta-feira é o funeral do..."
        },
        {
            "title": "USA in National Mourning for George HW Bush State Funeral - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010792/eua-em-luto-nacional-para-funeral-de-estado-de-george-h-w-bush.shtml",
            "pub_date": "2018-12-05 21:40:04 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Os Estados Unidos se despedem, nesta quarta-feira (5), do ex-presidente George H. W. Bush, com um dia de luto nacional e um funeral de Estado em Washington, ao qual assistem dirigentes nacionais e internacionais do presente e do passado para homenagear este que é considerado um exemplo de unidade em um país atualmente dividido. O caixão com o corpo do 41º presidente americano, falecido na sexta-feira aos 94 anos, chegou à Catedral Nacional de Washington pouco após as 14h de Brasília, trazido do Congresso, onde foi velado nas últimas 36 horas. A família de Bush, inclusive seu filho mais velh..."
        },
        {
            "title": "Trump employs illegal immigrants in golf club, newspaper says - EXAME",
            "link": "https://exame.abril.com.br/mundo/trump-emprega-imigrantes-ilegais-em-clube-de-golfe-diz-jornal/",
            "pub_date": "2018-12-06 21:20:50 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Nova York – O presidente dos Estados Unidos, Donald Trump, emprega duas imigrantes ilegais como domésticas em um clube de golfe de sua propriedade no estado de Nova Jersey. As revelações foram feitas por uma extensa matéria publicada nesta quinta-feira, 6, pelo jornal “The New York Times”. A reportagem ouviu duas mulheres que foram funcionárias de Trump no exclusivo clube de golfe em Bedminster, onde o presidente americano passa vários dias do ano. Ivanka, filha de Trump, se casou no local com Jared Kushner, um dos principais assessores do governo. Victorina Morales, uma das entrevistadas, ..."
        },
        {
            "title": "Bush dog touches again and follows the owner&#39;s side to the end in wake - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/mundo/2018-12-05/cachorro-de-bush-se-despede-em-velorio.html",
            "pub_date": "2018-12-05 14:35:48 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Sully, o cão do ex-presidente George W.H. BushReprodução/Twitter Após a foto do labrador Sully deitado em frente ao caixão de seu dono, o ex-presidente americano George H. W. Bush, ter chamado a atenção da internet, o cão acompanhou o velório no Capitólio, em Washington, nessa terça-feira (4). Bush faleceu na última sexta-feira, aos 94 anos. No início desta semana, a foto do cachorro de \"Bush pai\", apelido que ganhou após a eleição do filho George W. Bush, viralizou na internet e comoveu seguidores. Ontem, o labrador acompanhou as homenagens prestadas ao ex-presidente, escoltado por uma mul..."
        },
        {
            "title": "What will be the fate of the dog Sully, faithful companion of George HW Bush? - GQ Forums",
            "link": "https://gq.globo.com/Prazeres/Poder/noticia/2018/12/qual-sera-o-destino-do-cao-sully-fiel-companheiro-de-george-hw-bush.html",
            "pub_date": "2018-12-04 17:55:37 GMT",
            "source_nm": "GQ Brazil",
            "source_url": "https://gq.globo.com",
            "desc": "Cão Sully ao lado do caixão de George H.W. Bush (Foto: reprodução/instagram) A imagem causou grande comoção na internet. Sully, o labrador que acompanhou o ex-presidente George H.W. Bush em seus últimos meses de vida, aparece deitado diante do caixão do seu dono, que faleceu na sexta-feira (30), após lutar por anos contra o mal de Parkinson. Publicada no Instagram próprio do cachorro na internet, ela ganhou uma legenda que torna a cena ainda mais comovente: \"missão completa\". No caso, tratava-se mesmo de uma missão especial. Sully é um cachorro militar altamente treinado, escolhido a dedo p..."
        },
        {
            "title": "George HW Bush veiled on Capitol Hill",
            "link": "https://internacional.estadao.com.br/noticias/geral,george-h-w-bush-e-velado-no-capitolio,70002632252",
            "pub_date": "2018-12-04 04:44:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "WASSHINGTON - O caixão com o corpo do ex-presidente dos Estados Unidos, George H. W. Bush, chegou nesta segunda-feira, 3, no Capitólio, em Washington. O velório ficará aberto ao público até quarta-feira, 5, quando será realizada a cerimônia oficial de funeral de Estado. Em uma rápida visita ao Capitólio, o atual presidente Donald Trump prestou homenagens a Bush, acompanhado da primeira-dama Melania Trump. O mandatário foi convidado pela família do ex-presidente e deverá comparecer ao funeral na quarta. Outras figuras políticas, como os democratas Bill e Hillary Clinton e Barack Obama também..."
        },
        {
            "title": "Former US President George HW Bush&#39;s body to be buried in Texas - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/eua-corpo-do-ex-presidente-george-h-w-bush-sera-sepultado-no-texas/",
            "pub_date": "2018-12-05 07:30:01 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Funeral do ex-presidente George Herbert Walker Bush. O corpo do ex-presidente dos Estados Unidos, George H. W. Bush (1989-1993), 94 anos, será enterrado ao lado do “amor da sua vida”, como ele definia sua mulher Barbara Bush, na área da Biblioteca Bush, situada na cidade de College Station, a 160 quilômetros de Houston, no Texas (Estados Unidos). Hoje (05/11/2018), haverá uma cerimônia privada, em Houston, na Igreja Episcopal de St. Martin, local que ele e sua mulher, que morreu em abril, frequentavam assiduamente. As cerimônias de despedidas do ex-presidente começaram na segunda-feira (0..."
        },
        {
            "title": "George Bush helped the Republican Party get closer to evangelicals - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/george-bush-ajudou-o-partido-republicano-a-se-aproximar-dos-evangelicos.shtml",
            "pub_date": "2018-12-03 11:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "George H.W. Bush, que morreu na sexta-feira (30), foi episcopaliano durante toda a vida, parte da aristocracia do cristianismo fundador dos Estados Unidos. Mas, como candidato presidencial, fez parte da abertura republicana ao movimento evangélico, algo que transformou a paisagem nacional. Uma missão de bombardeio aéreo que o levou a cair no oceano Pacífico durante a Segunda Guerra Mundial e a morte de sua filha menor de leucemia foram alguns dos momentos em que ele disse que recorreu a Deus e à oração. Em sua infância, Bush frequentou a igreja Christ Episcopal, em Greenwich, Connecticut. S..."
        },
        {
            "title": "Coffin of former President George HW Bush taken to Washington for honors - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/03/interna_internacional,1010050/caixao-de-ex-presidente-george-h-w-bush-e-levado-a-washington-para-ho.shtml",
            "pub_date": "2018-12-03 16:15:50 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A homenagem nacional a George Herbert Walker Bush, o ex-presidente dos Estados Unidos que faleceu na sexta-feira aos 94 anos, começa nesta segunda-feira com a transferência de seu caixão do Texas a Washington a bordo do Air Force One, oferecido por Donald Trump para a ocasião. Como Gerald Ford (2006), Ronald Reagan (2004) e Richard Nixon (1994) antes dele, o 41º presidente dos Estados Unidos será velado de acordo com o protocolo dos funerais de Estado, organizado com precisão militar pela força do Pentágono responsável pela proteção na capital. O republicano George H. W. Bush não votou em T..."
        },
        {
            "title": "Former President George HW Bush dies at age 94 - Reuters",
            "link": "https://br.reuters.com/article/entertainmentNews/idBRKCN1O03B4-OBREN",
            "pub_date": "2018-12-01 13:17:23 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Bill Trott (Reuters) - O ex-presidente dos Estados Unidos George H. W. Bush, que presidiu o país no fim da Guerra Fria e derrotou o exército iraquiano de Saddam Hussein, mas que perdeu a chance de um segundo mandato ao quebrar uma promessa de não criar novos impostos, morreu na sexta-feira, aos 94 anos. Bush, o 41º presidente dos Estados Unidos, viveu mais do que qualquer um dos seus predecessores e possuía um dos mais impressionantes currículos da história política norte-americana. Ele morreu em paz na sua casa, em Houston, segundo uma fonte próxima da família. Sua morte ocorreu às 22h..."
        },
        {
            "title": "George Bush Sr. Widens US Axis of Middle East Influence - R7 International",
            "link": "https://noticias.r7.com/internacional/george-bush-pai-ampliou-eixo-de-influencia-dos-eua-no-oriente-medio-04122018",
            "pub_date": "2018-12-04 07:00:00 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "Bush ajudou a elaborar políticas da Era Reagan Reprodução/Wikimedia Commons/Flickr/2010 George Herbert Walker Bush, que morreu na última sexta-feira (30), aos 94 anos, foi um dos alicerces do que é hoje o atual Partido Republicano, com seu neoliberalismo conservador. As solenidades em torno de sua morte são mais uma demostração de que, sempre que um ex-presidente dos Estados Unidos morre, uma áurea de reverência se instaura nos quatro cantos do país. Independentemente de seu perfil político, o ex-mandatário se torna uma instituição, por si só. Que carrega em si um legado e o identifica com ..."
        },
        {
            "title": "Baseball, football and parachute: George HW Bush&#39;s connection to sport",
            "link": "https://esporte.uol.com.br/ultimas-noticias/2018/12/01/beisebol-futebol-e-paraquedas-a-ligacao-de-george-hw-bush-com-o-esporte.htm",
            "pub_date": "2018-12-01 17:50:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "George H.W. Bush, ex-presidente dos Estados Unidos morto aos 94 anos nesta sexta-feira (30), era conhecido pelo seu grande amor pelo esporte, em especial o beisebol. Em sua gaveta no Salão Oval, por exemplo, ele manteve guardada durante todo seu mandato, entre 1989 e 1993, a luva que usara nos tempos da universidade. Jogador de primeira base e rebatedor canhoto, Bush foi vice-campeão universitário com Yale em 1947 e 1948, sendo capitão neste último ano. Em entrevista à revista Sports Illustrated, em 2007, ele afirmou que \"a maioria dos jogadores era de veteranos [da Segunda Guerra Mundial] ..."
        },
        {
            "title": "Trump and Xi: key meeting at the G20 in the face of world trade &#39;problems&#39;",
            "link": "https://noticias.uol.com.br/ultimas-noticias/afp/2018/12/01/trump-e-xi-reuniao-chave-no-g20-diante-de-problemas-do-comercio-mundial.htm",
            "pub_date": "2018-12-01 17:08:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Buenos Aires, 1 dez 2018 (AFP) - Os presidentes americano, Donald Trump, e chinês, Xi Jinping, se encontrarão pessoalmente neste sábado (1) em Buenos Aires à margem da cúpula do G20, marcada por graves divisões entre as maiores potências por \"problemas\" no comércio mundial e clima. O comunicado final dos líderes das 20 principais economias do mundo, reunidas desde sexta-feira, faz alusão a \"problemas no comércio\", sem condenar nem mencionar o protecionismo, o tema mais delicado na \"guerra comercial\" entre Estados Unidos e China. O texto reconheceu que o sistema comercial multilateral \"falho..."
        },
        {
            "title": "AGP AGENDA AFP 7 DIAS - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/03/interna_internacional,1010073/agenda-internacional-afp-7-dias.shtml",
            "pub_date": "2018-12-03 14:09:18 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "AGENDA INTERNACIONAL DE TERÇA-FEIRA, 4 DE DEZEMBRO DE 2018 ATÉ SEGUNDA-FEIRA, 10 DE DEZEMBRO DE 2018 A hora e a data dos eventos são expressas em horário de Brasília. Para cobertura e eventos dominantes, por gentileza consultar nossa pauta de matérias previstas, enviada diariamente. (+) Evento adicionado nas últimas 24 horas (*) Evento atualizado nas últimas 24 horas TERÇA-FEIRA, 4 DE DEZEMBRO DE 2018 América (+) WASHINGTON (Estados Unidos) - Corpo de George HW Bush é velado no Capitólio - (até 5) SÃO PAULO (Brasil) - Começa Bienal de Artes de São Paulo - (até 9 de Dezembro) NOVA YORK (Esta..."
        },
        {
            "title": "Trump to agree to extend deadline for government funding in two weeks - Reuters",
            "link": "https://br.reuters.com/article/businessNews/idBRKBN1O10IS-OBRBS",
            "pub_date": "2018-12-02 14:10:56 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Roberta Rampton A BORDO DO AIR FORCE ONE (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse a repórteres a bordo do Air Force One no sábado que deve concordar com uma extensão de duas semanas no financiamento antes do prazo em 7 de dezembro para financiar inteiramente o governo dos EUA em razão da morte do ex-presidente George H.W. Bush. A perspectiva de uma paralisação parcial do governo tem sido iminente nos últimos dias após Trump renovar na última semana sua demanda por significativo financiamento de contribuintes dos EUA para sua proposta de erguer um muro na fronteir..."
        },
        {
            "title": "George Bush&#39;s dog lies next to the coffin: &#39;complete mission&#39; - Folha de S.Paulo",
            "link": "https://bompracachorro.blogfolha.uol.com.br/2018/12/03/cachorro-de-george-bush-e-fotografado-ao-lado-do-caixao-missao-completa/",
            "pub_date": "2018-12-03 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://bompracachorro.blogfolha.uol.com.br",
            "desc": "Sully, o cão de assistência de George H. W. Bush, foi fotografado ao lado do caixão do 41º presidente americano. \"Missão completa\" é a legenda da imagem publicada na rede social do cachorro é que comoveu o mundo. O labrador, de dois anos, foi treinado pelo America's VetDogs pra acompanhar e auxiliar Bush pai a realizar várias atividades do dia a dia. Com problemas de saúde, Bush usava cadeira de rodas. Ele morreu no sábado (1°), aos 94 anos. O cachorro foi morar com George Bush após a morte de sua mulher, Barbara, em abril. Seu nome é uma homenagem ao piloto Chesley \"Sully\" Sullenberger, qu..."
        },
        {
            "title": "Denying climate change precedes trumpism - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/paulkrugman/2018/12/negar-a-mudanca-do-clima-precede-o-trumpismo.shtml",
            "pub_date": "2018-12-04 20:56:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Muitos observadores acham difícil compreender a fidelidade do Partido Republicano a Donald Trump -a disposição do partido de apoiá-lo em todas as frentes- mesmo depois de derrotas severas na eleição do mês passado. Que tipo de organização demonstraria tamanho apoio a um líder que não só é evidentemente corrupto e aparentemente serve a ditadores estrangeiros como também nega fatos regularmente e acusa de crimes as pessoas que apontam para eles? A resposta é o tipo de partido que, muito antes da chegada de Trump, já tinha assumido o compromisso de negar os fatos quanto à mudança do clima, e q..."
        },
        {
            "title": "George Bush, between the end of the Cold War and the Gulf War - Euronews English",
            "link": "https://pt.euronews.com/2018/12/01/george-bush-entre-o-fim-da-guerra-fria-e-a-guerra-do-golfo",
            "pub_date": "2018-12-01 13:41:17 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Um salto de paraquedas para celebrar mais um aniversário... George Herbert Walker Bush, mais conhecido por George Bush, foi o último presidente da guerra fria, entre 1989 e 1993, e o último a ter combatido na Segunda Guerra Mundial, onde, enquanto piloto, foi abatido quatro vezes, daí o salto de paraquedas para assinalar os seus 75 anos. Aos 64 anos, depois de uma carreira como embaixador da ONU e na CIA, este republicano moderado sucede na presidência a Ronald Reagan, em janeiro de 1989. O ano terminou com a queda do muro de Berlim e marca o início do fim da Guerra Fria entre os Estados Un..."
        },
        {
            "title": "Trump says Bush&#39;s father&#39;s death gives &quot;gloomy touch&quot; to dinner with Xi Jinping",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/trump-diz-que-morte-de-bush-pai-da-toque-sombrio-a-jantar-com-xi-jinping.htm",
            "pub_date": "2018-12-01 16:18:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Buenos Aires, 1 dez (EFE).- O presidente dos Estados Unidos, Donald Trump, confirmou que jantará com o presidente da China, Xi Jinping, após o término da cúpula do G20 em Buenos Aires, mas ressaltou que a morte do ex-presidente americano George H. W. Bush dá um \"toque sombrio\" à esperada reunião. \"Me reunirei com o presidente Xi nesta noite com um pequeno grupo de nossos assessores. Falaremos sobre uma coisa que se chama comércio e provavelmente sobre outros temas\", disse Trump a jornalistas antes de iniciar uma reunião com a chanceler da Alemanha, Angela Merkel. \"É uma reunião muito import..."
        },
        {
            "title": "Trump and Xi exchange cuddles before dinner, but do not divulge conversation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/trump-e-xi-trocam-afagos-antes-de-jantar-mas-nao-divulgam-conversa.shtml",
            "pub_date": "2018-12-02 01:51:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Os presidente dos Estados Unidos, Donald Trump, e o líder da ditadura chinesa, Xi Jinping, jantaram no começo da noite deste sábado (1), no restaurante do Palacio Duhau, um dos mais luxuosos de Buenos Aires. O encontro entre eles era o momento mais esperado da cúpula do G20, colocando frente a frente os dois lados envolvidos na atual guerra comercial iniciada por Washington. Ambos se referiram de modo amável um ao outro antes do início da refeição, mas o conteúdo principal da conversa não foi divulgado. Trump disse que a China tinha um relação \"especial\" com os EUA e que sua intenção era \"d..."
        },
        {
            "title": "US Treasuries to be Closed on Wednesday to Honor George HW Bush - State of Mines",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/01/interna_internacional,1009740/bolsas-dos-eua-ficarao-fechadas-na-quarta-feira-para-homenagear-george.shtml",
            "pub_date": "2018-12-01 22:51:09 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Os mercados acionários americanos ficarão fechados na próxima quarta-feira (5, por causa do Dia Nacional de Luto, determinado pelo presidente dos EUA Donald Trump em homenagem ao ex-presidente norte-americano George HW Bush, que morreu nesta sexta-feira (30. \"A Bolsa de Nova York (New York Stock Exchange), a NYSE American, a NYSE National, a NYSE Arca, e a Bolsa de Chicago (Chicago Stock Exchange), parte da rede global da Intercontinental Exchange (NYSE:ICE), ficarão fechadas na quarta-feira, 5 de dezembro de 2018, em observância ao Dia National de Luto pelo presidente George H. W. Bush\", a..."
        },
        {
            "title": "Politicians and personalities mourn death of George HW Bush - Journalism Band",
            "link": "https://noticias.band.uol.com.br/noticias/100000941205/politicos-e-personalidades-lamentam-morte-de-george-hw-bush.html",
            "pub_date": "2018-12-01 18:08:26 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "Políticos e personalidades usaram as redes sociais para lamentar a morte do ex-presidente dos Estados Unidos George H.W. Bush, neste sábado, 1. “Recebi com pesar a notícia do falecimento do ex-Presidente dos EUA George H. W. Bush, líder respeitado em seu país e no mundo. Nossos sentimentos à família e ao povo dos EUA”, disse o presidente da República, Michel Temer, pelo Twitter. O presidente dos Estados Unidos, Donald Trump, destacou a liderança de Bush e o tempo dedicado ao serviço da nação. “Melania e eu nos unimos à nação para chorar a perda do ex-presidente. Com sua essencial autenticid..."
        },
        {
            "title": "Washington pays homage to George HW Bush during funeral - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941496/washington-presta-homenagem-a-george-h-w-bush-durante-velorio.html",
            "pub_date": "2018-12-04 12:44:19 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "A elite política de Washington prestou homenagem ao ex-presidente dos Estados Unidos George H.W. Bush durante velório público no Capitólio na segunda-feira, 3, em referência a época de civilidade bipartidária na política dos Estados Unidos. Diante da família Bush, e com as mãos no coração, membros do gabinete do ex-líder, parlamentares, o vice-presidente e juízes da Suprema Corte homenagearam o 41º presidente quando seu caixão entrou na Rotunda do Capitólio coberto por uma bandeira do país. Mais tarde, após familiares e dignitários deixarem o local, o presidente Donald Trump e a primeira-da..."
        },
        {
            "title": "The homage of the world to former US President George HW Bush - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/01/interna_internacional,1009774/as-homenagens-do-mundo-ao-ex-presidente-americano-george-h-w-bush.shtml",
            "pub_date": "2018-12-02 06:13:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Após a morte do ex-presidente americano George H.W. Bush, as homenagens à sua figura chegam de todo o espectro político, assim como de Hollywood e do mundo empresarial. - 'O melhor pai' - \"George H.W. Bush foi um homem de grande caráter e o melhor pai que um filho ou uma filha poderia pedir\". -- Seu filho George W. Bush, ex-presidente americano - 'Fé, família e país' - \"Com sua essencial autenticidade, aguda engenhosidade e compromisso inquebrantável com a fé, a família e o país, o presidente Bush inspirou gerações de compatriotas americanos com o serviço público\". -- Donald Trump, presiden..."
        },
        {
            "title": "Excited, Jeb Bush uses social networks to say he already misses his father",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/emocionado-jeb-bush-usa-redes-sociais-para-dizer-que-ja-sente-falta-do-pai.htm",
            "pub_date": "2018-12-01 13:25:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Miami, 1 dez (EFE).- O ex-governador da Flórida Jeb Bush prestou neste sábado uma homenagem ao pai, o ex-presidente George H. W. Bush (1989-1993), que morreu ontem, aos 94 anos. \"Já estou sentindo falta do maior ser humano que eu já conheci. Te amo!\", escreveu Jeb, o segundo filho de Bush pai, no Twitter. Mais cedo, o ex-presidente George W. Bush, irmão mais velho de Jeb, tinha anunciado o falecimento do pai. \"Jeb, Neil, Marvin, Dorothy e eu anunciamos com tristeza que, depois de 94 anos extraordinários, nosso querido pai faleceu\", escreveu o também ex-presidente americano nas redes sociais..."
        }
    ]
}