{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFp1TnpVU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:14:58 GMT",
    "content": [
        {
            "title": "PM strike: no date to vote amnesty law in the Senate - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/cidades/2018/12/greve-da-pm-sem-data-para-votar-lei-de-anistia-no-senado-1014158977.html",
            "pub_date": "2018-12-08 09:59:43 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "O projeto de lei que visa a conceder anistia aos policiais militares que participaram da greve em fevereiro de 2017 já foi enviado ao Senado, após ser aprovado na Câmara. No entanto, ainda não se sabe quando os senadores vão apreciá-lo, isso porque ainda deve passar por comissões no Congresso. Da bancada capixaba, a maioria dos senadores em exercício e eleitos não se manifestou. Apenas Magno Malta, que permanece até o fim do ano, e Marcos do Val, que assume em 2019, se disseram a favor da anistia. O deputado Carlos Manato, coautor da proposta na Câmara, afirmou que está em contato com o sen..."
        },
        {
            "title": "New law of the distract is an absurd, says Proteste - Estadão",
            "link": "https://economia.estadao.com.br/noticias/geral,nova-lei-do-distrato-e-um-absurdo-diz-proteste,70002636461",
            "pub_date": "2018-12-07 08:24:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "O projeto de lei aprovado na Câmaraque prevê que as construtoras fiquem com a metade do valor pago pela venda do imóvel na planta em caso de desistência do negócio por parte do comprador foi considerado um “absurdo” pela Proteste, associação de defesa do consumidor. “Venceu o lobby das construtoras”, diz a advogada Maria Inês Dolci, vice-presidente do Conselho Diretor da Proteste. Ela lembra que o entendimento do Supremo Tribunal Federal (STF) era de uma multa de 25% sobre o valor pago em caso desistência. E agora, se a lei for sancionada pelo presidente Michel Temer, a multa dobra. Maria F..."
        },
        {
            "title": "In the STF, rapporteurs vote for private transport applications - VEJA.com",
            "link": "https://veja.abril.com.br/economia/no-stf-relatores-votam-a-favor-de-aplicativos-de-transporte-privado/",
            "pub_date": "2018-12-07 10:47:43 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Os ministros Luiz Fux e Luís Roberto Barroso, do Supremo Tribunal Federal (STF), votaram nesta quinta-feira, 6, pela legalidade da atividade de empresas de transporte privado que usam carros particulares, como Uber, Cabify e 99. Fux e Barroso são relatores de duas ações que começaram a ser julgadas pela Suprema Corte nesta quinta. Uma tenta derrubar lei de Fortaleza (CE) que veda carros particulares que não sejam táxi, e outra busca invalidar decisão da justiça que declarou inconstitucional uma lei do município de São Paulo que proibia o uso de carros particulares cadastrados em aplicativos..."
        },
        {
            "title": "Mine debt problem &#39;gigantic&#39; in last months, says Zema - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/08/interna_politica,1011530/problema-da-divida-de-minas-se-agigantou-nas-ultimas-gestoes-afirma.shtml",
            "pub_date": "2018-12-08 12:09:25 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O governador eleito Romeu Zema (Novo) reiterou nessa sexta-feira, na Federação das Indústrias de Minas Gerais (Fiemg), que, assim como o Rio de Janeiro, Minas Gerais não terá como evitar a adesão ao plano de recuperação fiscal da União, nos termos da Lei Complementar 159/2017. “Minas não tem como se viabilizar caso não venha a aderir a esse programa. Poderemos postergar o pagamento da dívida durante três anos, o que vai dar alívio financeiro para que as reformas que vamos fazer no estado comecem a surtir efeito”, disse Zema. “Fica claríssima a gravidade das finanças do estado. Isso é um pro..."
        },
        {
            "title": "EU wants to toughen bill on investigations of technology companies",
            "link": "https://www.terra.com.br/noticias/tecnologia/ue-quer-endurecer-projeto-de-lei-sobre-investigacoes-de-empresas-de-tecnologia,7b9ec95066f8deba4f13c1675e2f03e3bswgeqa2.html",
            "pub_date": "2018-12-07 21:52:15 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Os governos da União Europeia concordaram nesta sexta-feira, 7, em endurecer o projeto de lei que permite que as autoridades policiais peçam das empresas de tecnologia como o Google e o Facebook, evidências eletrônicas armazenadas na nuvem em outro país. O movimento ressalta a tendência crescente na Europa de controlar os gigantes da tecnologia, seja na frente regulatória ou antitruste. O projeto de lei foi criado em abril e obriga as empresas responder a pedidos da polícia em 10 dias ou 6horas em casos de emergência. Caso contrário, podem pegar multas de até 2% do faturamento global de uma..."
        },
        {
            "title": "Assembly approves project that allows PM to receive vacation-prize money - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/07/interna_politica,1011250/assembleia-aprova-projeto-que-permite-ao-mp-receber-ferias-premio-em-d.shtml",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O Ministério Público de Minas Gerais pegou carona no projeto de lei que cria o auxílio-saúde para os membros da instituição e garantiu que promotores e procuradores possam receber, em dinheiro, até dois salários adicionais por ano a título de férias-prêmio. Sem considerar o aumento mais recente concedido ao Judiciário, os contracheques dos membros do MP variam de R$ 26,1 mil a R$ 30,4 mil. O projeto (PLC 78/18), que foi aprovado em segundo turno pela Assembleia Legislativa na quarta-feira, estabelece pagamento retroativo a fevereiro de 2018 e segue para sanção do Executivo. A emenda das fér..."
        },
        {
            "title": "After Fux&#39;s decision, truck drivers try to stop paralysis for January 10 - Estadão",
            "link": "https://economia.estadao.com.br/noticias/geral,apos-decisao-de-fux-cresce-mobilizacao-de-caminhoneiros-por-nova-paralisacao,70002636898",
            "pub_date": "2018-12-07 13:09:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "BRASÍLIA - Um grupo de caminhoneiros esteve na manhã desta sexta-feira, 7, na Advocacia-Geral da União (AGU) para pedir ao governo de Michel Temer que recorra, no Supremo Tribunal Federal (STF), da decisão tomada na quinta-feira pelo ministro Luiz Fux. Ele suspendeu a aplicação de multas por descumprimento da tabela do frete até que a Corte decida sobre a constitucionalidade da própria tabela, o que não tem data para ocorrer. Alguns grupos de caminhoneiros já tentam mobilizar, por Whatsapp, uma nova paralisação. Eles que se articulam para uma manifestação para 22 de janeiro, e querem agora ..."
        },
        {
            "title": "&#39;There is more to talk about princes and princesses&#39;",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/nao-ha-mais-que-se-falar-em-principes-e-princesas/",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Palácio Guanabara. Foto: Marcos de Paula/Estadão Ao votar na ação que se arrastou por incríveis 123 anos e que, finalmente, nesta quinta-feira, 6 de dezembro de 2018, teve o seu desfecho, quando o Superior Tribunal de Justiça decidiu, por unanimidade, que pertence à União o Palácio Guanabara - reivindicado pelos herdeiros da princesa Isabel. -, o ministro Antonio Carlos Ferreira declarou. \"A extinção da monarquia fez cessar a destinação do imóvel de servir de moradia da família do trono. Não há mais que se falar em príncipes e princesas.\" A 'ação de força velha' (possessória) foi iniciada e..."
        },
        {
            "title": "Brazil has 2,796 works stopped and the infrastructure sector is the most affected - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/brasil-tem-2-796-obras-paradas-e-o-setor-de-infraestrutura-e-o-mais-afetado/",
            "pub_date": "2018-12-08 11:10:52 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Brasil tem 2.796 obras paradas e o setor de infraestrutura é o mais afetado. De acordo com o estudo Grandes obras paradas: como enfrentar o problema, feito pela Confederação Nacional da Indústria (CNI), o Brasil possui 2.796 obras paralisadas. Desse total, 517 são referentes ao setor de infraestrutura e já custaram R$ 10, 7 bilhões. Segundo a CNI, entre as principais razões para a interrupção de obras estão problemas técnicos, abandono pelas empresas e dificuldades orçamentárias/financeiras. Para evitar que situações de paralisações continuem acontecendo pelo Brasil, tramita no Congresso Na..."
        },
        {
            "title": "Lula asks the STJ for absolution or minimal punishment; reduction would lead to semi-open",
            "link": "https://noticias.uol.com.br/politica/ultimas-noticias/2018/12/07/lula-triplex-semiaberto-reducao-de-pena-stj-lava-jato.htm",
            "pub_date": "2018-12-07 17:21:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) quer que o STJ (Superior Tribunal de Justiça) reduza sua pena ao mínimo previsto por lei caso não o absolva na ação do tríplex, da Operação Lava Jato, ou anule o processo. A diminuição da punição, pedida em recurso levado à Corte na segunda-feira (3), poderia levar Lula ao regime semiaberto. Hoje, Lula cumpre pena de 12 anos e um mês de prisão em regime fechado pelos crimes de corrupção passiva (8 anos e 4 meses) e lavagem de dinheiro (3 anos e 9 meses). Se o STJ aceitar o pedido de redução feito pela defesa, as penas cairiam, em tese..."
        },
        {
            "title": "Syndicate appeals to Justice against law that limits amount paid in actions without precatórios - Extra",
            "link": "https://extra.globo.com/emprego/servidor-publico/sindicato-recorre-justica-contra-lei-que-limita-valor-pago-em-acoes-sem-precatorios-23290657.html",
            "pub_date": "2018-12-08 07:17:11 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "O Sindicato dos Policiais Civis do Estado do Rio (Sindpol) ingressou, no Tribunal de Justiça do Rio, com uma ação de inconstitucionalidade contra a lei que reduziu o valor dos chamados Requisitórios de Pequeno Valor dos Juizados Especiais Fazendários de 40 salários mínimos para 20 salários mínimos. A lei foi aprovada em 2016 pela Assembleia Legislativa do Rio, durante a votação do pacote de leis enviado pelo governador Luiz Fernando Pezão (MDB). Ao propor a medida, o governo considerou a redução dos gastos com as ações de pequeno valor. — É um verdadeiro retrocesso legislativo que fere a co..."
        },
        {
            "title": "Free lecture clarifies about Italian citizenship in Salvador - iBahia",
            "link": "https://www.ibahia.com/salvador/detalhe/noticia/palestra-gratuita-esclarece-sobre-cidadania-italiana-em-salvador/",
            "pub_date": "2018-12-07 15:50:00 GMT",
            "source_nm": "i love",
            "source_url": "https://www.ibahia.com",
            "desc": "Uma palestra gratuita, organizada pela Associação Cultural Itália Brasil (ACIB) e intitulada “Cidadania italiana, tempos e formas de seu reconhecimento”, estará esclarecendo para os baianos os caminhos possíveis de se obter a cidadania italiana em Salvador. O evento acontece no dia 13 de dezembro, às 18h, no Mundo Plaza Business Center, Caminho das Árvores. Os interessados devem se inscrever por meio do site. Os fundadores da ACIB, os advogados Gioacchino Granata e Antonio Vitale, falarão sobre os critérios, as regras legais e as formas de se obter a cidadania italiana, desde o levantamento..."
        },
        {
            "title": "Maia defends project that has increased municipalities expenses - Jovem Pan",
            "link": "https://jovempan.uol.com.br/noticias/brasil/maia-defende-projeto-que-ampliou-gastos-das-prefeituras.html",
            "pub_date": "2018-12-08 11:41:26 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a proposta polêmica que permite aos municípios receberem repasses mesmo descumprindo um item da Lei da Responsabilidade Fiscal. Aprovado nesta semana pelos deputados, o projeto autoriza a transferência voluntárias e as operações de crédito para municípios com redução de pelo menos 10% nos repasses do fundo de participação dos muncípios. Segundo o projeto, os prefeitos não seriam mais punidos, caso ultrapassassem o limite de 60% do orçamento gasto com pessoal. A norma em vigor proíbe essa possibilidade. Maia emitiu nota té..."
        },
        {
            "title": "Reduction in the tax rate is the great challenge in the transitional government - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/",
            "pub_date": "2018-12-08 09:06:47 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O Palácio do Buriti negou o pedido do governador eleito do DF, Ibaneis Rocha (MDB), de ajustes ao Orçamento de 2019 para redução de impostos e concessão de isenções fiscais, que têm como previsão a renúncia de R$ 685,9 milhões em receita. O atual chefe da Casa Civil, Sérgio Sampaio, justificou a decisão com base em termos da lei eleitoral e em inconsistências na indicação realizada pela equipe de transição dos programas que sofreriam cortes para viabilizar a diminuição das alíquotas. Agora, o emedebista costura a alteração via Câmara Legislativa, onde o projeto de Lei Orçamentária Anual (Pl..."
        },
        {
            "title": "Foreign Partner - Accounting",
            "link": "https://www.contabeis.com.br/artigos/5182/socio-estrangeiro/",
            "pub_date": "2018-12-07 11:07:03 GMT",
            "source_nm": "Accounting",
            "source_url": "https://www.contabeis.com.br",
            "desc": "Sócio estrangeiro O Brasil, volta e meia se torna o queridinho dos investidores, não só dos brasileiros mas como os estrangeiros, sejam pessoas físicas ou jurídicas. Nesse sentido a ParaLegalweb resolveu levantar alguns pontos para que o investidor, de outra nação, possa investir aqui no Brasil. Antes de tudo, não iremos abordar o tema de vistos, naturalização, nacionalização, registros para não ficar muito longo e ter diversos pontos para analisar e dissertar, vamos nos ater apenas na entrada do sócio estrangeiro e como se dá a tratativa dele aqui no nosso País. O Estrangeiro Estrangeiro é..."
        },
        {
            "title": "Tucano draftsman of the Labor Reform will have position in the government Bolsonaro - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/tucano-relator-da-reforma-trabalhista-tera-cargo-no-governo-bolsonaro/",
            "pub_date": "2018-12-07 22:20:40 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Com a partilha do Ministério do Trabalho, o relator da reforma trabalhista, o deputado federal Rogério Marinho (PSDB-RN), é cotado para ocupar o cargo de secretário adjunto na Secretaria de Trabalho e Previdência. A secretaria ficará dentro do superministério da Economia, que está sendo criado na gestão do presidente eleito, Jair Bolsonaro (PSL). Marinho é o preferido pelo futuro titular da pasta, o economista Paulo Guedes. Pelo organograma em estudo, Trabalho e Previdência ficam dentro da Secretaria da Receita, que será comandada por Marcos Cintra. O relatório de Marinho, aprovado pelos de..."
        },
        {
            "title": "In the USA, animal abuse can yield up to 20 years in prison - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/08/interna_mundo,724037/nos-eua-maus-tratos-de-animais-pode-render-ate-20-anos-de-cadeia.shtml",
            "pub_date": "2018-12-08 10:04:46 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O caso do cachorro que morreu após ser agredido pelo segurança de um supermercado em Osasco (SP) chamou a atenção para a maneira como a legislação brasileira aborda os maus-tratos a animais. Ao Correio, a advogada Ana Paula de Vasconcelos, que integra a Comissão de Defesa dos Direitos dos Animais da Ordem dos Advogados do Brasil, seccional Distrito Federal (OAB-DF), avaliou a lei atual como \"muito branda\". Diante disso, houve quem comparasse o cenário brasileiro com o dos Estados Unidos. Por lá, além de uma lei federal, 50 estados têm uma legislação específica para tratar da crueldade contr..."
        },
        {
            "title": "Abcam protests against STF, says it will not oppose a truckers strike |",
            "link": "https://www.terra.com.br/economia/abcam-protesta-contra-stf-diz-que-nao-vai-se-opor-a-uma-greve-de-caminhoneiros,ce30213a708fbcda769efb2f599ca0d8hcqid218.html",
            "pub_date": "2018-12-07 16:25:27 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Caminhões parados na BR-116 durante greve de caminhoneiros em São Paulo 25/05/2018 REUTERS/Leonardo BenassattoReuters A Associação Brasileira dos Caminhoneiros (Abcam) afirmou nesta sexta-feira que ficou perplexa com decisão liminar do Supremo Tribunal Federal (STF), que na véspera suspendeu a aplicação de multas em casos de descumprimento da tabela de fretes rodoviários, e acrescentou que não poderá se opor a uma greve da categoria, se ela vier a ocorrer. \"Apesar de sermos contrários a uma nova paralisação geral, não podemos nos opor à decisão dos caminhoneiros, os quais representamos. A s..."
        },
        {
            "title": "COB and Fencing Confederation are able to suspend TCU&#39;s decision that paralyzed PIAI -",
            "link": "http://www.surtoolimpico.com.br/2018/12/cob-e-confederacao-de-esgrima-conseguem.html",
            "pub_date": "2018-12-07 15:30:00 GMT",
            "source_nm": "Olympic Outbreak",
            "source_url": "http://www.surtoolimpico.com.br",
            "desc": "O Comitê Olímpico do Brasil (COB) e a Confederação Brasileira de Esgrima (CBE) entraram com embargos de declaração e conseguiram suspender os efeitos da decisão do Tribunal de Contas da União (TCU), no dia 22 de novembro de 2018, que determinou a suspensão do repasse da Lei Agnelo/Piva até julgamento do recurso. \"Realmente, há um efeito suspensivo da decisão. Os recursos foram apresentados dentro do prazo. A partir desse momento, opera o chamado efeito suspensivo. Isso é de forma precária, até que seja feito o exame do mérito do recurso. Há uma paralisação dos efeitos enquanto não acontece ..."
        },
        {
            "title": "Mobilization of truck drivers grows due to new standstill",
            "link": "https://www.terra.com.br/economia/apos-decisao-de-fux-cresce-mobilizacao-de-caminhoneiros-por-nova-paralisacao,4488ac05126a9f18f7b13383a54267deyrwhgrb8.html",
            "pub_date": "2018-12-07 13:52:07 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O ministro do STF Luiz FuxFátima Meira / Futura Press BRASÍLIA - Em reação à decisão tomada na noite de quinta-feira, 6, pelo ministro do Supremo Tribunal Federal (STF) Luiz Fux, grupos de caminhoneiros passaram a mobilizar, por Whatsapp, uma possível nova paralisação. O movimento ainda é incipiente e há dúvidas se vai se propagar. Na noite de quinta, Fux decidiu suspender a aplicação de multas, pela Agência Nacional de Transportes Terrestres (ANTT), pelo descumprimento dos preços mínimos para serviços de frete rodoviário. As punições ficam suspensas até que o STF decida sobre a constitucio..."
        },
        {
            "title": "President of the Republic promulgates new Industrial Property Code - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133446/presidente-da-republica-promulga-novo-codigo-da-propriedade-industrial",
            "pub_date": "2018-12-07 20:02:51 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Presidente da República, Marcelo Rebelo de Sousa, promulgou esta sexta-feira o novo Código da Propriedade Industrial \"apesar de dúvidas sobre o caráter excessivamente vago de autorizações legislativas e de alguns pontos de matéria sancionatória\". Em comunicado, a Presidência da República deu conta do \"interesse relacionado com a transposição das diretivas\" para justificar a promulgação. Marcelo Rebelo de Sousa já tinha mostrado dúvidas quando, em 23 de novembro, promulgou um diploma do parlamento que autorizava o Governo a aprovar o novo Código da Propriedade Industrial, transpondo duas d..."
        },
        {
            "title": "MPMG guarantees holiday pay-premium to promoters and attorneys - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/06/interna_politica,1011021/mpmg-garante-pagamento-de-ferias-premio-a-promotores-e-procuradores.shtml",
            "pub_date": "2018-12-06 21:10:32 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O Ministério Público de Minas Gerais pegou carona no projeto de lei que cria o auxílio-saúde para os membros da instituição e garantiu que promotores e procuradores possam receber, em dinheiro, até dois salários adicionais por ano a título de férias-prêmio por ano. O projeto (PLC 78/18) foi aprovado em segundo turno pela Assembleia Legislativa nessa quarta-feira e estabelece o pagamento retroativo a fevereiro de 2018. O texto depende agora de sanção do Executivo para virar lei. A emenda das férias-prêmio foi enviada pelo MP e incluída durante a tramitação do projeto, em parecer da Comissão ..."
        },
        {
            "title": "Sales to Iran motivate Huawei executive imprisonment, says Canadian prosecutor",
            "link": "https://internacional.estadao.com.br/noticias/geral,vendas-ao-ira-motivou-prisao-de-executiva-da-huawei-diz-promotor-canadense,70002637681",
            "pub_date": "2018-12-07 22:48:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "TORONTO - A diretora financeira da Huawei e filha do fundador da companhia, Meng Wanzhou, compareceu nesta sexta-feira a um tribunal de Vancouver (Canadá) que deve decidir se lhe concede liberdade sob fiança enquanto sua extradição aos Estados Unidos é estudada. Wanzhou, de 46 anos, foi detida no dia 1.º a pedido das autoridades americanas que querem sua extradição por suposta violação das sanções impostas contra o Irã. Um promotor do governo do Canadá pediu que a diretora financeira da Huawei seja mantida em custódia. Ele disse que a empresária tem muitos recursos e motivos para deixar o C..."
        },
        {
            "title": "Government budget foresees new tenders and hiring up to 40 thousand in 2019 - Portal iG",
            "link": "https://economia.ig.com.br/carreiras/2018-12-07/governo-volta-a-prever-concursos-em-2019.html",
            "pub_date": "2018-12-07 13:32:26 GMT",
            "source_nm": "Home",
            "source_url": "https://economia.ig.com.br",
            "desc": "Concursos preveem criação de mais de mil vagas e autorizam contratação de mais de 40 mil para preenchimentosArquivo/Agência Brasil O projeto de lei orçamentária anual (PLOA) de 2019 projeta a criação de 2.095 cargos, após não serem realizados concursos e consequentemente a criação de novas vagas neste ano. Além disso, o governo diz que pode contratar até 40.632 servidores por concurso para ocupar cargos que já existem e estão vagos ou para substituir terceirizados. Leia também: Inflação fica negativa e registra menor valor para novembro desde 1994 A previsão de novas vagas representa mudanç..."
        },
        {
            "title": "Moro architect in 2005 plan to arrest Lula, reveals Onyx - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 04:18:38 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 \"Em entrevista a Roberto D’Avila/Globo News, Onyx Lorenzoni revelou que Moro arquitetou o plano para prender Lula ainda em 2005, depois de frustrada a primeira tentativa durante o processo do chamado mensalão\", lembra o colunista Jeferson Miola; \"Moro sempre foi um juiz posicionado politicamente. Ele aparelhou o judiciário para perseguir e destruir seu principal inimigo político. Moro foi de tal modo incontinente no afã de prender o ex-presidente que, inclusive, colocou em risco o próprio cargo de juiz\" Em entrevista a Roberto D’Avila/Globo News, Onyx Lorenzoni revelou que Moro arquitetou o..."
        },
        {
            "title": "New Minister Damares Alves asks for peace with LGBT and says that &quot;Indian is people&quot; - EXAME",
            "link": "https://exame.abril.com.br/brasil/nova-ministra-damares-alves-pede-paz-com-lgbt-e-diz-que-indio-e-gente/",
            "pub_date": "2018-12-07 13:28:05 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "A pastora evangélica Damares Alves, anunciada nesta quinta-feira (6) como a futura ministra da Mulher, Família e Direitos Humanos do governo de Jair Bolsonaro, assegurou que buscará a paz entre movimentos LGBT e grupos conservadores. O anúncio foi feito em Brasília pelo futuro ministro-chefe da Casa Civil, Onyx Lorenzoni, que coordena a equipe de transição. Damares Alves é advogada e atualmente trabalha como assessora do senador Magno Malta, também pastor evangélico e um importante aliado na vitória de Bolsonaro. Sob sua jurisdição também ficarão as políticas para as comunidades indígenas, ..."
        },
        {
            "title": "Head of the Civil House: &quot;obstacles&quot; to reduce taxes in DF - Metropolis",
            "link": "https://www.metropoles.com/distrito-federal/politica-df/chefe-da-casa-civil-ha-obstaculos-para-reduzir-impostos-no-df",
            "pub_date": "2018-12-07 18:34:05 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A gestão do governador Rodrigo Rollemberg (PSB) não levará adiante os planos da equipe de transição do próximo chefe do Executivo local, Ibaneis Rocha (MDB), de alterar o orçamento de 2019 a fim de reduzir impostos. O secretário-chefe da Casa Civil, Sérgio Sampaio, disse nesta sexta-feira (7/12) que foi encontrada “uma série de obstáculos jurídicos”. O gestor aponta que a legislação eleitoral impede os agentes públicos de aplicarem desonerações fiscais. Embora a eleição pelo Palácio do Buriti tenha sido concluída em 28 de outubro, a proibição permaneceria até 31 de dezembro, na análise do G..."
        },
        {
            "title": "SP Assembly approves creation of 40 courts in Court - R7 Cities",
            "link": "https://noticias.r7.com/sao-paulo/assembleia-de-sp-aprova-criacao-de-40-varas-no-tribunal-de-justica-06122018",
            "pub_date": "2018-12-06 19:29:53 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "SP deve ter 40 novas varas especializadas Pixabay Foi publicado no Diário Oficial desta quinta-feira (5) a aprovação da Alesp (Assembleia Legislativa de São Paulo) para criação de 40 novas varas especializadas no Estado. O projeto é uma iniciativa do Tribunal de Justiça. As varas regionais e de circunscrição vão integrar, conforme definido por lei, uma Região Judiciária, Circunscrição Judiciária, Comarca ou Foro Regional. Leia também: Doria escolhe Fernando Capez para comandar o Procon de SP As novas varas, que ainda dependem da sanção do governador Márcio França, terão, segundo a publicaçã..."
        },
        {
            "title": "In the oldest action in the country, STJ says Palace is not of the royal family - R7 Cities",
            "link": "https://noticias.r7.com/brasil/em-acao-mais-antiga-do-pais-stj-diz-que-palacio-nao-e-da-familia-real-06122018",
            "pub_date": "2018-12-06 20:17:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Justiça decide que posse do Palácio da Guanabara não é da família real Lucas Lacaz Ruiz/Folhapress - 04.07.2017 A Quarta Turma do STJ (Supremo Tribunal de Justiça), por unanimidade de votos, negou nesta quinta-feira (6) os pedidos dos herdeiros da família real pela posse do Palácio da Guanabara, atual sede do governo do Rio de Janeiro, ou pagamento de indenização pelo Estado. Os ministros entenderam que o prédio foi adquirido com recursos públicos apenas para a habitação da princesa Isabel, não sendo uma propriedade dada como dote. No processo, que era o mais antigo do país — tramitava há 1..."
        },
        {
            "title": "Germany offers preparatory courses for foreign professionals - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/alemanha-oferece-cursos-preparat%C3%B3rios-para-profissionais-estrangeiros/a-46633835",
            "pub_date": "2018-12-07 19:50:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Estrangeiros que desejam trabalhar na Alemanha têm à disposição uma nova ferramenta para obter informações sobre as condições de trabalho e a vida no país. A Central de Colocação de Profissionais Estrangeiros (ZAV, na sigla em alemão), vinculada à Agência Federal de Emprego da Alemanha (Bundesagentur für Arbeit) oferece cursos online a cada duas semanas, sempre às quartas-feiras, com temas como \"viver e trabalhar na Alemanha\" e \"como se candidatar com êxito a um emprego\". Os workshops são ministrados em inglês, e os participantes podem submeter suas perguntas através de mensagens de voz ou ..."
        },
        {
            "title": "MPC-PA 2019 contest: event will be organized by Cebraspe - Ache Contests",
            "link": "https://www.acheconcursos.com.br/noticia/concurso-mpc-pa-2019-certame-sera-organizado-pelo-cebraspe-6617",
            "pub_date": "2018-12-07 17:26:38 GMT",
            "source_nm": "Find Contests",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "O Ministério Público de Contas do Estado do Pará (MPC-PA) finalizou a fase interna de preparação ao concurso público. O Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe) será a entidade que irá executar a seleção para o cargo de Procurador de Contas, além de outros servidores de nível superior e médio. O próximo passo será a apresentação do cronograma e das minutas dos editais de abertura, tanto para o concurso de Procurador de Contas, quanto para os cargos de nível superior e médio. A reunião entre os representantes do Cebraspe e os membros da Comissã..."
        },
        {
            "title": "MP - PI announces reopening of Public Tender for Substitute Justice Promoter - PCI Contests",
            "link": "https://www.pciconcursos.com.br/noticias/mp-pi-anuncia-reabertura-de-concurso-publico-para-promotor-de-justica-substituto",
            "pub_date": "2018-12-07 19:58:31 GMT",
            "source_nm": "PCI contests",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "O Ministério Público do Estado do Piauí (MP - PI) anuncia a reabertura do Concurso Público cujo objetivo é o provimento de vagas e formação de cadastro reserva ao cargo de Promotor de Justiça Substituto. Agora os interessados podem realizar as candidaturas a partir das 10h, horário de Brasília, do dia 10 de dezembro de 2018, até às 18h de 19 de dezembro de 2018 por meio do site www.cespe.unb.br. É necessário efetuar o pagamento de taxa no valor de R$ 250,00 para a homologação das candidaturas. Este certame será regido pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção d..."
        },
        {
            "title": "Cred and Universal Protocol Alliance join Blockchain Advocacy Coalition (BAC)",
            "link": "https://www.terra.com.br/noticias/dino/cred-e-universal-protocol-alliance-juntam-se-a-blockchain-advocacy-coalition-bac,aceb771888cc92d2251975f171223774fyz01811.html",
            "pub_date": "2018-12-07 19:25:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A Cred, fornecedora líder de empréstimos lastreados em criptografia com mais de US$ 300 milhões em linhas de crédito, e a Universal Protocol Alliance, criadora da Universal Protocol Platform, anunciaram hoje que ingressarão no conselho da Blockchain Advocacy Coalition para fornecer instrução e apoio para reguladores e legisladores federais e estaduais. \"Temos o prazer de receber a Cred e a Universal Protocol Alliance no nosso Conselho\", disse Ally Medina, diretora executiva da BAC. \"Essas organizações pioneiras em blockchain estão na vanguarda da inovação. Ao trabalhar junto com legisladore..."
        },
        {
            "title": "Furna da Onça: 4 deputies request revocation of pre-trial detention - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/furna-da-onca-4-deputados-pedem-revogacao-de-prisao-preventiva-06122018",
            "pub_date": "2018-12-06 20:39:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Chiquinho da Mangueira está entre os deputados que querem liberdade Tomaz Silva/Agência Brasil/19.11.2018 Quatro deputados presos na Operação Furna da Onça entraram com recurso no TRF2 (Tribunal Regional Federal da 2ª Região) para revogar as prisões preventivas. O MPF (Ministério Público Federal) se manifestou, nesta quinta-feira (6), contrário ao pedido das defesas dos acusados. O desembargador federal Abel Gomes, relator das ações da Lava Jato no Rio de Janeiro, vai analisar os casos, mas ainda não há data prevista. Segundo o MPF, os advogados de Coronel Jairo e Luiz Martins pediram à Jus..."
        },
        {
            "title": "Learn how to report maltreatment to animals - CicloVivo",
            "link": "https://ciclovivo.com.br/planeta/meio-ambiente/saiba-como-denunciar-maus-tratos-aos-animais/",
            "pub_date": "2018-12-07 03:18:45 GMT",
            "source_nm": "CycloVivo",
            "source_url": "https://ciclovivo.com.br",
            "desc": "A Constituição Federal garante a proteção da fauna e veda práticas que submetam os animais à crueldade (artigo 23, inciso VII; e artigo 225, § 1º e inciso VII). O artigo 32 da Lei de Crimes Ambientais (nº 9.605, de 12 de fevereiro de 1998) considera crime as práticas de abuso, maus-tratos, ferir ou mutilar animais silvestres, domésticos ou domesticados, nativos ou exóticos. Dessa forma cabe a todo cidadão denunciar quando essa prática for de seu conhecimento. Importante ressaltar que alguns estados e municípios brasileiros, como Distrito Federal, Minas Gerais, Curitiba, Chapecó e outros, ta..."
        },
        {
            "title": "Proficiency test becomes a requirement in Italian naturalization processes - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/comportamento/noticia/2018/12/teste-de-proficiencia-passa-a-ser-requisito-em-processos-de-naturalizacao-italiana-cjpehbrtn0jvx01rxlvq01nfv.html",
            "pub_date": "2018-12-07 20:32:05 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Descendentes de italianos que buscam a dupla cidadania não são afetados pela medidaDivulgação / Consulado As regras para quem deseja solicitar a naturalização italiana estão mais exigentes. Por meio do Decreto Salvini, que virou lei, o governo daItália exigirá conhecimento prévio do idioma por meio de um teste de proficiência. O candidato a naturalização precisará atingir, no mínimo, o nível B1 — o que equivale ao intermediário — para que o processo seja finalizado. A regra vale tanto para quem mora no país europeu quanto para os que deram início à naturalização italiana na Brasil. Essa nov..."
        },
        {
            "title": "Law requires schools to place children with ADHD in the front row - Portal Lunetas",
            "link": "https://lunetas.com.br/lei-8192-tdah/",
            "pub_date": "2018-12-07 17:58:56 GMT",
            "source_nm": "Portal Lunetas",
            "source_url": "https://lunetas.com.br",
            "desc": "Esta semana, a educação no Estado no Rio de Janeiro ganhou uma nova diretriz. No dia 4 de dezembro, Francisco Dornelles, governador em exercício no Rio de Janeiro após a prisão do então governador Luiz Fernando Pezão, acaba de sancionar a Lei nº 8192, que obriga escolas a alocar crianças diagnosticadas com TDAH (transtorno de déficit de atenção e hiperatividade) nas primeiras filas das escolas. A lei vale para instituições públicas e privadas. A legislação foi construída sob o argumento de que elementos com potencial de distração devem ficar o mais longe possível das crianças e jovens com o..."
        },
        {
            "title": "Entity with shares in STF and STJ banking event in resort for ministers - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/entidade-com-acoes-no-stf-e-stj-banca-evento-em-resort-para-ministros.shtml",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Um evento patrocinado por uma entidade que é parte em processos que tramitam no STF (Supremo Tribunal Federal) e no STJ (Superior Tribunal de Justiça) reuniu ministros das duas cortes superiores e advogados da causa em um hotel de luxo em Búzios (RJ) no mês passado. O Conapra (Conselho Nacional de Praticagem), que realizou o encontro, tem como advogado Rodrigo Fux, filho do ministro do STF Luiz Fux. As passagens e a hospedagem dos ministros no Ferradura Resort foram bancadas pela entidade, que não informou o valor gasto. O hotel, que sediou o encontro entre os dias 9 e 11 de novembro, tem d..."
        },
        {
            "title": "Vale signs agreement on one of the most controversial points of the new CLT - EXAME",
            "link": "https://exame.abril.com.br/carreira/vale-fecha-acordo-sobre-um-dos-pontos-mais-controversos-da-nova-clt/",
            "pub_date": "2018-12-06 14:00:44 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – A Vale fechou ontem um Acordo Coletivo de Trabalho (ACT) com os sindicatos Metabase de Marabá (PA) e de Belo Horizonte (MG) para deixar de pagar as chamadas horas in itinere (horas gastas no percurso de ida e volta ao trabalho) aos seus empregados que trabalham em locais remotos nesses estados. Antes da Reforma Trabalhista, as empresas que forneciam transporte aos seus funcionários para locais de trabalho de difícil acesso não servidos pela rede de transporte público regular ou cujos turnos de trabalho começavam em horários não servidos também pelo transporte público eram obriga..."
        },
        {
            "title": "TCDF determines Procon to replace commissioned by bankrupt - Metropolis",
            "link": "https://www.metropoles.com/distrito-federal/tcdf-determina-ao-procon-que-substitua-comissionados-por-concursados",
            "pub_date": "2018-12-07 15:05:40 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Tribunal de Contas do Distrito Federal (TCDF) determinou ao Procon que substitua, pelos aprovados no último concurso público, os servidores comissionados remanescentes que têm exercido função de efetivos. Segundo a Corte, eles ocupam 21 cargos de assessor técnico dos núcleos de Atendimento e não têm atribuições de direção, chefia ou assessoramento, conforme determinam a Constituição Federal e a Lei Orgânica do DF. O Procon tem até 30 dias para promover as nomeações necessárias dos candidatos aprovados no concurso público regulado pelo Edital 01/2011. O Tribunal de Contas do DF lembra que ..."
        },
        {
            "title": "MP-SP wants to spend 1/4 of BILLION with new prosecutors - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/mp-sp-quer-gastar-1-4-de-bilhao-com-novos-procuradores/",
            "pub_date": "2018-12-06 13:36:35 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O Ministério Público de São Paulo pode ser autorizado a contratar mais 400 promotores nos próximos anos –o que representaria um aumento de 20% do quadro atual de membros ativos no estado. A decisão depende da Alesp (Assembleia Legislativa de São Paulo), onde tramita projeto de lei encaminhado pelo procurador-geral de Justiça Gianpaolo Smanio. A proposta estava na pauta da reunião de líderes de bancada do Legislativo desta quarta-feira (5) para decidir quais projetos vão a plenário. Por ora, não houve acordo que garantisse a votação. Na terça-feira (4), os deputados estaduais aprovaram proje..."
        },
        {
            "title": "Thirteenth: the most awaited of wages - Accounting",
            "link": "https://www.contabeis.com.br/noticias/38980/decimo-terceiro-o-mais-aguardado-dos-salarios/",
            "pub_date": "2018-12-06 17:34:19 GMT",
            "source_nm": "Accounting",
            "source_url": "https://www.contabeis.com.br",
            "desc": "Devido a empregados com carteira assinada, aposentados, pensionistas e servidores, o benefício, também conhecido como gratificação natalina, deve ser pago pelo empregador em duas parcelas: a primeira entre 1º de fevereiro e 30 de novembro; e a segunda até 20 de dezembro. Cálculo O cálculo do 13º salário se dá pela divisão da remuneração integral por 12 e a multiplicação do resultado pelo número de meses trabalhados. Outras parcelas de natureza salarial, como horas extras, adicionais (noturno, de insalubridade e de periculosidade) e comissões também entram nesse cálculo. O que o empregado pr..."
        },
        {
            "title": "Lula&#39;s Defense asks the STJ for absolution or minimum sentences - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/defesa-de-lula-pede-ao-stj-absolvicao-ou-penas-minimas/",
            "pub_date": "2018-12-07 20:34:42 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Lula. Foto: AFP O UOL informa que a defesa do ex-presidente Luiz Inácio Lula da Silva (PT) quer que o STJ reduza sua pena ao mínimo previsto por lei caso não o absolva na ação do tríplex, da Operação Lava Jato, ou anule o processo. De acordo com a publicação, a diminuição da punição, pedida em recurso levado à Corte na segunda-feira (3), poderia levar Lula ao regime semiaberto. Hoje, o ex-presidente cumpre pena de 12 anos e um mês de prisão em regime fechado pelos supostos crimes de corrupção passiva (8 anos e 4 meses) e lavagem de dinheiro (3 anos e 9 meses). Se o STJ aceitar o pedido de r..."
        },
        {
            "title": "Authorization of sale of pre-salt by Petrobrás threat megaleilão - Land",
            "link": "https://www.terra.com.br/economia/autorizacao-de-venda-de-pre-sal-pela-petrobras-ameaca-megaleilao,f5bef5ebf238fe1cbee7cc72f5ead17eofop240l.html",
            "pub_date": "2018-12-08 06:11:43 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A controvérsia em torno da autorização para a Petrobrás vender até 70% de seus direitos de exploração do pré-sal amplia os riscos atrelados à aprovação do projeto de lei que tramita no Senado e abre caminho para o megaleilão de petróleo. Especialistas veem com reserva esse item polêmico da proposta, enquanto membros do governo a consideram inconstitucional. Para fontes consultadas pelo Estadão/Broadcast, haverá uma enxurrada de representações e ações judiciais. O chamado regime de cessão onerosa foi criado como uma exclusividade para a Petrobrás, durante a capitalização da empresa, em 2010...."
        },
        {
            "title": "Technology impacts Labor justice in post-retirement - Administrators.com",
            "link": "http://www.administradores.com.br/artigos/tecnologia/tecnologia-impacta-a-justica-trabalhista-no-pos-reforma/113350/",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "Privacy Policy",
            "source_url": "http://www.administradores.com.br",
            "desc": "Tecnologia impacta a Justiça trabalhista no pós-reforma Uso da tecnologia pode ser decisivo para resolver os gargalos na Justiça Trabalhista no pós-reforma. A reforma trabalhista completou um ano de vigência em 11 de novembro de 2018. A Lei 3467/2017 operou mudanças profundas nas relações de trabalho. A intensidade da mudança se fez sentir de forma muito mais aguda nos novos processos, mesmo que os contratos sejam anteriores a ela, pois a vigência é imediata. Segundo dados do Tribunal Superior do Trabalho, entre janeiro e setembro de 2017, as Varas do Trabalho receberam 2.013.241 ações trab..."
        },
        {
            "title": "Anti-terrorism laws are used to suppress dissent in other countries; see examples - Folha de S.Paulo",
            "link": "https://mundialissimo.blogfolha.uol.com.br/2018/12/07/leis-antiterrorismo-sao-usadas-para-reprimir-o-dissenso-em-outros-paises/",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://mundialissimo.blogfolha.uol.com.br",
            "desc": "O presidente eleito, Jair Bolsonaro, quer modificar a lei antiterrorismo para enquadrar ativistas e movimentos de esquerda, seguindo expedientes utilizados por diversos governos ao redor do mundo. Em discurso durante a campanha eleitoral, o capitão reformado prometeu: \"Bandidos do MST [Movimento dos Trabalhadores Rurais Sem Terra], bandidos do MTST [Movimento dos Trabalhadores Sem Teto], as ações de vocês serão tipificadas como terrorismo.\" A lei antiterrorismo em vigor no Brasil, sancionada por Dilma Rousseff às vésperas da Olimpíada de 2016 no Rio, pune com até 30 anos de prisão quem \"pro..."
        },
        {
            "title": "STF suspends collection of fines but freight tariffs remain in force; legal security in marketing should increase - News",
            "link": "https://www.noticiasagricolas.com.br/videos/logistica/226527-stf-suspende-cobranca-de-multas-mas-tabelamento-de-frete-segue-em-vigor-seguranca-juridica-na-comercializacao.html",
            "pub_date": "2018-12-07 15:04:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Podcast Entrevista com Rudy Ferraz - Chefe da Assessoria Jurídica da CNA sobre o Tabelamento dos Fretes Download O Notícias Agrícolas conversou com Rudy Ferraz, chefe da assessoria jurídica da CNA, para entender a decisão do Supremo Tribunal Federal (STF) de suspensão de multas pelo cumprimento das tabelas de fretes. Essa suspensão veio a partir de uma Ação Direta de Inconstitucionalidade (Adin) movida pela CNA desde junho, a partir da lei do tabelamento provisória. De acordo com a decisão, está havendo punição por conta de um tabelamento que não está de acordo com a legislação. A ANTT deve..."
        },
        {
            "title": "Onyx reiterates urgency of pension and tax reforms - R7 Cities",
            "link": "https://noticias.r7.com/brasil/onyx-reitera-urgencia-das-reformas-da-previdencia-e-tributaria-07122018",
            "pub_date": "2018-12-07 19:21:40 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Onyx reitera urgência das reformas da Previdência Adriano Machado/Reuters - 14.11.2018 O ministro extraordinário da transição, Onyx Lorenzoni, confirmado para a Casa Civil, defendeu nesta sexta-feira (7), mais uma vez, a urgência da aprovação das reformas da Previdência e tributária. Ele comparou o atual sistema previdenciário com um avião cuja fuselagem está furada ou um barco com o casco danificado. Bolsonaro faz pausa na agenda por excesso de trabalho e pouco sono Segundo o ministro, é necessário \"consertar\" o sistema previdenciário. De acordo com ele, não é justo deixar a Previdência at..."
        },
        {
            "title": "Moves fear &#39;like&#39; enough to turn terrorists into Jair Bolsonaro&#39;s government - The New York Times",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/movimentos-temem-que-ate-like-baste-para-virarem-terroristas-no-governo-de-jair-bolsonaro/",
            "pub_date": "2018-12-06 10:00:18 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Reportagem de Anna Virginia Balloussier na Folha de S.Paulo informa que, com a posse de Bolsonaro se avizinhando, grupos discutem como reagir à tentativa de colocá-los na ilegalidade. Alguns já detectam uma escalada de violência e ativismo judicial —que, dizem, vem sendo legitimada pela vitória de um presidente que fará o possível para retratá-los como um Estado Islâmico à brasileira. De acordo com a publicação, a questão mais iminente é um projeto de lei que tramita no Senado para “disciplinar com mais precisão condutas consideradas como atos de terrorismo”. Trata-se de um texto proposto p..."
        },
        {
            "title": "STJ says Guanabara Palace is Union - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/stj-diz-que-palacio-guanabara-e-da-uniao/",
            "pub_date": "2018-12-07 09:56:40 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Em quase quatro horas de julgamento, a 4ª Turma do Superior Tribunal de Justiça (STJ) julgou a disputa de 123 anos entre a família imperial brasileira e a União sobre o Palácio Isabel, hoje Palácio Guanabara, sede do governo do estado Rio de Janeiro. Por unanimidade, a corte entendeu que a posse e a propriedade do edifício é da União. A defesa da família real afirmou que irá avaliar se vai levar o caso para o Supremo Tribunal Federal (STF). O processo, que chegou ao Judiciário em 1895, é considerado o mais antigo, ainda em tramitação, do Brasil. Todos os ministros da Turma seguiram o voto d..."
        },
        {
            "title": "Portugal asks France for help to keep Moroccan from detained Daesh - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133321/portugal-pede-ajuda-a-franca-para-manter-marroquino-do-daesh-detido",
            "pub_date": "2018-12-06 18:51:31 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Departamento Central de Investigação e Ação Penal (DCIAP) teve de recorrer às autoridades francesas para impedir que Abdesselam Tazi, o marroquino suspeito de terrorismo ,seja libertado na sequência de \"erros de julgamento\" de Ivo Rosa, juiz do Tribunal Central de Instrução Criminal (TCIC). A notícia é avançada pelo Diário de Notícias. A França tem um mandado de detenção europeu contra Abdesselam Tazi ainda ativo, pela ligação a Hicham el Hanafi, também marroquino, um dos detidos na preparação de um duplo atentado naquele país em novembro de 2016. Ambos residiram em Portugal, onde obtiver..."
        },
        {
            "title": "Prison guards on watch and strike to demand renewal of career status - Informs +",
            "link": "https://www.informamais.pt/guardas-prisionais-em-vigilia-e-em-greve-para-exigir-renovacao-do-estatuto-de-carreira/",
            "pub_date": "2018-12-06 21:54:43 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — O Sindicato Nacional do Corpo da Guarda Prisional está esta noite numa vigília em frente ao Palácio de Belém, em Lisboa, para pedir a intervenção do Presidente da República no sentido de o Governo desbloquear a negociação do estatuto de carreira. Numa ação que coincide com o primeiro de 13 dias de greve, os guardas prisionais montaram uma tenda nos jardins em frente à Presidência da República, ficando na zona até sexta-feira de manhã, tendo, entretanto, recebido a garantia da Casa Civil do Presidente de que serão recebidos na próxima segunda-feira. Em declarações à a..."
        },
        {
            "title": "Sérgio Moro is the gravedigger of Brazilian law, says Deputy Wadih Damous - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/sergio-moro-e-o-coveiro-do-direito-brasileiro-diz-deputado-wadih-damous/",
            "pub_date": "2018-12-06 15:55:14 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Wadih Damous: Sérgio Moro é a ponta de lança do Estado de Exceção brasileiro” e jogou a Constituição Federal no lixo com sua “quase propriedade” da Operação Lava Jato. “O juiz Sérgio Moro é o coveiro do Direito brasileiro”. A afirmação é do deputado Wadih Damous (PT-RJ), que usou a tribuna da Câmara na noite desta terça-feira (04/12/2018) para alertar que o Estado de exceção avança e se consolida aqui no Brasil. “E Sérgio Moro é a ponta de lança do Estado de Exceção brasileiro, com a sua — quando digo ‘sua’ refiro-me quase que a uma propriedade — Operação Lava Jato, que simplesmente jogou n..."
        },
        {
            "title": "Target of the Law Maria da Penha poses with the future minister of Human Rights - EXAME",
            "link": "https://exame.abril.com.br/brasil/alvo-da-lei-maria-da-penha-posa-com-a-futura-ministra-dos-direitos-humanos/",
            "pub_date": "2018-12-07 14:19:43 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília — O anúncio da futura ministra da Mulher, Família e Direitos Humanos, Damares Alves, foi feito ao lado de quatro homens, entre eles o deputado federal eleito Julian Lemos (PSL-PB). Além de gravata amarela, sua presença chamou a atenção no pronunciamento por seu histórico de acusações. O futuro parlamentar foi alvo da Lei Maria da Penha três vezes por acusações de agressões contra mulheres. Coordenador da regional do Nordeste na campanha bolsonarista e nomeado para a equipe de transição, Lemos é investigado em um inquérito policial por lesão corporal contra a irmã, Kamila Carla Beze..."
        },
        {
            "title": "Romero Jucá&#39;s proposal for refugees is unconstitutional, says MPF - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/proposta-de-romero-juca-para-refugiados-e-inconstitucional-afirma-mpf/",
            "pub_date": "2018-12-06 18:58:02 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Imigrantes venezuelanos (Marcelo Camargo/Agência Brasil) Reportagem de Marcelo Freire, publicada no UOL, informa que a Procuradoria Federal dos Direitos do Cidadão, braço do Ministério Público Federal, emitiu um parecer contrário ao projeto de lei 408/2018, que altera o Estatuto dos Refugiados de 1997 e a nova Lei de Migração, aprovada no ano passado. A proposta do senador Romero Jucá (MDB-RR), elaborada no contexto da crise dos migrantes venezuelanos e apresentada em agosto, propõe um número máximo de refugiados que poderão permanecer no país, cota que seria fixada pelo poder público feder..."
        },
        {
            "title": "TJ-BA carries out auction of more than 60 used vehicles; learn how to participate - iBahia",
            "link": "https://www.ibahia.com/salvador/detalhe/noticia/tj-ba-realiza-leilao-de-mais-de-60-veiculos-usados-saiba-como-participar/",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "i love",
            "source_url": "https://www.ibahia.com",
            "desc": "O Tribunal de Justiça da Bahia (TJ-BA) irá realizar no dia 21 de dezembro um leilão de 68 veículos usados com lances a partir de R$ 20 mil. O pregão acontece acontece no Galpão da Coordenação de Distribuição, na Avenida Luiz Viana Filho, nº 4.289, próximo à Estação Mussurunga, em Salvador, a partir das 9h30. De acordo com o edital, publicado nesta quarta-feira (5), os automóveis são leiloados no estado de conservação e nas condições de funcionamento em que se encontram. Não caberá reclamação posterior a compra. Os carros, todos da marca Reanult, estão à disposição para visitação, a partir d..."
        },
        {
            "title": "Fux decides that truck drivers try to stop paralysis for December 10 - AFP",
            "link": "https://www.noticiasagricolas.com.br/noticias/logistica/226557-no-estadao-apos-decisao-de-fux-caminhoneiros-tentam-adiantar-paralisacao-para-10-de-dezembro.html",
            "pub_date": "2018-12-07 19:26:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "BRASÍLIA - Um grupo de caminhoneiros esteve na manhã desta sexta-feira, 7, na Advocacia-Geral da União (AGU) para pedir ao governo de Michel Temer que recorra, no Supremo Tribunal Federal (STF), da decisão tomada na quinta-feira pelo ministro Luiz Fux. Ele suspendeu a aplicação de multas por descumprimento da tabela do frete até que a Corte decida sobre a constitucionalidade da própria tabela, o que não tem data para ocorrer. Alguns grupos de caminhoneiros já tentam mobilizar, por WhatsApp, uma nova paralisação. Eles que se articulam para uma manifestação para 22 de janeiro, e querem agora ..."
        },
        {
            "title": "Bolsonaro&#39;s Minister of Women, Family and Human Rights announced alongside deputy to the Maria da Penha Law - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/ministra-da-mulher-familia-e-direitos-humanos-de-bolsonaro-e-anunciada-ao-lado-de-deputado-alvo-da-lei-maria-da-penha/",
            "pub_date": "2018-12-07 02:19:10 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Do Jornal do Brasil. O governo do presidente eleito Jair Bolsonaro anunciou, na tarde desta quinta-feira (6), que Damares Alves irá comandar o Ministério da Mulher, Família e Direitos Humanos. Ao lado da futura ministra, em sua primeira entrevista coletiva, estava o deputado eleito Julian Lemos (PSL-PB). Lemos, que foi coordenador da campanha de Bolsonaro no nordeste, foi acusado de agressão pela irmã e pela ex-mulher. Os casos ocorreram entre 2013 e 2016. O deputado eleito foi alvo de três processos por violência doméstica. Dois foram arquivados após retratação de sua ex-mulher, Ravena Cou..."
        },
        {
            "title": "View request suspends judgment on transport applications - Positive World",
            "link": "http:///noticias/brasil/20490624-pedido-de-vista-suspende-julgamento-sobre-aplicativos-de-transporte.html",
            "pub_date": "2018-12-07 22:02:25 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "O Supremo Tribunal Federal (STF) começou a julgar na quinta-feira (6) a constitucionalidade de duas leis estaduais que proibiram a atuação dos motoristas particulares dos aplicativos Uber, Cabify e 99. Após 2 votos a favor dos aplicativos, um pedido de vista do ministro Ricardo Lewandowski suspendeu o julgamento. Não há data para retomada da análise da questão. Em julgamento no STF, o ministro Ricardo Lewandowski pediu vista após Luiz Fux e Luís Roberto Barroso votarem pela legalidade de aplicativos de transporte individiual, como o Uber - Arquivo/Agência Brasi..."
        },
        {
            "title": "Palocci delator does not find amparo in the law, reacts defense",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/multa-de-us-20-mi-a-palocci-delator-nao-encontra-amparo-na-lei-reage-defesa/",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Antonio Palocci. Foto: Andre Dusek/AE A defesa do ex-ministro da Fazenda e da Casa Civil nos governos Lula e Dilma, Antônio Palocci, afirma que a cobrança de US$ 20 milhões feita pelo Ministério Público Federal (MPF) 'não encontra amparo na lei'. Em petição enviada à 12ª Vara Federal de Curitiba, responsável pela execução penal de Palocci, os advogados pedem a revisão do valor e a homologação da cláusula 3ª do acordo de delação, que prevê indenização mínima de R$ 37,5 milhões por reparação de danos. PETIÇÃO - PALOCCI Palocci depõe às 9h30 desta quinta-feira, 6, na sede da Justiça Federal em..."
        },
        {
            "title": "TCDF will verify deficiencies in the care of the deaf in public bodies - Metrópoles",
            "link": "https://www.metropoles.com/distrito-federal/tcdf-vai-verificar-falhas-no-atendimento-de-surdos-em-orgaos-publicos",
            "pub_date": "2018-12-06 12:53:52 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Tribunal de Contas do Distrito Federal (TCDF) decidiu fazer auditoria nos órgãos da administração direta e indireta, empresas públicas para verificar se a Lei nº4.715/11, que trata do atendimento de pessoas com deficiência auditiva, está sendo cumprida. A decisão atende à representação do Ministério Público de Contas do DF (MPC/DF). Estima-se que, na capital do país, 15% da população têm alguma limitação de audição. Apesar de pelo menos seis leis distritais tratarem de diversos aspectos da inclusão e das facilidades para comunicação dos surdos, as garantias legislativas pouco representam ..."
        },
        {
            "title": "PGR includes emails from Marcelo Odebrecht in investigation that determines Renan&#39;s performance in favor of contractor - Paraná Portal",
            "link": "https://paranaportal.uol.com.br/destaques/destaque-3/pgr-inclui-e-mails-de-marcelo-odebrecht-em-inquerito-que-apura-atuacao-de-renan-a-favor-de-empreiteira/",
            "pub_date": "2018-12-07 01:19:03 GMT",
            "source_nm": "Parana Portal",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, incluiu emails do empresário Marcelo Odebrecht no inquérito que investiga o senador Renan Calheiros (MDB-AL) e o filho dele, o governador de Alagoas, Renan Filho (MDB), por corrupção e lavagem de dinheiro. Ela também pediu a prorrogação por 60 dias para a conclusão do inquérito, aberto no ano passado para apurar pagamentos indevidos a Renan Calheiros para financiar a campanha de Renan Filho em 2014 em troca da aprovação da medida provisória 677/2015, de interesse do Grupo Odebrecht. Por esta medida provisória, que tornou-se lei, a Braskem, emp..."
        },
        {
            "title": "STJ decides in secular action that Guanabara Palace is Union - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941953/stj-decide-em-acao-secular-que-palacio-guanabara-e-da-uniao.html",
            "pub_date": "2018-12-07 01:11:15 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "A Quarta Turma do Superior Tribunal de Justiça (STJ) decidiu nesta quinta-feira, 6, por unanimidade, que o Palácio Guanabara, sede do governo do Rio de Janeiro, pertence à União. A família Orleans e Bragança pleiteava desde 1895 na Justiça a devolução ou a indenização pela tomada do palácio pelo governo brasileiro após a Proclamação da República. Este é considerado o caso judicial mais antigo em tramitação no Brasil. Com a decisão, os ministros rejeitaram a possibilidade de indenização aos Orleans e Bragança que ainda podem recorrer. Por 4 votos a 0, ficou mantida a decisão que reconheceu q..."
        },
        {
            "title": "Threat of retraction - Estadão",
            "link": "https://opiniao.estadao.com.br/noticias/geral,ameaca-de-retrocesso,70002636223",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://opiniao.estadao.com.br",
            "desc": "As agências reguladoras foram concebidas como autarquias independentes da ingerência política em meados da década de 1990 e início dos anos 2000, durante o governo do presidente Fernando Henrique Cardoso. Àquela época, algumas empresas estatais foram privatizadas e uma série de serviços que até então eram prestados pelo Estado à população passou para a iniciativa privada, por meio de concessões públicas. Era fundamental, portanto, garantir o cumprimento dos contratos, de modo a assegurar os direitos da empresas e a qualidade dos serviços prestados por elas à população, objetivos que deveria..."
        },
        {
            "title": "MPF defends that deputies of Rio are imprisoned in Furna da Onça - Metrópoles",
            "link": "https://www.metropoles.com/brasil/politica-br/mpf-defende-que-deputados-do-rio-fiquem-presos-na-furna-da-onca",
            "pub_date": "2018-12-06 19:53:10 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Ministério Público Federal rebateu, nesta quinta-feira (6/12), pedidos de revogação da prisão preventiva de quatro deputados estaduais do Rio presos na Operação Furna da Onça, em novembro. Para a Procuradoria, não procedem os pedidos dos deputados Coronel Jairo (MDB), Luiz Martins (PDT), que pediram ainda a conversão em prisão domiciliar por alegados problemas de saúde, Marcus Vinicius Neskau (PTB) e Chiquinho da Mangueira (PSC). Os pedidos e o parecer do Ministério Público Federal serão examinados pelo desembargador federal Abel Gomes, relator das ações da Lava Jato Rio no Tribunal Regio..."
        },
        {
            "title": "Ibanez Secretary says GDF hinders tax reduction - Metropolis",
            "link": "https://www.metropoles.com/distrito-federal/politica-df/secretario-de-ibaneis-diz-que-gdf-dificulta-reducao-de-impostos",
            "pub_date": "2018-12-07 06:00:10 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O clima esquentou entre a equipe de transição do governador eleito do Distrito Federal, Ibaneis Rocha (MDB), e a atual gestão. Depois de o emedebista solicitar a suspensão de todas as licitações em curso, uma divergência sobre a redução de impostos pode estremecer a relação, até então considerada amistosa. O futuro secretário de Fazenda, André Clemente, diz que o grupo do futuro chefe do Executivo local tem encontrado resistências pontuais para aprovar a mudança ainda em 2018. “O GDF, pontualmente, vem dificultando as ações necessárias para reduzir o IPVA [Imposto sobre a Propriedade de Veí..."
        },
        {
            "title": "Government proposal wants to tighten spending rules in ES - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/politica/2018/12/proposta-do-governo-quer-endurecer-regras-para-gastos-no-es-1014158670.html",
            "pub_date": "2018-12-06 12:03:37 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Enquanto a nível federal a Lei de Responsabilidade Fiscal (LRF) poderá afrouxar as punições para gestores que ultrapassam o limite de gastos, o governo do Estado enviou nesta quarta-feira (05) à Assembleia Legislativa um Projeto de Lei Complementar que cria novas normas de finanças públicas, mais específicas, para a administração pública estadual. Esta LRF estadual foi uma das primeiras promessas da Secretaria Estadual da Fazenda, feita pela ex-secretária, Ana Paula Vescovi, logo após a posse, em 2015. Quatro anos depois, e após a realização de estudos em parceria com representantes de outr..."
        },
        {
            "title": "Pope publishes new law to simplify and promote transparency in the Vatican - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133361/papa-publica-nova-lei-para-simplificar-e-promover-transparencia-no-vaticano",
            "pub_date": "2018-12-07 08:07:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Papa Francisco aprovou a nova lei que reorganiza a estrutura do Governo do Estado da Cidade do Vaticano, visando mais transparência e simplicidade na instituição. O novo ordenamento jurídico entra em vigor a 7 de junho de 2019, substituindo a legislação que tinha aprovada por João Paulo II no ano 2000. Francisco explica que, desde o início do seu pontificado (março de 2013) sentiu a necessidade de uma “reorganização geral” do Governo do Estado da Cidade do Vaticano para melhor responder “às exigências atuais” e continuar a garantir “independência absoluta e visível” da atividade da Santa ..."
        },
        {
            "title": "Company is ordered to pay double remuneration for not taking vacations in full two days in advance - Extra",
            "link": "https://extra.globo.com/noticias/economia/empresa-condenada-pagar-remuneracao-em-dobro-por-nao-quitar-ferias-integralmente-com-dois-dias-de-antecedencia-23288132.html",
            "pub_date": "2018-12-07 10:00:51 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Se o empregador não pagar as férias do funcionário integralmente até dois dias antes do início do período de gozo, o trabalhador tem o direito de receber a remuneração correspondente em dobro, mesmo que tenha usufruído dos dias de descanso no período previsto. O entendimento é da Primeira Turma do Tribunal Superior do Trabalho (TST), que condenou uma empresa do Rio Grande do Norte a pagar o valor dobrado a um empregado, por descumprir a norma legal. O trabalhador recorreu à Justiça alegando que o patrão pagava antecipadamente apenas o adicional de 1/3, o abono pecuniário de dez dias (quando..."
        },
        {
            "title": "For Moreira Franco, pre-salt megaleilão should be discussed in arbitration chamber - Estadão",
            "link": "https://economia.estadao.com.br/noticias/geral,para-moreira-franco-megaleilao-de-pre-sal-deve-ser-discutido-em-camara-de-arbitragem,70002635968",
            "pub_date": "2018-12-06 19:07:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "BRASÍLIA - O ministro de Minas e Energia, Moreira Franco, disse que o Congresso não deveria ser o local para a arbitragem da revisão do contrato de cessão onerosa entre União e Petrobrás. Os termos da revisão estão em um projeto de lei que já foi aprovado pela Câmara e que está em tramitação no Senado. Na avaliação dele, o melhor seria utilizar um sistema de arbitragem para que as duas partes pudessem discutir as divergências em torno do aditivo. Trata-se de mais uma sinalização de que o governo não vai mais resolver a questão por meio do projeto de lei. \"O que se discute é uma cláusula de ..."
        }
    ]
}