{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNR2RuTmpnU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:10:46 GMT",
    "content": [
        {
            "title": "Annegret Kramp-Karrenbauer replaces Merkel at the leadership of CDU - Impala",
            "link": "https://www.impala.pt/noticias/annegret-kramp-karrenbauer-substitui-merkel-na-lideranca-da-cdu/",
            "pub_date": "2018-12-07 16:50:01 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "A atual secretária-geral da União Democrata Cristã (CDU), Annegret Kramp-Karrenbauer, aliada da chanceler alemã, Angela Merkel, foi eleita hoje nova líder ..."
        },
        {
            "title": "Merkel to be new party leader of German chancellor",
            "link": "https://internacional.estadao.com.br/noticias/geral,protegida-de-merkel-sera-nova-lider-de-partido-da-chanceler-alema,70002637126",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "HAMBURGO, ALEMANHA - Após 18 anos de comando da União Democrata-Cristã (CDU), a chanceler da Alemanha, Angela Merkel, entregou ontem a liderança do partido conservador após uma votação histórica que elegeu Annegret Kramp-Karrenbauer, de 56 anos, como sua substituta na chefia da legenda. A votação histórica foi um sinal de que os conservadores alemães optaram pela continuidade em vez da mudança, já que Annegret é aliada política de Merkel. A votação dos 1.001 delegados da CDU reunidos no congresso partidário em Hamburgo é o primeiro passo para a era pós-Merkel começar. Para muitos, foi um en..."
        },
        {
            "title": "Angela Merkel: the staging of her own farewell in homeopathic doses",
            "link": "https://internacional.estadao.com.br/blogs/fatima-lacerda/angela-merkel-a-encenacao-da-propria-despedida-em-doses-homeopaticas/",
            "pub_date": "2018-12-07 16:38:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "©DPA É muito raro ver políticos arquitetarem suas saídas de forma tao meticulosa e matemática como a chanceler alemã. Normalmente, tomados pela vaidade incontida e pela sedução que o poder exerce, políticos ficam até o último dia, até serem varridos do cargo; seja por seus superiores ou pela mídia como quarto poder no Estado, como acontece na Alemanha. Com Angela Merkel foi diferente. Pela sua biografia, tinha que ser diferente. Ela mesma, mesmo que não sem motivos o suficiente para deixar o cargo, fez questão de arquitetar sua saída como uma meticulosa coreografia. Se isso realmente irá a..."
        },
        {
            "title": "Merkel&#39;s ally to be her successor as CDU leader",
            "link": "https://www.terra.com.br/noticias/aliada-de-merkel-sera-sua-sucessora-como-lider-da-cdu,86a4189f04cb50c37462455a7fe1be9fbcdr4x3l.html",
            "pub_date": "2018-12-07 19:00:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Kramp-Karrenbauer e Merkel em congresso do partido em HamburgoDW / Deutsche Welle Após 18 anos na liderança do partido conservador União Democrata Cristã, chanceler federal alemã passa o bastão para Annegret Kramp-Karrenbauer. Mudança marca o princípio do fim da era Merkel.Annegret Kramp-Karrenbauer, uma aliada de longa data da chanceler federal alemã, Angela Merkel, foi escolhida nesta sexta-feira (07/12) para sucedê-la como líder de seu partido, a União Democrata Cristã (CDU). A mudança no comando da CDU marca o princípio do fim da era Merkel. Apesar de abrir mão da liderança da legenda, ..."
        },
        {
            "title": "Profile: Annegret, a bet of renewal within the continuity of the era Merkel - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,perfil-annegret-uma-aposta-de-renovacao-dentro-da-continuidade-da-era-merkel,70002637302",
            "pub_date": "2018-12-07 18:46:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "BERLIM - Annegret Kramp-Karrenbauer, sucessora de Angela Merkel à frente da União Democrata-Cristã (CDU), chega ao cargo para defender o que ela chama de três raízes do partido - o conservador, o social-cristão e o liberal - sem abandnar o centro. Sua eleição é uma aposta na renovação dentro da continuidade. Enquanto seus rivais na disputa pela presidência do partido, Jens Spahn e Friedrich Merz, eram vistos como críticos ativos de Merkel, Annegret é considerada a sucessora que a chanceler gostaria de ter. Quando AKK, como é conhecida por suas iniciais, se transformou na secretária-geral da..."
        },
        {
            "title": "Merkel&#39;s protégé succeeds as CDU party leader |",
            "link": "https://www.terra.com.br/noticias/mundo/protegida-de-merkel-a-sucede-como-lider-do-partido-cdu,14dc963839585ff18686c16a170fb767t5t0y922.html",
            "pub_date": "2018-12-07 19:55:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Annegret Kramp-Karrenbauer e Angela Merkel 7/12/2018 REUTERS/Fabian Bimmer Reuters A União Democrata-Cristã (CDU) da Alemanha elegeu Annegret Kramp-Karrenbauer nesta sexta-feira como sucessora de Angela Merkel na liderança do partido, uma decisão que a coloca na linha de frente para substituir a líder mais influente da Europa como chanceler. Annegret, de 56 anos, é protegida de Merkel e foi a candidata da continuidade favorecida pela elite do partido. Ela conquistou a liderança com 517 dos 999 votos depositados pelos delegados. Seu rival, Friedrich Merz, obteve 482 votos em um segundo turno..."
        },
        {
            "title": "Germany: Annegret Kramp-Karrenbauer is nicknamed &quot;mini Merkel&quot; by CDU - DW Africa",
            "link": "https://www.dw.com/pt-002/alemanha-annegret-kramp-karrenbauer-%C3%A9-apelidada-de-mini-merkel-da-cdu/a-46633119",
            "pub_date": "2018-12-07 18:35:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "Foi com as seguintes palavras que a nova mulher forte da União Democrata Cristã (CDU), o partido que integra o Governo de coligação na Alemanha, se dirigiu aos seus correlegionários depois do anúncio da vitória: \"Caro Presidente, cara Angela Merkel, caro Friedrich Merz, caro Jens Spahn, caros delegados e convidados, eu aceito a eleição e agradeço pela confiança e pelo cargo, especialmente ao Jens Spahn e Friedrich Merz pela justa corrida em que participamos.\" Annegret Kramp-Karrenbauer, de 56 anos de idade, obteve 517 dos votos, contra 482 de Friedrich Merz. A eleição foi renhida, o que obr..."
        },
        {
            "title": "Who is the elected German politician to succeed Angela Merkel - EXAME",
            "link": "https://exame.abril.com.br/mundo/quem-e-a-politica-alema-eleita-para-suceder-angela-merkel/",
            "pub_date": "2018-12-07 18:01:14 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Hamburgo – A União Democrata-Cristã (CDU) elegeu nesta sexta-feira sua secretária-geral, a centrista Annegret Kramp-Karrenbauer, para suceder a chanceler da Alemanha, Angela Merkel, após 18 anos na chefia do partido. AKK, como é conhecida na Alemanha, venceu a disputa no congresso da CDU, realizado em Hamburgo, pela estreita margem de 517 votos (51,8%) a 482 (48,2%) contra o candidato da ala direitista, Friedrich Merz. Sua vitória aconteceu no segundo turno e após a eliminação no turno anterior do ministro da Saúde, Jens Spahn. Kramp-Karrenbauer, de 55 anos, é muito próxima a Merkel, sendo ..."
        },
        {
            "title": "Opinion: Merkel stays ahead of Germany - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/opini%C3%A3o-merkel-se-mant%C3%A9m-%C3%A0-frente-da-alemanha/a-46639105",
            "pub_date": "2018-12-07 20:27:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Normalmente a opinião pública mundial pouco ou nada se interessa pela eleição do líder de um partido alemão. Desta vez foi diferente: nos últimos dias, grandes veículos como o New York Times deram mais destaque ao congresso da União Democrata Cristã (CDU) do que aos funerais do ex-presidente George H.W. Bush. Emissoras internacionais de TV entraram no modo breaking news quando ficou claro quem lideraria a legenda no futuro. O motivo de toda essa atenção tem um nome: Angela Merkel. Para muitos, a chefe de governo alemã é a figura política mais importante no cenário mundial. Num mundo em que ..."
        },
        {
            "title": "German party CDU elects Kramp-Karrenbauer as new leader",
            "link": "https://www.terra.com.br/noticias/mundo/partido-alemao-cdu-elege-kramp-karrenbauer-como-nova-lider,93a141ffd7a197d9a42b96ac3d7639939qcgcell.html",
            "pub_date": "2018-12-07 17:28:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Annegret Kramp-Karrenbauer e Angela Merkel em congresso da CDU em Hamburgo 07/12/2018 REUTERS/Fabian BimmerReuters Os democratas cristãos da Alemanha elegeram nesta sexta-feira Annegret Kramp-Karrenbauer para substituir Angela Merkel como líder do partido, uma decisão que a coloca como favorita para suceder a líder mais influente da Europa como chanceler. Kramp-Karrenbauer, de 56 anos, é aliada de Merkel e era a candidata da continuidade apoiada pela elite do partido. Ela conquistou a liderança com 517 votos de 999 delegados. Seu rival, Friedrich Merz, conquistou 482 votos em um segundo tur..."
        },
        {
            "title": "German conservatives choose Merkel&#39;s ally to lead party",
            "link": "https://noticias.uol.com.br/internacional/ultimas-noticias/2018/12/07/conservadores-alemaes-escolhem-partidaria-de-merkel-para-chefiar-partido.htm",
            "pub_date": "2018-12-07 16:08:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Os democratas cristãos da Alemanha elegeram nesta sexta-feira (7) Annegret Kramp-Karrenbauer para substituir Angela Merkel como líder do partido, uma decisão que a coloca como favorita para suceder a líder mais influente da Europa como chanceler. Kramp-Karrenbauer, de 56 anos, é aliada de Merkel e era a candidata da continuidade apoiada pela elite do partido. Ela conquistou a liderança com 517 votos de 999 delegados. Ex-premiê do Estado de Saarland, onde comandou uma coalizão de três frentes, Kramp-Karrenbauer tem uma reputação de angariar apoio ao redor do conservador União Democrata-Crist..."
        },
        {
            "title": "Sprint final for CDU leadership - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/sprint-final-para-a-lideranca-da-cdu",
            "pub_date": "2018-12-07 10:25:27 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Ao fim do quarto mandato, a líder da União Democrata Cristã está de saída. Três candidatos alinham-se para o sprint final até à presidência do partido de centro-direita. A herança de Angela Merkel é pesada e todos têm em comum uma missão: descolar a intenção de voto na CDU para 2021, hoje, abaixo dos 30%. A atual secretária-geral do partido é considerada uma das favoritas. \"Precisamos de nos livrar do que nos está a deixar para trás. E para muitos empreendedores neste país, o que nos abranda são os poucos profissionais qualificados, haver demasiada burocracia e custos muito elevados. Aqui, ..."
        },
        {
            "title": "CDU selects Merkel&#39;s successor in &quot;referendum&quot; on migration policy - EXAME",
            "link": "https://exame.abril.com.br/mundo/cdu-escolhe-sucessor-de-merkel-em-referendo-sobre-politica-migratoria/",
            "pub_date": "2018-12-07 08:57:08 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Na tarde desta sexta-feira 1001 delegados da União Democrata Cristã (CDU) se reúnem em Hamburgo para escolher o sucessor de Angela Merkel, primeira-ministra alemã, como líder do partido. Merkel lidera o governo alemão há 13 anos, e seu partido, há 18. Em outubro, ela anunciou a intenção de não se recandidatar a um novo mandato após 2021. Há enorme pressão nos bastidores políticos do país para que ela antecipe sua saída — políticos em fim de mandato perdem poder de decisão e de articulação. Segundo a agência alemã DW, três candidatos são favoritos a suceder Merkel no CDU. A primeira é a secr..."
        },
        {
            "title": "Merkel&#39;s successor, Annete Kramp-Karrenbauer elected president of CDU - Poder360",
            "link": "https://www.poder360.com.br/internacional/sucessora-de-merkel-annete-kramp-karrenbauer-e-eleita-presidente-da-cdu/",
            "pub_date": "2018-12-07 18:28:55 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "A CDU (União Democrática Cristã, na tradução em português) elegeu nesta 6ª feira (7.dez.2018) a atual secretária-geral do partido, Annegret Kramp-Karrenbauer, de 56 anos, para ser a presidente da sigla pelos próximos 4 anos. Kramp-Karrenbauer sucede a chanceler Angela Merkel, que já anunciou que não disputará a reeleição para o governo alemão em 2021, ao fim do atual mandato. As informações são da Reuters. Receba a newsletter do Poder360 todos os dias no seu e-mail Favorita de Merkel, admirada pelo alto escalão da CDU e com forte apelo dentro do partido, Kramp-Karrenbauer venceu o deputado ..."
        },
        {
            "title": "German Conservatives Elect Merkel Protected to Head Party - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011397/conservadores-alemaes-elegem-protegida-de-merkel-para-chefiar-partido.shtml",
            "pub_date": "2018-12-07 20:50:40 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O partido conservador alemão CDU elegeu, nesta sexta-feira (7), uma protegida de Angela Merkel, Annegret Kramp-Karrenbauer, para chefiá-lo, após 18 anos de comando da chanceler. Segunda na hierarquia da União Democrata-Cristã, Annegret, de 56 anos, conquistou a presidência da formação com 51,7% dos votos. Ela venceu, assim, Friedrich Merz, um crítico de Merkel, que pregava uma guinada à direita do partido. Apesar da perda da presidência do partido, Angela Merkel espera continuar como chanceler até o término de seu atual e quarto mandato, em 2021. A vitória de Kramp-Karrenbauer (conhecida co..."
        },
        {
            "title": "&quot;It was an honor,&quot; Merkel says as she says goodbye to party leadership.",
            "link": "https://www.terra.com.br/noticias/mundo/foi-uma-honra-diz-merkel-ao-se-despedir-da-lideranca-de-partido,c912e0f9896bdb90ee8c8e87d3212d1d5i5s9qql.html",
            "pub_date": "2018-12-07 13:46:19 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Chanceler alemã, Angela Merkel, em congresso da CDU em Hamburgo 07/12/2018 REUTERS/Kai PfaffenbachReuters A chanceler alemã, Angela Merkel, se despediu nesta sexta-feira do cargo de líder da União Democrata-Cristã (CDU) com um discurso emotivo, à medida que o partido conservador se reúne para escolher um sucessor que terá grandes chances de também substituí-la na liderança do país. Os principais candidatos são Annegret Kramp-Karrenbauer, aliada de Merkel e vista como a opção da continuidade, e Friedrich Merz, adversário da chanceler que tem questionado a garantia de asilo concedida pela cha..."
        },
        {
            "title": "Merkel is cheered in last speech as leader of CDU",
            "link": "https://www.terra.com.br/noticias/mundo/merkel-e-ovacionada-em-ultimo-discurso-como-lider-da-cdu,560de1f09cd62768be6c8917b64fdd055b4cdpqi.html",
            "pub_date": "2018-12-07 12:53:57 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Angela Merkel deixará a liderança da CDU, partido que ela comanda desde 2000EPA / Ansa - Brasil A chanceler da Alemanha, Angela Merkel, foi ovacionada nesta sexta-feira (7), em seu último discurso como líder do partido conservador União Democrata-Cristã (CDU), que realiza seu congresso em Hamburgo. Em seu pronunciamento, Merkel reconheceu que essa é uma ocasião especial e destacou que todos os presentes têm apenas um objetivo: \"fazer da CDU um forte partido popular de centro e que seja capaz de garantir as respostas para o futuro de nosso país\". \"A CDU tem a tarefa de defender os valores da..."
        },
        {
            "title": "Kramp-Karrenbauer elected to be the &#39;new Merkel&#39; |",
            "link": "https://www.terra.com.br/noticias/mundo/kramp-karrenbauer-e-eleita-para-ser-a-nova-merkel,5825b592efe203cde32ad5823ab11b5dv5x3y7qu.html",
            "pub_date": "2018-12-07 16:17:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A secretária do partido conservador alemão União Democrata-Cristã (CDU), Annegret Kramp-Karrenbauer, foi eleita nesta sexta-feira (7) como nova líder da legenda, substituindo a chanceler Angela Merkel."
        },
        {
            "title": "AKK, Mini Merkel or Merkel 2.0: Who is Annegret Kramp-Karrenbauer? - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133433/akk-mini-merkel-ou-merkel-20-quem-e-annegret-kramp-karrenbauer",
            "pub_date": "2018-12-07 18:22:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Annegret Kramp-Karrenbauer foi eleita esta sexta-feira líder da União Democrata Cristã da Alemanha, conhecida pela sigla alemã CDU, substituindo Angela Merkel. Como tal é muito possível que venha a ser a futura chanceler da Alemanha, uma posição de grande destaque na cena internacional. Mas quem é a mulher a quem alguns se referem pelas iniciais AKK e outros apelidam de “mini Merkel”? Com 56 anos, a sua experiência anterior inclui ter sido primeira-ministra regional de Saarland, onde ganhou a reputação de hábil construtora de coligações. Em termos de opiniões políticas é próxima de Merkel e..."
        },
        {
            "title": "Merkel elected as party leader in Germany - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/protegida-de-merkel-e-eleita-lider-de-partido-na-alemanha.shtml",
            "pub_date": "2018-12-07 17:13:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A secretária-geral da União Democrata Cristã, Annegret Kramp-Karrenbauer, 56, foi escolhida nesta sexta-feira (7) pelos delegados reunidos em Hamburgo como a sucessora de Angela Merkel na chefia do partido. Conhecida como AKK e também chamada de \"Merkel bis\" ou \"mini Merkel\", Kramp-Karrenbauer representa a continuidade da linha moderada adotada por Merkel em 18 anos na liderança do partido e 13 anos como chanceler e faz aumentarem as chances de que ela consiga terminar o mandato, em 2021. Seu principal concorrente era o advogado do mundo corporativo e milionário Friedrich Merz, 63, que prop..."
        },
        {
            "title": "Angela Merkel already has successor - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133416/angela-merkel-ja-tem-sucessora",
            "pub_date": "2018-12-07 16:22:45 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Annegret Kramp-Karrenbauer. O mundo pode precisar de algum tempo para memorizar o nome, mas é assim que se chama a nova líder da CDU, o principal partido da Alemanha. Kramp-Karrenbauer, que é conhecida informalmente por AKK, sucede a Angela Merkel, que liderou o partido durante 18 anos. Dos vários candidatos ao cargo, era considerada dos mais próximos de Merkel. A atual chanceler abandonou a liderança do seu partido com um discurso emocionado e recebeu uma ovação de 10 minutos dos participantes do congresso dos cristãos-democratas. \"Tem sido um grande prazer para mim, uma honra\", disse, esf..."
        },
        {
            "title": "Karrenbauer succeeds Merkel at CDU - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/a-conservadora-alema-annegret-kramp-karrenbauer-sucede-a-angela-merkel-na-lideranca-da-cdu",
            "pub_date": "2018-12-07 16:01:04 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "A conservadora alemã Annegret Kramp Karrenbauer sucede a Angela Merkel na liderança da CDU. A candidata, apoiada pela chanceler alemã, tinha já ganho a primeira volta da votação e venceu a ronda final, derrotando o antigo rival de Merkel, Friedrich Merz da ala mais à direita do partido. Karrenbauer tinha vencido a primeira votação com 450 votos contra 392 de Merz. O ministro da Saúde Jens Spanh teve 157 e abandonou a corrida. Na ronda final a protegida de Merkel conseguiu 517 votos, dos 999 possíveis. Merz teve menos 35. \"Este vento que soprou de feição, esta positividade que demonstrámos d..."
        },
        {
            "title": "Germany: Annegret Kramp-Karrenbauer replaces Merkel at the leadership of CDU - DW Africa",
            "link": "https://www.dw.com/pt-002/alemanha-annegret-kramp-karrenbauer-substitui-merkel-na-lideran%C3%A7a-da-cdu/a-46637467?maca=por-gk-volltext-newsstand-internacional-pt-26375-xml-media",
            "pub_date": "2018-12-07 16:58:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "Annegret Kramp-Karrenbauer derrotou esta sexta-feira (07.12.), por pequena margem, Friedrich Merz, antigo rival de Angela Merkel, no congresso da CDU, em Hamburgo. Kramp-Karrenbauer, de 56 anos, era até hoje secretária-geral da CDU, responsável pela estratégia política do dia-a-dia, desde fevereiro."
        },
        {
            "title": "Merkel&#39;s Ally elected president of CDU - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011392/aliada-de-merkel-e-eleita-presidente-do-cdu.shtml",
            "pub_date": "2018-12-07 20:04:40 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A aliada de Angela Merkel, Annegret Kramp-Karrenbauer, foi eleita a nova líder da União Democrática-Cristã (CDU, em alemão), o partido da chanceler alemã. Annegret superou por pouco o rival Friederich Merz, antigo adversário de Merkel, nas eleições partidárias do CDU em Hamburgo nesta sexta-feira, 7. Ela ganhou por 517 votos, ante 482 de Merz. Um terceiro candidato, o ministro de Saúde, Jens Spahn, foi eliminado no primeiro turno das votações. A presidente eleita era secretária geral do partido, cuidando da estratégia política diária desde fevereiro. Anteriormente, ela foi uma governadora p..."
        },
        {
            "title": "Angela Merkel closes an era and leaves party leadership - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/07/interna_mundo,723847/angela-merkel-encerra-uma-era-e-deixa-lideranca-do-partido.shtml",
            "pub_date": "2018-12-07 18:06:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Hamburgo, Alemanha - Após 18 anos de comando, Angela Merkel entrega nesta sexta-feira (7/12) a liderança de seu partido conservador, após uma votação histórica da CDU que pode ser decisiva para o rumo da Alemanha no futuro. A votação dos 1.001 delegados da União Democrata-Cristã (CDU) reunidos no congresso partidário em Hamburgo pode ter uma importância histórica para o país, pois \"aquele que conquistar a presidência do partido mais importante na Alemanha se tornará chanceler no longo prazo\", explicou à AFP o cientista político Eckhard Jesse, da Universidade de Chemnitz. Três candidatos dis..."
        },
        {
            "title": "The beginning of the end of the Merkel era",
            "link": "https://www.terra.com.br/noticias/o-principio-do-fim-da-era-merkel,2acec8d0fe81e9c65947d84ab684e356szeytj5g.html",
            "pub_date": "2018-12-06 16:15:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "DW / Deutsche Welle Após quase duas décadas, chanceler federal passa adiante a liderança de seu partido, a União Democrata Cristã. Definição do sucessor pode indicar quem será, daqui a alguns anos, o próximo chefe de governo da Alemanha.O próximo congresso da União Democrata Cristã (CDU) está cercado de expectativas. Está totalmente em aberto a decisão sobre quem sucederá a chanceler federal da Alemanha, Angela Merkel, na liderança da legenda - uma situação inédita para os democrata-cristãos, em se tratando de uma decisão central de pessoal. Para a reunião em Hamburgo estão credenciados 1.5..."
        },
        {
            "title": "Centrist Kramp-Karrenbauer is elected to succeed Merkel in command of CDU - UOL",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/centrista-kramp-karrenbauer-e-eleita-para-suceder-merkel-no-comando-da-cdu.htm",
            "pub_date": "2018-12-07 15:41:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Hamburgo (Alemanha), 7 dez (EFE).- A União Democrata-Cristã (CDU) elegeu nesta sexta-feira sua secretária-geral, a centrista Annegret Kramp-Karrenbauer, para suceder a chanceler da Alemanha, Angela Merkel, após 18 anos na chefia do partido. AKK, como é conhecida na Alemanha, venceu a disputa no congresso da CDU, realizado em Hamburgo, pela estreita margem de 517 votos (51,8%) a 482 (48,2%) contra o candidato da ala direitista, Friedrich Merz. Sua vitória aconteceu no segundo turno e após a eliminação no turno anterior do ministro da Saúde, Jens Spahn, crítico da linha adotada por Merkel, co..."
        },
        {
            "title": "Kramp-Karrenbauer elected to be &#39;new Merkel&#39;",
            "link": "https://noticias.uol.com.br/ultimas-noticias/ansa/2018/12/07/kramp-karrenbauer-e-eleita-para-ser-nova-merkel.htm",
            "pub_date": "2018-12-07 15:10:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "HAMBURGO, 07 DEZ (ANSA) - A secretária-geral do partido conservador alemão União Democrata-Cristã (CDU), Annegret Kramp-Karrenbauer, foi eleita nesta sexta-feira (7) como nova líder da legenda, substituindo a chanceler Angela Merkel. Kramp-Karrenbauer, 56 anos, recebeu 517 votos no segundo turno da eleição entre os delegados da CDU, em Hamburgo, contra 482 do líder da legenda no Parlamento, Friedrich Merz. Ela já havia terminado em primeiro lugar no escrutínio inicial, com 450 votos, contra 392 de Merz e 157 do ministro da Saúde Jens Spahn. Visivelmente comovida, Kramp-Karrenbauer agradeceu..."
        },
        {
            "title": "Merkel party chooses leader to start new era in Germany",
            "link": "https://www.terra.com.br/noticias/partido-de-merkel-escolhe-lider-para-inicio-de-nova-era-na-alemanha,8475c4457ae51f7ee95fe665b9765322xaqus88v.html",
            "pub_date": "2018-12-07 09:40:05 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Chanceler da Alemanha, Angela Merkel, durante congresso da CDU em Hamburgo 06/12/2018 REUTERS/Kai PfaffenbachReuters A União Democrata-Cristã (CDU), da chanceler da Alemanha, Angela Merkel, votará nesta sexta-feira para escolher quem a substituirá como líder do partido e terá mais chances de sucedê-la na liderança do país. Os principais candidatos são Annegret Kramp-Karrenbauer, aliada de Merkel e vista como a opção da continuidade, e Friedrich Merz, adversário da chanceler que tem questionado a garantia constitucional de asilo para todos os \"politicamente perseguidos\" e que acredita que a ..."
        },
        {
            "title": "Germany defines Merkel&#39;s successor and future of the country",
            "link": "https://www.terra.com.br/noticias/mundo/alemanha-define-sucessor-de-merkel-e-futuro-do-pais,c1f92994bb3ed21a68282071e686eca9s1a9quy7.html",
            "pub_date": "2018-12-02 13:41:32 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A primeira-ministra alemã, Angela Merkel, que está prestes a deixar o cargoReuters BERLIM - A União Democrata-Cristã (CDU), partido de Angela Merkel, começa a definir na sexta-feira o futuro político da Alemanha. Na convenção de dois dias em Hamburgo estará em jogo o cargo de Merkel na direção da legenda. Quem ganhar, como é tradição, garante um posto de favorito na corrida pelo comando da maior economia da Europa nas eleições de 2021 - quando termina o atual e quarto mandato da chanceler. \"Algum dia quero encontrar o jeito certo de sair da política.\" A frase de Merkel foi dita em 1998 para..."
        },
        {
            "title": "Merkel&#39;s excited farewell - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/despedida-emocionada-de-merkel",
            "pub_date": "2018-12-07 16:43:50 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Na União Democrata Cristã (CDU), chegou o momento para uma despedida emocionada a Angela Merkel. A alemã deixa a liderança do partido após 18 anos, só Helmut Kohl esteve mais tempo como líder da CDU. É indesmentível que Merkel marcou uma era no partido, agora chegou a vez de Annegret Kramp-Karrenbauer deixar a sua marca. Na hora da despedida, a chanceler alemã deixou bem claro que o partido deve olhar para o futuro: \"Neste congresso de Hamburgo elegemos uma nova liderança partidária. Serão os novos responsáveis a preparar o partido para um futuro depois da minha saída. É muito importante pa..."
        },
        {
            "title": "Merkel&#39;s legacy in Germany is shaped by immigration and austerity",
            "link": "https://noticias.uol.com.br/midiaglobal/nytimes/2018/12/07/legado-de-merkel-na-alemanha-e-moldado-pela-imigracao-e-austeridade.amp.htm",
            "pub_date": "2018-12-07 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Duas semanas após anunciar que não disputará um novo mandato, a chanceler Angela Merkel da Alemanha estava em uma antiga fábrica de locomotivas na cidade de Chemnitz, no leste do país, cenário de protestos de extrema-direita neste ano. Do lado de fora, 2.500 manifestantes gritavam: \"Vá embora Merkel!\" No lado de dentro, 120 pessoas, mais educadas, porém não menos hostis, contestavam o legado da chanceler, que naquela tarde de novembro estava em grande parte reduzido a uma coisa: sua decisão em 2015 de acolher mais de 1 milhão de imigrantes na Alemanha. \"Você disse que administraríamos\", dis..."
        },
        {
            "title": "Out Of Political Life, Merkel Leads Forbes&#39; Most Powerful Women List For Eighth Year - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/de-saida-da-vida-politica-merkel-lidera-lista-de-mulheres-mais-poderosas-da-forbes-pelo-oitavo-ano.shtml",
            "pub_date": "2018-12-05 20:01:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A chanceler alemã, Angela Merkel, 64, lidera pela oitava vez consecutiva a lista das cem mulheres mais poderosas do mundo divulgada nesta terça-feira (4) pela revista Forbes. O poder de Merkel, ressalta a revista, permanece intacto mesmo diante do anúncio da chanceler alemã, em outubro passado, de que não buscará um quinto mandato na chefia de governo em 2021 e que deixará a liderança da União dos Democratas Cristãos (CDU) no fim de 2018. Segundo a Forbes, o impacto que ela teve como líder da CDU desde 2000 e chanceler alemã desde 2005 é inegável. \"Merkel continua como a líder de fato da Eu..."
        },
        {
            "title": "Opinion: It&#39;s time for Angela Merkel to leave - UOL",
            "link": "https://noticias.uol.com.br/midiaglobal/the-international-new-york-times/2018/12/02/opiniao-esta-na-hora-de-angela-merkel-sair.amp.htm",
            "pub_date": "2018-12-02 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A chanceler alemã fez um trabalho admirável nos 13 anos em que esteve no poder. Mas seu pragmatismo estoico está fora de compasso com os tempos. Este outono (no hemisfério norte) tem sido uma primavera para os conservadores da Alemanha. A União Democrata-Cristã, partido governista de centro-direita, deveria estar sofrendo: após meses de brigas internas com outros conservadores, seguidas por derrotas abruptas nas eleições regionais, sua líder, a chanceler Angela Merkel, anunciou que renunciaria a seu cargo como presidente do partido. Em vez disso, o partido está gozando de um renascimento in..."
        },
        {
            "title": "CDU chooses Merkel successor over weekend - Euronews English",
            "link": "https://pt.euronews.com/2018/12/06/cdu-escolhe-sucessor-de-merkel-no-fim-de-semana",
            "pub_date": "2018-12-06 18:36:26 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "A União Democrata-Cristã da chanceler alemã realiza um congresso crucial no próximo fim-de-semana no qual deverá escolher o sucessor de Angela Merkel na liderança do partido. Annegret Kramp-Karrenbauer, a protegida de Merkel, é vista como uma das grandes favoritas, tendo como principal rival o candidato da ala mais conservadora da formação, Friedrich Merz. Segundo os meios alemães, os 1001 delegados da CDU reunidos em Hamburgo deverão escolher um destes nomes, embora também seja equacionada a possibilidade da liderança cair nas mãos do atual ministro da Saúde, Jens Spahn."
        },
        {
            "title": "Kramp-Karrenbauer, Merkel&#39;s favorite candidate - Euronews English",
            "link": "https://pt.euronews.com/2018/12/06/kramp-karrenbauer-a-candidata-preferida-de-merkel",
            "pub_date": "2018-12-06 15:17:38 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Muitas vezes apelidada de mini-Merkel, inclusivé pelos media locais, Annegrete Kramp-Karrenbauer é uma próxima da chanceler alemã e a preferida de Angela Merkel para a sua sucessão na liderança da CDU, a União Democrata-Cristã. Kirsten Dunz é a autora de um livro sobre a candidata: \"Kramp-Karrenbauer é uma política bastante motivada. Uma política que sabe utilizar, ao mesmo tempo, o cérebro e o coração e que é bastante calorosa. Mas quando se trata de tomar decisões e assumir posições, é bastante determinada e não brinca em serviço.\" Foi na cidade natal de Püttlingen, na região mineira do S..."
        },
        {
            "title": "Farewell to CDU leadership, Merkel asks party to remain centrist - ABC News (Australian Broadcasting Corporation)",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/em-despedida-da-lideranca-da-cdu-merkel-pede-que-partido-siga-como-centrista.htm",
            "pub_date": "2018-12-07 13:34:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Hamburgo (Alemanha), 7 dez (EFE).- A chanceler da Alemanha, Angela Merkel, pediu nesta sexta-feira, no último discurso como líder da União Democrata-Cristã (CDU), que o partido seja coeso e se mantenha como uma opção de centro no quadro político do país. \"Há 18 anos, no meu primeiro discurso como líder, pedi para que irmos de grão em grão diante de uma situação muito difícil para o partido\", afirmou Merkel ao iniciar o discurso. A chanceler citava o escândalo de financiamento irregular dentro do partido, dentro da chamada \"era\" de Helmut Kohl. \"Custamos a superar essa situação. Muitos anos ..."
        }
    ]
}