{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFY2YW1RU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:45:12 GMT",
    "content": [
        {
            "title": "Instituto de la Língua&#39;s Executive Director defends standardization of written Portuguese - SAPO 24",
            "link": "https://24.sapo.pt/atualidade/artigos/diretor-executivo-do-instituto-da-lingua-defende-uniformizacao-do-portugues-escrito-2",
            "pub_date": "2018-12-06 18:38:00 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "O novo diretor-executivo do Instituto Internacional de Língua Portuguesa (IILP), Incanha Intumbo, ressalvou a importância do Acordo Ortográfico Comum de ..."
        },
        {
            "title": "Portuguese has become the 10th language of the International School - United Nations - News by the Minute",
            "link": "https://www.noticiasaominuto.com/pais/1131470/portugues-passou-a-ser-10-lingua-da-escola-internacional-nacoes-unidas",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": ""
        },
        {
            "title": "Government points to Angola and Mozambique as allies of increased demand for Portuguese in Africa - Observer",
            "link": "https://observador.pt/2018/12/02/governo-aponta-angola-e-mocambique-como-aliados-do-aumento-da-procura-do-portugues-em-africa/",
            "pub_date": "2018-12-02 09:24:00 GMT",
            "source_nm": "Observer",
            "source_url": "https://observador.pt",
            "desc": "Portugal já tem também memorandos de entendimento assinados com várias instituições de ensino superior africanas na África do Sul, Botswana, Nam..."
        },
        {
            "title": "Portuguese language at the UN International School in New York - rtp.pt",
            "link": "https://www.rtp.pt/noticias/mundo/lingua-portuguesa-na-escola-internacional-da-onu-em-nova-iorque_v1115690",
            "pub_date": "2018-12-06 10:55:00 GMT",
            "source_nm": "rtp.pt",
            "source_url": "https://www.rtp.pt",
            "desc": "O português passou a ser uma das línguas ensinadas na Escola Internacional das Nações Unidas em Nova Iorque. É para já um projeto-piloto, mas pode ..."
        },
        {
            "title": "Funding of the Portuguese Language Institute is fundamental - new director - Correio da Manhã",
            "link": "https://www.cmjornal.pt/cm-ao-minuto/detalhe/financiamento-do-instituto-de-lingua-portuguesa-e-fundamental---novo-diretor",
            "pub_date": "2018-12-06 13:45:30 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "O novo diretor-executivo do Instituto Internacional de Língua Portuguesa (IILP), Incanha Intumbo, considerou hoje em Lisboa, após ter sido empossado no ..."
        },
        {
            "title": "Opinion. In the twists of the tongue, between here and there - PUBLIC",
            "link": "https://www.publico.pt/2018/12/06/culturaipsilon/opiniao/voltas-lingua-ca-1853593",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "Duas revistas, a Linguará brasileira e a Luzes galega, reforçam a importância da diversidade da língua, a despeito das distopias “unificadoras” dos novos ..."
        },
        {
            "title": "Theater in Canada promotes Portuguese language - Açoriano Oriental",
            "link": "https://www.acorianooriental.pt/noticia/teatro-no-canada-promove-lingua-portuguesa-295021",
            "pub_date": "2018-12-02 19:24:00 GMT",
            "source_nm": "Eastern Azores",
            "source_url": "https://www.acorianooriental.pt",
            "desc": "O grupo de teatro Alma Lusa, da Associação Portuguesa de Manitoba, em Winnipeg (oeste), estreou sábado a peça A Menina Feia, a \"melhor forma de ..."
        },
        {
            "title": "Guadalajara and a love story of a translator for Portuguese literature - Renascença",
            "link": "https://rr.sapo.pt/noticia/132680/guadalajara-e-uma-historia-de-amor-de-uma-tradutora-pela-literatura-em-portugues",
            "pub_date": "2018-12-01 17:04:00 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "No México, na Feira Internacional do Livro de Guadalajara, não é só no Pavilhão de Portugal que os mexicanos podem encontrar obras de autores de língua ..."
        },
        {
            "title": "Brazilian poet Marília Garcia wins the Oceans 2018 Award - Estadão",
            "link": "https://cultura.estadao.com.br/noticias/literatura,poeta-brasileira-marilia-garcia-vence-o-premio-oceanos-2018,70002637320",
            "pub_date": "2018-12-07 18:32:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "A poeta brasileira Marília Garcia foi a grande vencedora do Prêmio Oceanos 2018. Câmera Lenta, publicado pela Companhia das Letras, foi considerado o melhor livro escrito por um autor lusófono publicado em todos os países em 2018. Marília, que nasceu no Rio de Janeiro em 1979, ganhou R$ 100 mil. O segundo lugar foi para o romance Hoje Estarás Comigo no Paraíso, do português Bruno Vieira do Amaral, que ganhou R$ 60 mil. A Noite Imóvel, do poeta português Luis Quintais, ficou em terceiro (R$ 40 mil). O Deus Restante, também de poemas, ficou em quarto lugar e rendeu ao moçambicano Luis Carlos ..."
        },
        {
            "title": "New album of David Carreira enters directly to number 1 of the national sales top - CA News",
            "link": "https://canoticias.pt/novo-album-david-carreira-entra-diretamente-numero-1-top-nacional-vendas/",
            "pub_date": "2018-12-07 18:30:00 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "O cantor português lança \"7\", o novo álbum de originais, no qual “representa o fim de um ciclo e o começo de um novo, um número que traz a ansiedade pelo desconhecido”, anunciou a Sony."
        },
        {
            "title": "Juli Manzi puts wah-wah on samba in new album - Estadio",
            "link": "https://cultura.estadao.com.br/noticias/musica,juli-manzi-coloca-wah-wah-no-samba-em-novo-disco,70002637772",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "O cantor e compositor Juli Manzi lança hoje, com show em São Paulo, seu sexto álbum solo: Sambas, Pagodes e Uá-Uás. O título do trabalho é autoexplicativo. “O conceito que norteia o álbum partiu da ideia de gravar sambas e pagodes, substituindo o cavaquinho por guitarras com pedais wah-wah, que acrescentam um suingue especial ao ritmo”, explica Manzi, gaúcho radicado na capital paulista. O pedal wah-wah é um recurso clássico do rock mundial, imortalizado por mestres como Jimi Hendrix, Eric Clapton e George Harrison. O nome do pedal é uma onomatopeia do efeito sonoro que ele produz. Manzi fa..."
        },
        {
            "title": "Book of the Brazilian poet Marília Garcia is chosen the best of the Portuguese language in 2018 - Young Pan",
            "link": "https://jovempan.uol.com.br/entretenimento/livro-da-poeta-brasileira-marilia-garcia-e-escolhido-o-melhor-da-lingua-portuguesa-em-2018.html",
            "pub_date": "2018-12-07 23:43:24 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O livro “Câmera Lenta”, da poeta brasileira Marília Garcia, foi eleito a melhor obra escrita por um autor de língua portuguesa em 2018. A categoria é a mais importante do Prêmio Oceanos 2018, um dos mais importantes da literatura lusófona. Com essa vitória, a escritora carioca receberá R$ 100 mil. Publicado pela Companhia das Letras, o livro de 104 páginas mostra Marília, de 39 anos, se dedicando a uma profunda análise sobre hélices de avião e a vontade de decifrá-las. O objetivo é fazer uma experimentação da poesia, por meio de um exercício de pensamento e a aplicação de procedimentos inéd..."
        },
        {
            "title": "Eduardo Bolsonaro (once again) misses the Portuguese and takes inverted in Twitter - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/caiu-na-rede-eduardo-bolsonaro-mais-uma-vez-erra-o-portugues-e-toma-invertida-no-twitter/",
            "pub_date": "2018-12-06 15:57:14 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": ""
        },
        {
            "title": "Brazilian writer Marília Garcia won the Oceanos Literature Prize - Informa +",
            "link": "https://www.informamais.pt/escritora-brasileira-marilia-garcia-venceu-premio-oceanos-de-literatura/",
            "pub_date": "2018-12-07 18:31:59 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) — A escritora brasileira Marília Garcia venceu, com a obra “Câmera Lenta”, o Prémio Oceanos de literatura de língua portuguesa, no valor de cem mil reais (cerca de 24 mil euros), foi hoje anunciado. O anúncio do vencedor foi feito ao final da tarde de hoje numa cerimónia no Palácio Nacional da Ajuda, em Lisboa, pelo Presidente da República Portuguesa, Marcelo Rebelo de Sousa. Na mesma cerimónia foram também anunciados os vencedores dos 2.º, 3.º e 4.º lugares do prémio, atribuído anualmente desde 2002. O prémio do 2.º lugar, no valor de 60 mil reais (cerca de 14,3 mil e..."
        },
        {
            "title": "The German alternative to Google Translate - DW (Brasil)",
            "link": "https://www.dw.com/pt-br/a-alternativa-alem%C3%A3-ao-google-translate/a-46611851",
            "pub_date": "2018-12-06 14:27:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Gigantes da tradução, como Google e Microsoft, estão diante de um concorrente poderoso, apesar de pequeno. A startup alemãDeepL, baseada na cidade de Colônia, foi fundada por um ex-funcionário da Google. A pequena empresa oferece uma ferramenta de tradução que produz textos estruturados de forma bem mais natural do que qualquer um de seus grandes competidores. O serviço utiliza a chamada tecnologia deep learning (aprendizado profundo), baseada em redes neurais artificiais. Antes de lançar o novo mecanismo de tradução, em agosto de 2017, a empresa já atuava no \"setor linguístico\" há bastante..."
        },
        {
            "title": "Marília Garcia wins Oceanos - Renascença Prize",
            "link": "https://rr.sapo.pt/noticia/133464/marilia-garcia-vence-premio-oceanos",
            "pub_date": "2018-12-07 22:28:28 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A escritora brasileira Marília Garcia venceu, com a obra \"Câmera Lenta\", o Prémio Oceanos de literatura de língua portuguesa, no valor de cem mil reais (cerca de 24 mil euros). O anúncio do vencedor foi feito esta sexta-feira, numa cerimónia no Palácio Nacional da Ajuda, em Lisboa, pelo Presidente da República Portuguesa, Marcelo Rebelo de Sousa. \"Trata-se de um livro que, ao investigar o silêncio, nos devolve um trabalho por verso com a escrita, aberto às diferentes vozes, num conjunto que de desdobra e se refaz no corpo de cada poema\", considerou o júri -- constituído por Ana Paula Tavare..."
        },
        {
            "title": "Executive secretary of the CPLP present in the possession of the new President of Brazil - Informs +",
            "link": "https://www.informamais.pt/secretario-executivo-da-cplp-presente-na-posse-do-novo-presidente-do-brasil/",
            "pub_date": "2018-12-07 17:41:11 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) – O futuro secretário-executivo da Comunidade dos Países de Língua Portuguesa (CPLP), Francisco Ribeiro Telles, vai participar na cerimónia de posse do próximo Presidente brasileiro, Jair Bolsonaro, a 01 de janeiro, disse à Lusa fonte do gabinete do diplomata português. “Houve um convite ao secretário-executivo da Comunidade dos Países de Língua Portuguesa para estar presente na cerimónia de tomada de posse do Presidente do Brasil e o secretário-executivo vai participar na cerimónia”, adiantou a mesma fonte da embaixada de Portugal em Roma, onde Ribeiro Telles está col..."
        },
        {
            "title": "Brazilian poet Marília Garcia wins Oceanos de literatura prize - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ilustrada/2018/12/poeta-brasileira-marilia-garcia-vence-o-premio-oceanos-de-literatura.shtml",
            "pub_date": "2018-12-07 20:08:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A escritora carioca Marília Garcia foi a grande vencedora do prêmio Oceanos nesta sexta (7), com o livro de poesia \"Câmera Lenta\". O prêmio de literatura em língua portuguesa paga ao vencedor cem mil reais e foi anunciado pelo presidente português Marcelo Rebelo de Sousa, a ministra da Cultura portuguesa Graça Marques e o diretor do Itaú Cultural, Eduardo Saron, numa cerimônia em Lisboa. Em segundo lugar ficou o português Bruno Vieira Amaral com o romance \"Hoje Estarás Comigo no Paraíso\", seguido pelo conterrâneo Luís Quintais, pelo livro de poesia \"A Noite Imóvel\", e do moçambicano Luis Ca..."
        },
        {
            "title": "3 steps to correct the use of relative pronouns - EXAM",
            "link": "https://exame.abril.com.br/videos/sua-carreira/3-passos-para-acertar-no-uso-dos-pronomes-relativos/",
            "pub_date": "2018-12-06 12:07:25 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – Diogo Arrais, professor de língua portuguesa, explica como usar corretamente os pronomes relativos. Confira as dicas do especialista em mais um dos vídeos de carreira."
        },
        {
            "title": "Opinion: Hanukah celebrates Jews&#39; victory over materialism",
            "link": "https://noticias.uol.com.br/midiaglobal/the-international-new-york-times/2018/12/08/opiniao-o-hanukah-comemora-a-vitoria-dos-judeus-sobre-o-materialismo.amp.htm",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O hanukah, “Festival das Luzes” judaico, costuma ser considerado uma celebração menor, magnificada artificialmente por sua proximidade com o Natal no calendário. A festa judaica de fato não é mencionada na Torá, uma vez que o acontecimento que ela celebra se deu muito depois dos tempos bíblicos. No entanto, menor ele não é. Superficialmente falando, o feriado de inverno judaico celebra a vitória de um exército judeu rebelde sobre forças do Império Selêucida greco-sírio e a recaptura do Tempo Sagrado em Jerusalém, quase dois séculos antes da Era Comum. Mas não foi só um exército que foi venc..."
        },
        {
            "title": "24 years without Tom Jobim: know more about the trajectory of the carioca - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/diversao-e-arte/2018/12/08/interna_diversao_arte,723861/24-anos-da-morte-de-tom-jobim.shtml",
            "pub_date": "2018-12-08 09:20:25 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Há 24 anos, em uma fria manhã de 8 de dezembro de 1994, morria em Nova York – aos 67 anos – o músico carioca Antônio Carlos Jobim. Um dos maiores expoentes da música brasileiro no mundo, Tom Jobim superou as barreiras que limitavam a sonoridade tupiniquim e levou a bossa nova como criação nacional – pautada em própria autoria – para o mundo. Criado em Ipanema (mas nascido na Tijuca), Jobim começou a se arriscar nos primeiros acordes sob o comando do professor alemão Hans Koellreutter. A tentativa de carreira na arquitetura cedo foi substituída pela certeza da dedicação ao piano – e aos bare..."
        },
        {
            "title": "Portuguese begins to be taught at the UN International School - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133222/portugues-comeca-a-ser-ensinado-na-escola-internacional-da-onu",
            "pub_date": "2018-12-06 01:22:52 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Português acaba de se tornar uma das dez línguas ensinadas na Escola Internacional das Nações Unidas, um estabelecimento de ensino privado fundado em 1947, em Nova Iorque, onde estuda a generalidade dos filhos dos funcionários da ONU. Trata-se para já de um projeto piloto que será avaliado a cada seis meses e que fica a dever-se aos esforços conjuntos de Portugal e do Brasil, mas cuja continuidade dependerá da procura que a nossa língua tenha na escola. O Português será, por ora, uma disciplina extracurricular, mas o objetivo é que se torne uma língua que integre definitivamente o currícu..."
        },
        {
            "title": "Facebook Messenger now translates messages into Portuguese - TecMundo",
            "link": "https://www.tecmundo.com.br/software/136876-facebook-messenger-traduz-mensagens-portugues.htm",
            "pub_date": "2018-12-06 14:05:33 GMT",
            "source_nm": "TecMundo",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Assistente virtual M, embutida no mensageiro, facilita a vida de quem não fala alguns dos idiomas mais populares do mundo Se você não fala inglês, espanhol ou francês, o Messenger tem uma novidade capaz de facilitar a sua comunicação com anglófonos, hispanófonos e francófonos. A assistente virtual M, embutida no mensageiro, agora é capaz de traduzir mensagens desses três idiomas para o português (e vice-versa) graças ao recurso M Translations. O Facebook divulgou a novidade nesta quarta-feira (5) e confirmou, também, que a assistente já começou a ser disponibilizada para todos os usuários d..."
        },
        {
            "title": "Exclusive: Nanda Costa lives romantic couple with Ana Cañas in new clip of the singer; see pictures - Rolling Stone Brasil",
            "link": "https://rollingstone.uol.com.br/noticia/exclusivo-nanda-costa-vive-par-romantico-o-com-ana-canas-em-novo-clipe-da-cantora-veja-imagens/",
            "pub_date": "2018-12-07 17:58:00 GMT",
            "source_nm": "Rolling Stone Brasil",
            "source_url": "https://rollingstone.uol.com.br",
            "desc": "Com Nanda Costa em cena, Ana Canãs vai interpretar um amor que já foi cantado por Tim Maia. No seu novo disco, Todxs, a cantora e compositora regravou \"Eu Amo Você\", uma canção de amor derretido, criada pelo duo Silvio Rochael e Genival Cassiano, gravada anteriormente por Tim para o álbum que levava o nome dele, de 1970. Agora, vai dar a vida à faixa com a ajuda da atriz global. A Rolling Stone Brasil teve acesso, com exclusividade, às primeiras imagens do vídeo de \"Eu Amo Você\", cuja data de lançamento foi marcada para 14 de novembro. Veja as imagens na galeria acima. “Amor acima de tudo, ..."
        },
        {
            "title": "Mike El Nite publishes on Friday a new album that is also a comic book - Informa +",
            "link": "https://www.informamais.pt/mike-el-nite-edita-na-sexta-feira-novo-disco-que-e-tambem-uma-banda-desenhada/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — O segundo álbum de Mike El Nite, a ser editado na sexta-feira, vem acompanhado de uma banda desenhada, e um é indissociável do outro, já que em ambos estão histórias dos últimos dois anos da vida do ‘rapper’. “Inter-Missão” surge depois de “uma fase um bocado atribulada” da vida do ‘rapper’ de Lisboa, a seguir a “um pico de sucesso”. “A história da banda desenhada [BD] e do disco começa nesse momento, que foi um pico de alegria na minha vida, um dos melhores dias da minha vida [um concerto no festival Super Bock Super Rock em 2016]”, recordou. Pouco depois disso, che..."
        },
        {
            "title": "Google translator to show mixed results in genre - Canaltech",
            "link": "https://canaltech.com.br/apps/google-tradutor-passa-a-mostrar-resultados-variados-em-genero-128555/",
            "pub_date": "2018-12-07 01:00:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Um dos problemas para tradução é que nem sempre uma língua diferente tem variações de gênero para uma palavra. Por exemplo, a palavra “teacher”, em inglês, pode ser traduzida tanto como “professor” quanto “professora”. Se antes o Google Tradutor apresentava tudo no masculino, agora a plataforma foi atualizada e apresenta as duas possibilidades indicando cada gênero. Segundo post da Google, a proposta é retirar este “gender bias”, ou seja, a tendência em considerar apenas o gênero masculino na língua. Até mesmo em frases que possuem outras palavras variável em gênero, como artigos, pronomes ..."
        },
        {
            "title": "YouTube Champions. Do you know the most viewed videos in Portugal this year? - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133153/campeoes-do-youtube-sabe-quais-foram-os-videos-mais-vistos-em-portugal-este-ano",
            "pub_date": "2018-12-06 08:08:29 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A Google divulgou esta quinta-feira a lista dos vídeos de Youtube e de música mais vistos em Portugal e a nível internacional. Por cá, o vídeo de apoio à selecção nacional - \"Joga Gostoso\" protagonizado pelos YouTubers portugueses DarkFrame, Pi e Dant foi o mais popular do YouTube em 2018, arrecadando mais de seis milhões de visualizações. Em segundo lugar surge a canção portuguesa que, em 2018, representou Portugal no Festival Eurovisão da Canção. Em terceiro lugar, surge o vídeo do artista Shawn Mendes e a nova versão do seu êxito mundial \"In My Blood\", que foi também a música oficial de ..."
        },
        {
            "title": "National slam competition and Norwegian film show are among the week&#39;s free attractions - Folha de S.Paulo",
            "link": "https://guia.folha.uol.com.br/passeios/2018/12/competicao-nacional-de-slam-e-mostra-de-cinema-noruegues-estao-entre-as-atracoes-gratuitas-da-semana.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://guia.folha.uol.com.br",
            "desc": "Cinema Mostra de Cinema Norueguês? Em sua segunda edição, a mostra do CCBB é dedicada à produção audiovisual norueguesa contemporânea. Até 17/12, 15 filmes e uma série produzidos no país são exibidos no centro cultural, como \"Corações Valentes\" (2013), documentário sobre o impacto político do atentado ocorrido em Utoya em 2011. Outro destaque é \"Skam\", seriado sobre a juventude norueguesa. Cena da série norueguesa 'Skam' Mostra de Cinema Polonês? Celebrando um século da reconquista da independência da Polônia, a mostra da Cinemateca reúne oito longas. O diretor Andrzej Wajda aparece em peso..."
        },
        {
            "title": "Mozambique: Portuguese entrepreneur family kidnapped hand over petition to Assembly of the Republic - DW Africa",
            "link": "https://www.dw.com/pt-002/mo%C3%A7ambique-fam%C3%ADlia-de-empres%C3%A1rio-portugu%C3%AAs-raptado-entrega-outra-peti%C3%A7%C3%A3o-na-assembleia-da-rep%C3%BAblica/a-46605847",
            "pub_date": "2018-12-05 18:59:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "Familiares do empresário português raptado na província de Sofala, em 2016, vai entregar mais uma petição (terceira) na Assembleia da República de Moçambique, para pedir que as autoridades moçambicanas aceitem a cooperação judicial e judiciária proposta Lisboa. A mulher de Américo Sebastião, Salomé Sebastião, que estará em Moçambique a partir de quinta-feira (06.12.) e até quarta-feira (12.12.) da próxima semana para realizar uma série de diligências, espera que \"esta insistência no Parlamento venha a ter frutos\". \"Da primeira petição, não temos conhecimento da tramitação, enquanto a segund..."
        },
        {
            "title": "Portuguese Government and FAO sign partnership agreement to fight hunger at CPLP - Informs +",
            "link": "https://www.informamais.pt/governo-portugues-e-fao-assinam-acordo-de-parceria-para-combater-fome-na-cplp/",
            "pub_date": "2018-12-04 17:44:25 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Roma, 04 dez (Lusa) – O Governo português e a Organização das Nações Unidas para a Alimentação e Agricultura (FAO) assinaram hoje, em Roma, um acordo de parceria para combater a fome e a má nutrição na Comunidade dos Países de Língua Portuguesa (CPLP). Assinado pelo ministro da Agricultura português, Luís Capoulas Santos, e pelo diretor-geral da FAO, José Graziano da Silva, o acordo visa a melhoria das capacidades do escritório daquele órgão das Nações Unidas em Portugal e junto da CPLP. Com a assinatura do acordo, há a possibilidade de abrir “novas oportunidades para a partilha de boas prá..."
        },
        {
            "title": "&quot;Brazica&quot;, Ep. 1: The ostentation of the sweaters of the teams of neighborhood of São Paulo - VICE Portugal",
            "link": "https://www.vice.com/pt/article/pawd39/brazica-ep-1-a-ostentacao-das-camisolas-das-equipas-de-bairro-de-sao-paulo",
            "pub_date": "2018-12-05 10:54:33 GMT",
            "source_nm": "VICE Portugal",
            "source_url": "https://www.vice.com",
            "desc": "Este é o primeiro episódio em vídeo da série Brazica, da VICE Brasil, numa busca pelo lado mais inusitado do futebol brasileiro. Podes ver todos os artigos (não adaptados ao português europeu, ao contrário do que podes ler abaixo) e docs aqui. Os equipamentos \"da várzea\" são um capítulo à parte no futebol das \"quebradas\" [nome dado a zonas consideradas perigosas] do Brasil. Só em São Paulo, estima-se que existam mais de oito mil clubes com as mais variadas características de equipamento. Basta olhar para o que se passa dentro dos relvados para ver as equipas com cores que vão do azul e bran..."
        },
        {
            "title": "CPLP: &quot;The country does what it wants there is no mechanism that obliges to comply&quot; - DW Africa",
            "link": "https://www.dw.com/pt-002/cplp-o-pa%C3%ADs-faz-o-que-quiser-n%C3%A3o-h%C3%A1-mecanismo-que-obrigue-a-cumprir-decis%C3%A3o/a-46577561",
            "pub_date": "2018-12-04 16:02:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "A secretária-executiva da Comunidade dos Países de Língua Portuguesa (CPLP), Maria do Carmo Silveira, disse em entrevista à DW África que a organização lusófona aguarda um sinal do futuro Presidente do Brasil, Jair Bolsonaro, no que concerne ao reforço da cooperação entre a nova presidência e a CPLP, espera que as reformas do Presidente João Lourenço tragam mudanças na vida dos angolanos, pede ajuda dos membros na integração da Guiné-Equatorial e nega que a CPLP seja uma organização com cariz comercial. DW África: A CPLP é muito criticada pelos povos de ser uma organização muito pacífica e ..."
        },
        {
            "title": "Chinese PR stresses &quot;points of convergence and common interests&quot; - Informs +",
            "link": "https://www.informamais.pt/pr-chines-sublinha-pontos-de-convergencia-e-interesses-comuns/",
            "pub_date": "2018-12-04 21:59:58 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 04 dez (Lusa) — O Presidente chinês voltou a destacar hoje à noite os “pontos de convergência e interesses comuns” entre Portugal e a China, no discurso do jantar oficial oferecido pelo seu homólogo português e que decorreu no palácio da Ajuda. “Os pontos de convergência e os interesses comuns no aprofundamento das relações bilaterais estão a aumentar constantemente, e a amplitude e a profundidade da nossa cooperação são inéditas”, sublinhou na intervenção, ao lado de Marcelo Rebelo de Sousa. No início do discurso, uma versão escrita a que a Lusa teve acesso, e após os agradecimento..."
        },
        {
            "title": "&quot;Chinatown&quot; in Vila de Conde has the largest Chinese community in the country - Renaissance",
            "link": "https://rr.sapo.pt/noticia/132994/chinatown-em-vila-de-conde-tem-a-maior-comunidade-chinesa-no-pais",
            "pub_date": "2018-12-04 12:09:23 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Os números oficiais indicam que Portugal tem cerca de 23 mil chineses. Desses, pelo menos dois mil têm negócios instalados na zona industrial da Varziela, em Vila do Conde. Um espaço com dois mil metros quadrados, entre a Estrada Nacional 13 e a A28, que já teve mais stands e oficinas automóveis do que atualmente. Alguns ainda resistem. Mas são cada vez menos. Em vez de logótipos de conhecidos construtores, os armazéns ostentam fachadas com nomes pomposos e respetiva tradução em caracteres chineses. Anunciam marcas de vestuário, calçado, acessórios de moda e de telecomunicações, decorações ..."
        },
        {
            "title": "Sport - Defender Neven Subotic is Serbian - UOL",
            "link": "https://esporte.uol.com.br/ultimas-noticias/erratas/2018/12/05/esporte---zagueiro-neven-subotic-e-servio.htm",
            "pub_date": "2018-12-05 18:07:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "Ao contrário do que foi publicado inicialmente no texto Zagueiro sérvio sofre lesão chocante na França e é encaminhado a hospital, o zagueiro Neven Subotic é sérvio, não croata. O erro foi corrigido. do UOL © 1996 - 2018 UOL - O melhor conteúdo. Todos os direitos reservados"
        },
        {
            "title": "After Guadalajara &quot;we need to be more proactive in the internationalization of Portuguese authors&quot; - Renascença",
            "link": "https://rr.sapo.pt/noticia/132817/depois-de-guadalajara-e-preciso-ser-mais-proactivo-na-internacionalizacao-de-autores-portugueses",
            "pub_date": "2018-12-03 07:22:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "José Saramago dizia que a feira em que mais gostava de participar era a de Guadalajara. Isso mesmo lembrou na sessão de encerramento o primeiro-ministro António Costa. 20 anos depois do Nobel, 40 autores de língua portuguesa mostraram a força viva da literatura em português aos mexicanos. Ao longo de oito dias de feira, em Guadalajara venderam-se obras de autores de língua portuguesa, mais de três mil delas, na livraria do Pavilhão de Portugal. De acordo com a comissária Manuela Júdice, embora as contas finais não estejam fechadas, além dos mais de 3 mil livros vendidos na livraria situada ..."
        },
        {
            "title": "Government points to Angola and Mozambique as allies of increased demand for Portuguese in Africa - Informs +",
            "link": "https://www.informamais.pt/governo-aponta-angola-e-mocambique-como-aliados-do-aumento-da-procura-do-portugues-em-africa/",
            "pub_date": "2018-12-02 05:00:00 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 02 dez (Lusa) — A secretária de Estados dos Negócios Estrangeiros e da Cooperação, Teresa Ribeiro, afirmou hoje que a procura pela língua portuguesa em África tem aumentado, também graças ao peso crescente de Angola e Moçambique. O Governo já tem memorandos de entendimento assinados com várias instituições de ensino superior africanas na África do Sul, Botswana, Namíbia, Tanzânia e Senegal e está a analisar a possibilidade de introduzir o português nas escolas do Quénia, onde foi criado, em 2017, o primeiro leitorado de língua e cultura portuguesas. “Não nos esqueçamos que muitos de..."
        },
        {
            "title": "Confucius Institute started with 14 students and today teaches Mandarin to a thousand Portuguese - Informa +",
            "link": "https://www.informamais.pt/instituto-confucio-comecou-com-14-alunos-e-hoje-ensina-mandarim-a-mil-portugueses/",
            "pub_date": "2018-12-02 11:24:47 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 02 dez (Lusa) — Com um universo de 14 alunos foi criado há 10 anos, na Universidade de Lisboa, o Instituto Confúcio, que atualmente ensina chinês (mandarim) a cerca de mil portugueses, entre jovens ou reformados. Além das aulas, que têm como objetivo ensinar a ler, escrever e falar, há cursos de cultura chinesa e atividades complementares, como a arte da caligrafia, uma das mais concorridas, de acordo com a diretora da instituição, Teresa Cid. “A caligrafia na China é uma das artes maiores porque combina escrita com pintura e por isso é muitíssimo valorizada”, afirmou, referindo que..."
        },
        {
            "title": "Bible: CNBB publishes new official translation of the sacred book - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/gerais/2018/12/01/interna_gerais,1009642/biblia-a-brasileira-cnbb-edita-nova-traducao-oficial-da-obra.shtml",
            "pub_date": "2018-12-01 14:00:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Depois de 25 anos de estudos e pesquisas em documentos escritos em várias línguas, a Conferência Nacional dos Bispos do Brasil (CNBB) tem concluída e editada a nova tradução oficial da Bíblia, o livro sagrado que servirá de referência para a Igreja Católica no Brasil. O lançamento na Arquidiocese de Belo Horizonte será amanhã, na missa das 8h, no Santuário de Nossa Senhora da Piedade, em Caeté, na Grande BH, durante missa presidida pelo arcebispo metropolitano de Belo Horizonte dom Walmor Oliveira de Azevedo. Já à venda nas livrarias, a obra também será apresentada nas paróquias no fim de s..."
        },
        {
            "title": "Rosa Passos launches album author, &#39;Tomorrow will be summer&#39; - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/diversao-e-arte/2018/12/02/interna_diversao_arte,722599/rosa-passos-disco-novo.shtml",
            "pub_date": "2018-12-02 14:45:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Rosa Passos era uma jovem compositora, que deixara Salvador, em 1974, vindo morar em Brasília. Cinco anos depois, ao se decidir pela carreira de cantora, lançou Recriação, um LP só de músicas próprias. Tempos depois, na gravação de alguns CDs, buscou incluir suas criações no repertório. Mas só agora, com Amanhã vai ser verão, o 22º título de sua discografia, é que volta a produzir uma obra totalmente autoral. \"Esse é um projeto que vinha acalentando há bastante tempo e, de certa forma, instigada pelos fãs, que me cobravam um disco totalmente autoral. A decisão de fazê-lo surgiu em 2016 e im..."
        }
    ]
}