{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRE0wTTJac0VnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:20:03 GMT",
    "content": [
        {
            "title": "WhatsApp-check: Carlos César&#39;s next family have jobs in the PS and in public companies? - Polygraph",
            "link": "https://poligrafo.sapo.pt/fact-check/jhgjhgjh",
            "pub_date": "2018-12-06 21:07:02 GMT",
            "source_nm": "Polygraph",
            "source_url": "https://poligrafo.sapo.pt",
            "desc": ""
        },
        {
            "title": "Paulo Trigo Pereira leaves socialist parliamentary group - Sol",
            "link": "https://sol.sapo.pt/artigo/637644/paulo-trigo-pereira-deixa-grupo-parlamentar-socialista",
            "pub_date": "2018-12-07 19:58:54 GMT",
            "source_nm": "Sun",
            "source_url": "https://sol.sapo.pt",
            "desc": "Deputado já informou António Costa e Carlos César."
        },
        {
            "title": "&quot;If we apply the principle he enunciated, Congressman Carlos César, president of the parliamentary group of the PS, would no longer be a deputy&quot; - Expresso",
            "link": "https://expresso.sapo.pt/opiniaoeblogues/estadito/2018-12-07-Se-nos-aplicarmos-o-principio-por-ele-enunciado-o-deputado-Carlos-Cesar-presidente-do-grupo-parlamentar-do-PS-ja-nao-seria-deputado",
            "pub_date": "2018-12-07 09:19:59 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": "Quando confrontado com as declarações do socialista sobre a necessidade de sancionar os deputados que “têm comportamentos fraudulentos”, excluindo-os ..."
        },
        {
            "title": "Negrao does not guarantee that there are no more cases of phantom presence in Parliament - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133300/negrao-nao-garante-que-nao-haja-mais-casos-de-presencas-fantasma-no-parlamento",
            "pub_date": "2018-12-06 16:47:30 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Fernando Negrão não tem a certeza de que não venham a existir mais casos de falsas presenças de deputados do PSD no Parlamento. No dia em que se viu confrontado com mais uma situação no seu grupo parlamentar, o líder da bancada social democrata avisa que “ninguém tem a garantia de que infrações não sejam cometidas. Eu quero acreditar que não se repita mais esta situação.” “Não acredito que haja mais casos e espero que não aconteçam mais casos, porque obviamente são casos censuráveis e que merecem condenação. Naturalmente falo com os deputados e não tenho razão nenhuma para lhe dizer que vão..."
        },
        {
            "title": "PSD attacks Carlos César with case of reimbursement of trips of the Azores - Informs +",
            "link": "https://www.informamais.pt/psd-ataca-carlos-cesar-com-caso-do-reembolso-das-viagens-dos-acores/",
            "pub_date": "2018-12-06 16:50:48 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — O PSD fez hoje um duro ataque ao líder parlamentar do PS, acusando-o de não ter legitimidade para falar sobre o caso das presenças fantasmas de deputados devido ao “problema ainda não esclarecido” do reembolso de viagens. A acusação de Fernando Negrão surgiu escassas duas horas depois de Carlos César ter dito que acionará mecanismos para afastar da bancada socialista deputados que comprovadamente tenham comportamentos fraudulentos, como falsas presenças ou que registem moradas sem correspondência com a realidade. “Todos nós sabemos que Carlos César tem um problema ai..."
        },
        {
            "title": "PS prefers legislative elections next year on October 6 - Informs +",
            "link": "https://www.informamais.pt/ps-prefere-eleicoes-legislativas-do-proximo-ano-em-06-de-outubro/",
            "pub_date": "2018-12-06 18:04:16 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — O PS apontou hoje a data de 06 de outubro como a sua preferida para a realização das eleições legislativas do próximo ano, numa audiência com o Presidente da República, Marcelo Rebelo de Sousa. “Entendemos que essas eleições poderão decorrer no dia 06 de outubro. Independentemente da decisão que o Presidente da República tome a esse respeito, entendemos que essa é uma data boa e ajustada”, afirmou o líder parlamentar socialista, Carlos César. Questionado sobre o braço de ferro que se mantém entre professores e Governo sobre a contagem integral do tempo de serviço, Ca..."
        },
        {
            "title": "César warns that he will remove from the bench of the PS deputies with fraudulent behavior - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133285/cesar-avisa-que-afastara-da-bancada-do-ps-deputados-com-comportamentos-fraudulentos",
            "pub_date": "2018-12-06 14:46:57 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O líder parlamentar do PS, Carlos César, avisou esta quinta-feira que acionará mecanismos para afastar da bancada socialista deputados que comprovadamente tenham comportamentos fraudulentos, como falsas presenças ou registem moradas sem correspondência com a realidade. Carlos César falava aos jornalistas no final da reunião semanal da bancada socialista, depois de confrontado com um conjunto de casos que envolvem dúvidas dos pontos de vista ético e legal em relação à atuação de vários deputados. \"Nos casos em que os deputados têm comportamentos fraudulentos, que felizmente são poucos, enten..."
        }
    ]
}