{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTUwyY3ZNVEl3TTJ4eE1HMTNFZ1Z3ZEMxUVZDZ0FQAQ?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:48:04 GMT",
    "content": [
        {
            "title": "Brexit: May collects last-minute support for &quot;single&quot; possible exit agreement - Jornal de Negócios - Portugal",
            "link": "https://www.jornaldenegocios.pt/economia/europa/uniao-europeia/detalhe/brexit-may-recolhe-apoios-de-ultima-hora-para-unico-acordo-de-saida-possivel",
            "pub_date": "2018-12-06 18:55:01 GMT",
            "source_nm": "Jornal de Negócios - Portugal",
            "source_url": "https://www.jornaldenegocios.pt",
            "desc": "A primeira-ministra britânica indicou estar a negociar com os deputados conservadores concessões de última hora sobre o seu polémico acordo de Brexit, para ..."
        },
        {
            "title": "British opposition leader says May should resign if Brexit rejected - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-07-Lider-da-oposicao-britanica-diz-que-May-deve-demitir-se-se-Brexit-for-rejeitado",
            "pub_date": "2018-12-07 11:21:01 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": ""
        },
        {
            "title": "Brexit. Legal opinion of &quot;Brexit&quot; deepens opposition to Theresa May - PUBLIC",
            "link": "https://www.publico.pt/2018/12/05/mundo/noticia/deputados-forcaram-may-divulgar-parecer-juridico-brexit-documento-confirmou-receios-1853634",
            "pub_date": "2018-12-05 17:10:01 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": ""
        },
        {
            "title": "Brexit. Europeans, including Portuguese, can stay in the UK even without exit agreement",
            "link": "https://24.sapo.pt/atualidade/artigos/brexit-europeus-incluindo-portugueses-podem-ficar-no-reino-unido-mesmo-sem-acordo-de-saida",
            "pub_date": "2018-12-06 14:08:01 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": "Os cidadãos europeus, incluindo portugueses, poderão continuar a residir no Reino Unido mesmo se o país sair da União Europeia (UE) sem um acordo, mas ..."
        },
        {
            "title": "Portugal, Brexit and Euro top of European concerns of the Portuguese - Observer",
            "link": "https://observador.pt/2018/12/05/portugal-brexit-e-euro-no-topo-das-preocupacoes-europeias-dos-portugueses/",
            "pub_date": "2018-12-05 09:52:01 GMT",
            "source_nm": "Observer",
            "source_url": "https://observador.pt",
            "desc": "Portugal, Futuro, Brexit, Cidadãos e Euro foram as palavras mais usadas pelos portugueses nos 60 Encontros com os Cidadãos que se realizaram entre a..."
        },
        {
            "title": "Labor party ponders censure motion if parliament rejects Brexit deal - Observer",
            "link": "https://observador.pt/2018/12/02/partido-trabalhista-pondera-mocao-de-censura-se-parlamento-rejeitar-acordo-do-brexit/",
            "pub_date": "2018-12-02 17:51:01 GMT",
            "source_nm": "Observer",
            "source_url": "https://observador.pt",
            "desc": "Keir Starmer defendeu também que \"se May perdesse essa eventual moção de censura no parlamento, deveria renunciar e convocar eleições\". As próximas ..."
        },
        {
            "title": "Deputies from all parties submit petition for a second referendum on Brexit - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-03-Deputados-de-todos-os-partidos-entregam-peticao-por-um-segundo-referendo-sobre-Brexit",
            "pub_date": "2018-12-03 16:06:01 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "Partidários de um segundo referendo sobre o Brexit, entre os quais deputados de todos os partidos, entregaram esta segunda-feira uma petição com mais de ..."
        },
        {
            "title": "British Environment Minister confident in approving agreement for Brexit - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-02-Ministro-do-Ambiente-britanico-confiante-na-aprovacao-do-acordo-para-o-Brexit",
            "pub_date": "2018-12-02 23:49:01 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "O ministro do Ambiente do Reino Unido acredita que o Parlamento britânico vai dar luz ver ao acordo para a saída do Reino Unido da União Europeia. Michael ..."
        },
        {
            "title": "Brexit plays Clash - ECO Economia Online",
            "link": "https://eco.pt/opiniao/o-brexit-toca-clash/",
            "pub_date": "2018-12-01 15:24:04 GMT",
            "source_nm": "ECO Economia Online",
            "source_url": "https://eco.pt",
            "desc": "Shoud I Stay or Should I Go tem mais de 30 anos, mas o refrão sintetiza tudo: se ficar, há problemas; se sair, vão ser a dobrar. O Brexit é o funeral antecipado ..."
        },
        {
            "title": "Costa meets with Corbyn with &quot;Brexit&quot; process and European stability in the agenda - Diário de Notícias - Lisbon",
            "link": "https://www.dn.pt/lusa/interior/costa-reuniu-se-com-corbyn-com-processo-do-brexit-e-estabilidade-europeia-na-agenda-10292749.html",
            "pub_date": "2018-12-07 18:51:01 GMT",
            "source_nm": "News",
            "source_url": "https://www.dn.pt",
            "desc": "O secretário-geral do PS, António Costa, discutiu hoje com o líder do Labour, Jeremy Corbyn, o processo de saída do Reino Unido da União Europeia e as ..."
        },
        {
            "title": "Brussels adopts two proposals to formally end UK exit agreement - DNoticias",
            "link": "https://www.dnoticias.pt/mundo/bruxelas-adopta-duas-propostas-para-concluir-formalmente-acordo-de-saida-do-reino-unido-BA4064560",
            "pub_date": "2018-12-05 12:10:01 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": "A Comissão Europeia adoptou hoje duas propostas para lançar o processo formal para concluir o acordo de saída do Reino Unido do bloco comunitário, cab..."
        },
        {
            "title": "Portugal, &#39;Brexit&#39; and Euro on top of European concerns of the Portuguese - jm-madeira.pt",
            "link": "https://www.jm-madeira.pt/nacional/ver/48541/Portugal_Brexit_e_Euro_no_topo_das_preocupacoes_europeias_dos_portugueses",
            "pub_date": "2018-12-05 08:51:01 GMT",
            "source_nm": "jm-madeira.pt",
            "source_url": "https://www.jm-madeira.pt",
            "desc": "Portugal, Futuro, 'Brexit', Cidadãos e Euro foram as palavras mais usadas pelos portugueses nos 60 Encontros com os Cidadãos que se realizaram entre abril ..."
        },
        {
            "title": "Theresa May highlights in the G20 that &#39;Brexit&#39; brings to the UK its own commercial policy - Impala",
            "link": "https://www.impala.pt/noticias/economia/theresa-may-destaca-no-g20-que-brexit-traz-ao-reino-unido-politica-comercial-propria/",
            "pub_date": "2018-12-01 22:29:01 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "A primeira-ministra britânica, Theresa May, saudou hoje as conclusões da cimeira dos líderes do G20 e destacou que com a saída do Reino Unido da União ..."
        },
        {
            "title": "&quot;We do not hide the facts of the Brexit agreement,&quot; May responds to the deputies - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-05-Nao-escondemos-os-factos-do-acordo-do-Brexit-responde-May-aos-deputados",
            "pub_date": "2018-12-05 18:20:01 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "A poucos dias da votação do acordo sobre o Brexit, Theresa May respondeu aos deputados no Parlamento britânico que a acusam de ter escondido parte do ..."
        },
        {
            "title": "Protesters protest in London against agreement on Brexit - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-04-Manifestantes-protestam-em-Londres-contra-acordo-sobre-o-Brexit",
            "pub_date": "2018-12-04 20:49:01 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "Dezenas de manifestantes pró e contra a União Europeia manifestaram-se esta terça-feira, no exterior do Parlamento britânico, em Londres. Em comum têm o ..."
        },
        {
            "title": "Labor threatening to call for early elections if Brexit deal not approved - SIC News",
            "link": "https://sicnoticias.sapo.pt/especiais/brexit/2018-12-02-Trabalhistas-ameacam-pedir-eleicoes-antecipadas-caso-acordo-do-Brexit-nao-seja-aprovado-1",
            "pub_date": "2018-12-02 22:50:01 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": "O Partido Trabalhista do Reino Unido ameaça pedir eleições antecipadas caso Theresa May não consiga a aprovação do Parlamento sobre o acordo para o ..."
        },
        {
            "title": "City that voted in favor of Brexit now has doubts about leaving the EU",
            "link": "https://noticias.uol.com.br/midiaglobal/nytimes/2018/12/08/cidade-que-votou-a-favor-do-brexit-agora-tem-duvidas-a-respeito-da-saida-da-ue.amp.htm",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Eles treinam em uma academia perto das docas desta antiga cidade de construção naval, homens que veem as lutas marciais mistas como uma fuga das dificuldades ou como ganha-pão, rendendo algumas poucas centenas de dólares a cada fim de semana. Mas programas locais como a academia, que depende de uma entidade que recebe fundos da União Europeia para comunidades abandonadas, podem em breve se tornar baixas da separação próxima do Reino Unido do bloco. Enquanto o governo britânico tenta proteger as grandes empresas das consequências econômicas negativas, dizem muitos em Sunderland, com algum am..."
        },
        {
            "title": "May sends ministers to districts to explain Brexit to the population - EXAME",
            "link": "https://exame.abril.com.br/mundo/may-envia-ministros-a-distritos-para-explicar-brexit-a-populacao/",
            "pub_date": "2018-12-07 12:32:35 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Londres – A primeira-ministra do Reino Unido, Theresa May, enviou nesta sexta-feira 30 integrantes de seu governo para diferentes distritos do país para explicar à população os benefícios de apoiar o acordo do Brexit, a saída do Reino Unido da União Europeia (UE), indicaram hoje fontes oficiais. Ministros e secretários de Estado estão se reunindo com as pessoas em escolas e centros comunitários de várias regiões do país, em uma tentativa para fazer com que a própria população pressione seus deputados para que votem em favor do pacto no próximo dia 11. O acordo, apoiado no mês passado pelos ..."
        },
        {
            "title": "The lord &quot;Stoooppp Brexit!&quot; - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/o-senhor-stoooppp-brexit",
            "pub_date": "2018-12-07 18:18:13 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Uma única voz soa pelos corredores das Casas do Parlamento da Grã-Bretanha, um grito que vem da rua com uma mensagem simples: \"Stoooppp Brexit!\" Usando uma cartola azul com uma faixa de ouro estilizada, aludindo à bandeira da União Europeia, Steve Bray passou mais de um ano no exterior do Parlamento, num protesto extraordinariamente persistente. Agora que os deputados se preparam para tomar uma decisão histórica, na terça-feira (11 de dezembro) sobre se devem ou não aceitar um acordo sobre o Brexit , negociado com os líderes da União Europeia, o homem de 59 anos está pronto com cartazes e b..."
        },
        {
            "title": "UK. Corbyn expects Brexit deal to be rejected - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133460/reino-unido-corbyn-espera-que-acordo-do-brexit-seja-rejeitado",
            "pub_date": "2018-12-07 22:02:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O líder trabalhista britânico espera “que haja uma rejeição na votação\" sobre o acordo de 'Brexit' negociado pelo executivo da primeira-ministra Theresa May, que será levado a votação na Câmara dos Comuns na próxima terça-feira. \"Pensamos que o acordo que ela obteve não é aceitável, não cumpre as linhas vermelhas que ela tinha inicialmente definido: Prevê a possibilidade de uma fronteira entre a Irlanda do Norte e a Irlanda - o que é uma das linhas vermelhas que ela disse que não atravessaríamos - e também não garante que os direitos dos consumidores e dos trabalhadores e a proteção do noss..."
        },
        {
            "title": "Jeremy Corbyn defends that May must resign if Brexit&#39;s agreement is rejected - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133381/jeremy-corbyn-defende-que-may-deve-demitir-se-se-acordo-do-brexit-for-rejeitado",
            "pub_date": "2018-12-07 12:02:55 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O líder da oposição britânica defendeu esta sexta-feira que a primeira-ministra deve demitir-se se o acordo para a saída da União Europeia (UE) negociado com Bruxelas for rejeitado no parlamento na terça-feira. \"Se o acordo da primeira-ministra for derrotado, o Governo terá perdido a maioria na questão mais importante que o país enfrenta e perdido a capacidade de governar. O melhor resultado nessas circunstâncias seria deixar o país decidir o caminho a seguir e a melhor equipa para liderá-lo. Isso significa umas eleições legislativas\", escreve Jeremy Corbyn, num texto publicado pelo diário ..."
        },
        {
            "title": "&quot;Paaaarem o Brexit!&quot;: British pro-EU makes stubborn protests in London - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011349/paaaarem-o-brexit-britanico-pro-ue-faz-protestos-teimosos-em-londr.shtml",
            "pub_date": "2018-12-07 18:04:06 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Um grito forte e solitário vindo da rua ressoa nos corredores elegantes do Parlamento britânico: \"Paaaaaarem o Brexit!\". O galês Steve Bray não precisa de megafone após mais de um ano fazendo sua voz ser ouvida em um protesto extraordinariamente persistente. Trajando uma cartola azul e dourada, inspirada na bandeira da União Europeia (UE), ele se manifesta em frente à Câmara dos Comuns a cada sessão parlamentar, em uma tentativa de convencer os deputados a mudar de ideia sobre a saída do bloco. \"Falo com os deputados e pergunto como o Brexit pode me beneficiar. Não ouço respostas positivas\"..."
        },
        {
            "title": "The Brexit seen by the Scots - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/o-brexit-visto-pelos-escoceses",
            "pub_date": "2018-12-07 16:30:15 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "A Euronews viajou pelo Reino Unido para conhecer a opinião da população sobre o Brexit. Nesta edição de Insight, o repórter Bryan Carter esteve na região fronteiriça entre a Inglaterra e a Escócia. Na cidade inglesa de Carlisle, perto da fronteira escocesa, a redução da imigração foi uma das promessas que levou as pessoas a votarem a favor do Brexit. A decisão de sair da União Europeia e a incerteza atual em torno do processo de divórcio preocupa a comunidade polaca. Imigrantes polacos temem discriminação \"Honestamente, não sei. Estou apenas preocupada como toda a gente. Se perguntar às pes..."
        },
        {
            "title": "UK PM rejects idea of ​​delay and says Brexit vote to move forward",
            "link": "https://www.terra.com.br/noticias/mundo/equipe-de-premie-britanica-rejeita-ideia-de-atraso-e-diz-que-votacao-do-brexit-ira-avancar,f33455c370c34d9e0064dbf5574dd98alogv75i1.html",
            "pub_date": "2018-12-06 20:55:05 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Theresa May em Londres 6/12/2018 REUTERS/ Toby Melville Reuters A votação no Parlamento britânico do acordo da primeira-ministra britânica, Theresa May, para o Brexit irá acontecer no dia 11 de dezembro, afirmou seu gabinete nesta quinta-feira, rejeitando sugestões de parlamentares de que ela deveria buscar maneiras para evitar uma derrota tão grande que poderia até derrubar seu governo. May tem buscar garantir a vitória na votação apesar das críticas sobre seu acordo, que manteria laços econômicos próximos com a União Europeia quando o Reino Unido deixar o bloco em março, mas seu alerta de..."
        },
        {
            "title": "US job vacancy frustrates forecast, weakens dollar",
            "link": "https://www.terra.com.br/economia/geracao-de-vagas-nos-eua-frustra-previsao-e-enfraquece-dolar,bdc6d3053035d9cbcc1abb1f5306f7412gxqdlc7.html",
            "pub_date": "2018-12-07 22:02:41 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O dólar se enfraqueceu ante uma cesta de divisas fortes nesta sexta-feira, 7, sem mostrar sinal único diante de moedas de países emergentes e ligados a commodities, após um dado do mercado de trabalho dos Estados Unidos não atingir a expectativa dos analistas. Ainda no mercado de câmbio, a libra voltou a se enfraquecer, com investidores temerosos sobre qual será o desenrolar do processo de saída do Reino Unido da União Europeia, o chamado Brexit. No fim da tarde em Nova York, o dólar caía a 112,66 ienes, o euro avançava a US$ 1,1414 e a libra tinha queda para US$ 1,2746. O dólar se enfraque..."
        },
        {
            "title": "&quot;It&#39;s my deal, no deal or no Brexit,&quot; May says.",
            "link": "https://www.terra.com.br/noticias/mundo/premie-britanica-e-meu-acordo-nenhum-acordo-ou-nenhum-brexit,7054a7bba8f3c1a11e83650bdfeffa32fqpq9fdm.html",
            "pub_date": "2018-12-06 14:06:51 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Premiê britânica, Theresa May, retorna à residência oficial na Downing Street após participar de programa de rádio 06/12/2018 REUTERS/Toby MelvilleReuters A primeira-ministra britânica, Theresa May, disse nesta quinta-feira que os parlamentares precisam tomar uma decisão antes da votação do acordo fechado pelo governo com a União Europeia sobre o Brexit: aprovar os termos, enfrentar uma separação sem acordo ou até a reversão do Brexit. May disse que alguns membros do Parlamento estão tentando frustrar o Brexit e que ela não acredita que um novo referendo sobre a saída da União Europeia é o ..."
        },
        {
            "title": "London predicts 6 months of &quot;chaos&quot; at ports with Brexit without agreement",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/londres-preve-6-meses-de-caos-nos-portos-com-um-brexit-sem-acordo.htm",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Londres, 7 dez (EFE).- O governo do Reino Unido advertiu nesta sexta-feira que deixar a União Europeia (UE) sem um acordo em 29 de março pode levar a seis meses de \"caos\" nos principais portos comerciais do Canal da Mancha, assim como no Eurotúnel. \"Apesar de não podermos saber exatamente o que cada um dos Estados-membros (da UE) vai fazer a respeito dos controles fronteiriços, os planos intergovernamentais foram revisados para que estejamos preparados para o potencial impacto que teria a imposição de controles de terceiros países\", diz um documento do governo britânico. O ministro da Saúde..."
        },
        {
            "title": "Prime Minister Theresa May: My Agreement, No Deal or No Brexit",
            "link": "https://veja.abril.com.br/mundo/primeira-ministra-theresa-may-meu-acordo-nenhum-acordo-ou-nenhum-brexit/",
            "pub_date": "2018-12-06 15:03:37 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Nesta quinta, 6, a primeira-ministra britânica Theresa May declarou que os parlamentares ingleses encaram três opções diante de sua decisão sobre o Brexit: aprovarem os termos propostos por ela, encararem uma saída da União Europeia sem acordo ou até a possibilidade de uma reversão do plebiscito de 2016. “Há três opções: uma é deixar a União Europeia com um acordo… as outras duas são sair sem um acordo ou não ter nenhum Brexit”, disse à rádio BBC. Segundo May, alguns membros do Parlamento estão tentando frustrar a saída, mas ela acredita que um novo referendo sobre o assunto não é o caminho..."
        },
        {
            "title": "Brexit: Corbyn defends another plan without backstop - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/brexit-corbyn-defende-outro-plano-sem-backstop",
            "pub_date": "2018-12-07 21:27:13 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Jeremy Corbyn reitera que o plano de Theresa May para o Brexit deve ser rejeitado em Westminster. A euronews falou com o líder da oposição trabalhista britânica no Congresso do Partido Socialista Europeu, em Lisboa, a quatro dias do voto crucial no parlamento do Reino Unido. Corbyn: \"Bom, vejamos, vamos avançar com o processo, com um voto na terça-feira. Espero que as propostas do governo sejam rejeitadas. O que acontecerá então, será um problema, com um governo em funções mas não no poder, porque não tem a maioria na Câmara dos Comuns. Ou se negoceia outra coisa rapidamente com a UE, no es..."
        },
        {
            "title": "&quot;I&#39;m Quiet About It&quot;: Bruce Dickinson Reveals Why He Voted In Favor Of Brexit - R7 Celebrities",
            "link": "https://diversao.r7.com/pop/musica/tenho-mais-discos-que-amigos/estou-tranquilo-quanto-a-isso-bruce-dickinson-revela-por-que-votou-a-favor-do-brexit-07122018",
            "pub_date": "2018-12-07 19:00:34 GMT",
            "source_nm": "R7 Celebrities",
            "source_url": "https://diversao.r7.com",
            "desc": "O Brexit, como ficou conhecido o processo de saída do Reino Unido da União Européia, dividiu a comunidade musical britânica nos últimos dois anos. Entre os que são contra o processo estão Johnny Marr, Jarvis Cocker e Mick Jagger; já alguns nomes a favor que se destacam são Morrissey, Ringo Starr e Bruce Dickinson. E o frontman do Iron Maiden revelou à revista francesa L'Obs por que votou a favor do Brexit. Tem muita doideira e histórias assustadoras sendo criadas por ambos os lados, o que eu acho que é bem imaturo. Brexit vai nos permitir ser mais flexíveis e eu acho que as pessoas na Europ..."
        },
        {
            "title": "Dollar advances against yen with adjustment, while pound rises with Brexit on radar",
            "link": "https://www.terra.com.br/economia/dolar-avanca-ante-iene-com-ajuste-enquanto-libra-sobe-com-brexit-no-radar,dd6a486444094825d139b0510759d2291naplkza.html",
            "pub_date": "2018-12-05 21:29:41 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O dólar registrou alta em relação ao iene nesta quarta-feira, 5, ajustando-se após a queda da sessão anterior, quando a maior busca por cautela deu o tom. Nesta quarta-feira, em uma sessão atípica nos Estados Unidos por ser dia de luto pela morte do ex-presidente George H. W. Bush, sem mercados acionários locais nem de Treasuries operando, o dólar oscilou em relação ao euro. Já a libra foi apoiada pelo noticiário da saída do Reino Unido da União Europeia, o Brexit. No fim da tarde em Nova York, o dólar subia a 113,22 ienes, o euro avançava a US$ 1,1346, quase estável, e a libra tinha alta p..."
        },
        {
            "title": "Forbes: Angela Merkel is elected the most powerful woman in the world by Forbes",
            "link": "https://www.poder360.com.br/internacional/angela-merkel-e-eleita-a-mulher-mais-poderosa-do-mundo-pela-forbes/",
            "pub_date": "2018-12-04 21:16:32 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "A chanceler alemã, Angela Merkel, lidera a lista das 100 mulheres mais poderosas do mundo, da Forbes, publicada nesta 3ª feira (4.dez.2018). Trata-se da 8ª vez consecutiva que Merkel lidera a lista, segundo nota da revista. A chanceler já anunciou, no entanto, que deixará a política em 2021, quando termina o mandato. Em 2º lugar, aparece Theresa May, primeira-ministra do Reino Unido. May está em 2ª lugar pela 3ª vez consecutiva. Sua liderança tem sido questionada devido ao Brexit –processo de saída do Reino Unido da União Europeia, iniciado em 2017. Receba a newsletter do Poder360 todos o..."
        }
    ]
}