{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRjluYUdobmR4SUZjSFF0VUZRb0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:20:15 GMT",
    "content": [
        {
            "title": "ABOLA.PT - Paços de Ferreira - Luiz Phellype manager comments Benfica and Sporting interest - A Bola",
            "link": "https://www.abola.pt/Nnh/Noticias/Ver/763070",
            "pub_date": "2018-12-08 08:32:56 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": ""
        },
        {
            "title": "Phellype businessman pushes away Sporting - P. Ferreira - Record",
            "link": "https://www.record.pt/futebol/futebol-nacional/2--liga/p--ferreira/detalhe/empresario-de-phellype-afasta-sporting",
            "pub_date": "2018-12-08 07:20:18 GMT",
            "source_nm": "Record",
            "source_url": "https://www.record.pt",
            "desc": "João Aragão, empresário do avançado Phellype, jogador na órbita do Benfica, garante que o Sporting não manifestou qualquer interesse na contratação de ..."
        },
        {
            "title": "Vitoria does not deny Luiz Phellype but neither does Ferreyra - News at Minute",
            "link": "https://www.noticiasaominuto.com/desporto/1134020/vitoria-nao-nega-luiz-phellype-mas-tambem-nao-afasta-ferreyra",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "Rui Vitória não se alongou na questão do mercado de transferências."
        },
        {
            "title": "Luiz Phellype between Alvalade and Luz - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133364/luiz-phellype-entre-alvalade-e-a-luz",
            "pub_date": "2018-12-07 09:21:37 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Luiz Phellype é a estrela das capas dos jornais desportivos desta sexta-feira. O avançado do Paços de Ferreira está a ser disputado por Sporting e Benfica. \"Rivais em luta\", titula o jornal \"A Bola\". Sporting está em negociações adiantadas com o empresário do jogador, Benfica já chegou a acordo com o Paços. Avançado brasileiro, de 25 anos, termina contrato no final da época, mas leões e águias querem-no já em janeiro. Tinha sido prometido ao Chaves, por 50 mil euros. O \"Record\" coloca o Benfica na frente da corrida: \"Luiz Phellype águia em janeiro.\" Benfica e Paços têm acordo para transferê..."
        },
        {
            "title": "Paços de Ferreira denies agreement by Luiz Phellype, but is available to listen to proposals - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133379/pacos-de-ferreira-nega-acordo-por-luiz-phellype-mas-esta-disponivel-para-ouvir-propostas",
            "pub_date": "2018-12-07 12:02:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O presidente do Paços de Ferreira, Paulo Menezes, garante que não tem qualquer acordo com algum clube para a transferência de Luiz Phellype. Não obstante, está disponível para ouvir propostas pelo avançado. Em declarações a Bola Branca, o dirigente pacense admite que já \"ouviu falar de situações\", no entanto, sublinha que o clube \"não tem uma única proposta\" do avançado brasileiro. No verão, houve \"várias abordagens e algumas propostas\", que foram prontamente recusadas. Todavia, nesta fase, Paulo Menezes já está mais disposto a negociar por um jogador que termina contrato em junho de 2019 e..."
        },
        {
            "title": "Sporting and Benfica in duel by Luiz Phellype - Renascença",
            "link": "https://rr.sapo.pt/noticia/133366/sporting-e-benfica-em-duelo-por-luiz-phellype",
            "pub_date": "2018-12-07 09:42:48 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Sporting e Benfica estão a negociar por Luyz Phellipe, segundo avança o jornal \"A Bola\", esta sexta-feira. Os leões encontram-se em negociações adiantadas com o empresário do avançado brasileiro, enquanto as águias já têm acordo com o Paços de Ferreira, clube que ele representa. Conforme Bola Branca adiantou na altura, o Sporting chegou a ponderar contratar Luiz Phellype no verão. O avançado brasileiro, de 25 anos, está em final de contrato, o que o torna uma contratação mais acessível. Esta época, Luiz Phellype tem cinco golos em 11 jogos pelos castores. Perante a necessidade de reforçar a..."
        }
    ]
}