{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFp1YzI0U0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:20:13 GMT",
    "content": [
        {
            "title": "Opinion. Covering the sun with the sieve of socialism - PUBLIC",
            "link": "https://www.publico.pt/2018/12/07/politica/opiniao/tapar-sol-peneira-socialismo-1853803",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": "No início desta semana, o chefe de delegação do PSD no Parlamento Europeu, o deputado Paulo Rangel, aproveitou o Congresso do Partido Socialista ..."
        },
        {
            "title": "Congress of the PSE in Lisbon in an escape from austerity - Euronews English",
            "link": "https://pt.euronews.com/2018/12/08/congresso-do-pse-na-lisboa-em-fuga-da-austeridade",
            "pub_date": "2018-12-08 07:11:42 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Lisboa, cidade das sete colinas.... Portugal tenta rasgar por completo as amarras da austeridade mas ainda s e encontra numa posição vulnerável. Logo é natural que os portugueses olhem para os protestos de coletes amarelos na França com empatia. Por esta altura, a cosmopolita capital portuguesa acolhe o Congresso do Partido Socialista Europeu em Lisboa. Um francês afirma ter visto o país melhorar. \"Sim, acho que Portugal é um exemplo, mas nunca falamos sobre isso nos media franceses. E nós em França raramente falamos sobre a extrema-esquerda \", explica. \"Portugal costuma ser representado co..."
        },
        {
            "title": "Socialist Elza Elected member of the feminist structure of European socialists - Informs +",
            "link": "https://www.informamais.pt/socialista-elza-pais-eleita-membro-da-estrutura-feminina-dos-socialistas-europeus/",
            "pub_date": "2018-12-06 17:36:52 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) – A deputada do PS Elza Pais, presidente da estrutura feminina dos socialistas, Mulheres Socialistas, foi hoje eleita membro da estrutura congénere a nível europeu, PES Women, num evento daquela organização, em Lisboa. Segundo comunicado, Elza Pais declarou: “é um orgulho poder representar as mulheres socialistas de Portugal no PES Women e contar com a confiança e dinamismo das mulheres socialistas europeias para os avanços que coletivamente ainda temos de fazer para atingir a igualdade”. A conferência anual do PES Women decorreu na capital portuguesa e versou “violênc..."
        },
        {
            "title": "European socialists discuss strategies for next year&#39;s elections - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/socialistas-europeus-debatem-estrategias-a-pensar-nas-eleicoes-do-proximo-ano",
            "pub_date": "2018-12-07 07:46:41 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Os socialistas europeus aprenderam lições com o passado recente. Após o referendo britânico do Brexit e as eleições norte-americanas, a ameaça das notícias falsas colocou as forças progressistas em estado de alerta. Em Lisboa, o partido montou uma operação para ensinar os ativistas a combater a desinformação. Marije Laffeber afirma que é chegada a altura de ser mais afirmativo na comunicação. \"O que pensamos que é muito importante é que precisamos falar dos conteúdos; mas também precisamos falar sobre factos: o que é suposição e o que é verdade. É importante combater a desinformação e isto ..."
        },
        {
            "title": "European Socialist Party meets in Congress from today in Lisbon - Informs +",
            "link": "https://www.informamais.pt/partido-socialista-europeu-reune-se-em-congresso-a-partir-de-hoje-em-lisboa/",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) — O XI Congresso do Partido Socialista Europeu (PSE) inicia-se hoje, em Lisboa, com o discurso do presidente da Câmara de Lisboa e termina no sábado com a aclamação do holandês Frans Timmermans como candidato a presidente da Comissão Europeia. A reunião magna dos socialistas europeus tem um caráter estatutário e servirá de base ao manifesto dos socialistas nas eleições europeias de maio de 2019, indicou à Lusa fonte do PS português. O PS espera que do Congresso do PSE resulte uma unidade programática alternativa às correntes conservadoras para as eleições europeias, te..."
        },
        {
            "title": "France, United States and General Trial - Renaissance",
            "link": "https://rr.sapo.pt/artigo/133483/franca-estados-unidos-e-ensaio-geral",
            "pub_date": "2018-12-08 01:42:48 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Na Edição da Noite destaque para França - e mais um dia de protestos que se aproxima –, para a reunião de socialistas europeus em Lisboa e para as nomeações de Trump. Como é sexta-feira houve mais um Ensaio Geral, desta vez com sugestões para o Natal."
        },
        {
            "title": "Vieira da Silva warns that social dialogue and negotiation do not mean abdication - Informs +",
            "link": "https://www.informamais.pt/vieira-da-silva-avisa-que-dialogo-social-e-negociacao-nao-significam-abdicacao/",
            "pub_date": "2018-12-07 12:51:26 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 07 dez (Lusa) – O ministro Vieira da Silva recusou hoje que o Governo socialista seja arrogante perante as reivindicações dos sindicatos, fazendo uma distinção entre diálogo social e abdicação, e considerou essencial o rigor para tornar sustentáveis os progressos alcançados. Estas posições foram transmitidas à agência Lusa e TSF pelo ministro do Trabalho, Solidariedade e Segurança Social, depois de interrogado sobre as causas da atual vaga de greves existente no país. “A conflitualidade não é necessariamente um sinal de crise, nem a apatia social é um sinal de progresso. O exercício..."
        },
        {
            "title": "PS wants example of his Government as the basis of the socialist manifesto in the European elections - Informs +",
            "link": "https://www.informamais.pt/ps-quer-exemplo-do-seu-governo-como-base-do-manifesto-socialista-nas-eleicoes-europeias/",
            "pub_date": "2018-12-05 17:06:20 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) – O PS espera que do Congresso do Partido Socialista Europeu (PSE), entre sexta-feira e sábado, em Lisboa, resulte uma unidade programática alternativa às correntes conservadoras para as eleições europeias, tendo como base a experiência da governação portuguesa. Pela parte dos socialistas portugueses, os dois principais momentos do congresso acontecem na sexta-feira, na cerimónia de abertura, com o discurso do presidente da Câmara de Lisboa, Fernando Medina, e no sábado, ao início da tarde, no encerramento, com a intervenção do secretário-geral e primeiro-ministro, Ant..."
        },
        {
            "title": "Yanis Varoufakis: &#39;Left in Latin America distributed income but failed to distribute wealth&#39;",
            "link": "https://www.terra.com.br/noticias/brasil/yanis-varoufakis-esquerdas-na-america-latina-distribuiram-renda-mas-falharam-em-nao-distribuir-riqueza,221df05ae70746585a67e88d40591e1fe11x840v.html",
            "pub_date": "2018-12-04 12:05:07 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Varoufakis ganhou fama internacional durante o colapso econômico da Grécia em 2015, por defender uma saída que não contemplasse a austeridade proposta pelos organismos internacionaisReuters / BBC News Brasil A eleição de Jair Bolsonaro é descrita fora do Brasil como parte de um fenômeno global de fortalecimento de politicos de direita que se autointitulam nacionalistas, conservadores e, em muitos casos, são acusados de autoritarismo e falta de atenção ao pleito de grupos vulneráveis como mulheres, negros, indígenas, refugiados e LGBTs. Mas, a vitória do candidato do PSL também é narrada com..."
        },
        {
            "title": "Spain&#39;s Socialists may lose control of Andalusia after far-right advances",
            "link": "https://www.terra.com.br/noticias/mundo/socialistas-da-espanha-podem-perder-controle-da-andaluzia-apos-avancos-da-extrema-direita,6e27ad4343fe83d6abf0208a360fd246z6nsoavx.html",
            "pub_date": "2018-12-03 18:34:02 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Votação na Andaluzia 2/12/2018 REUTERS/Jon NazcaReuters O governo socialista da Espanha pode perder o controle de um bastião do sul após uma eleição regional na qual um partido de extrema-direita conquistou assentos pela primeira vez desde que o país emergiu de uma ditadura fascista mais de 40 anos atrás. As conversas sobre uma coalizão já começaram nesta segunda-feira na Andaluzia, já que nenhum partido conseguiu votos suficientes para governar sozinho na região, que é a mais populosa e uma das mais pobres do país. Os socialistas ficaram em primeiro no domingo, com 33 das 109 cadeiras do P..."
        },
        {
            "title": "Elections in Andalusia mark the far right in Spain - EXAME",
            "link": "https://exame.abril.com.br/mundo/eleicoes-em-andaluzia-marcam-avanco-da-estrema-direita-na-espanha/",
            "pub_date": "2018-12-03 14:55:49 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O partido espanhol de extrema direita Vox entrará com força no Parlamento regional da Andaluzia, em eleições onde os partidos conservadores quebraram pela primeira vez a hegemonia local do socialismo, o que representa um golpe para o chefe de governo espanhol, Pedro Sánchez. Superando todas as expectativas, que lhe davam um máximo de cinco dos 109 deputados na câmara regional, o Vox elegeu 12 deputados e obteve quase 11% dos votos, segundo a apuração de 99% das cédulas. Esta é a primeira vez em que um partido de extrema direita entra em um parlamento regional da Espanha. “O Vox triunfa na A..."
        },
        {
            "title": "Spanish right-wing surpasses expectations and gains strength in Andalusian parliament - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/extrema-direita-espanhola-supera-expectativas-e-ganha-forca-no-parlamento-da-andaluzia.shtml",
            "pub_date": "2018-12-03 11:45:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O partido espanhol de ultradireita Vox entrou neste domingo (3) com força no Parlamento regional da Andaluzia, em eleições onde os partidos conservadores quebraram pela primeira vez a hegemonia local do socialismo. O resultado representa um golpe para o socialista Pedro Sánchez, que, desde junho, dirige o governo mais minoritário em 40 anos de democracia na Espanha, com 84 dos 350 deputados na câmara baixa. Superando todas as expectativas, que lhe davam um máximo de cinco dos 109 deputados na câmara regional, o Vox conquistou 12 cadeiras e 11% dos votos. Francisco Serrano, candidato regiona..."
        },
        {
            "title": "&#39;We will not be one more socialist country&#39;, says Eduardo Bolsonaro in the USA - Poder360",
            "link": "https://www.poder360.com.br/governo/nao-seremos-mais-1-pais-socialista-diz-eduardo-bolsonaro-nos-eua/",
            "pub_date": "2018-12-02 07:50:17 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O deputado federal reeleito Eduardo Bolsonaro (PSL-SP) disse que o Brasil vive uma transição de “1 enorme socialismo” para “uma economia muito mais liberal“. A declaração foi dada em entrevista ao programa Lou Dobbs Tonight, da emissora norte-americana FoxBusiness. O filho do presidente eleito, Jair Bolsonaro, afirmou ainda que prefere o Brasil mais próximo dos EUA “do que de outros países“, sem citar quais. “O que vim fazer nos EUA é dar o 1º passo para retomar nossa credibilidade. E enviar uma mensagem, uma clara mensagem, de que não seremos mais 1 país socialista“, disse. Receba a newsle..."
        },
        {
            "title": "Right wave arrived in Spain: &#39;heir to Franco&#39; party gains space in Andalusia - Sputnik Brasil",
            "link": "https://br.sputniknews.com/europa/2018120412833191-partido-direita-espanha/",
            "pub_date": "2018-12-04 13:51:14 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Região mais populosa da Espanha e uma de suas potências econômicas, a Andaluzia realizou eleições parlamentares no último final de semana. Embora a votação tenha sido tecnicamente vencida pelos socialistas, que governaram a região há quase 40 anos, é o surpreendente sucesso do partido de direita Vox que chegou às manchetes. Luz verde para o Brexit: Espanha e Reino Unido firmam acordo por Gibraltar A força política emergente, fundada em 2013, mostrou um resultado impressionante, ganhando duas vezes mais votos do que o esperado, assegurando 12 assentos na legislatura. Enquanto a maioria dos p..."
        },
        {
            "title": "VIDEO: In the US, Eduardo Bolsonaro tells Fox that &quot;Brazil can not stand being a socialist country anymore&quot; - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/video-nos-eua-eduardo-bolsonaro-diz-a-fox-que-o-brasil-nao-aguenta-mais-ser-um-pais-socialista/",
            "pub_date": "2018-12-02 09:12:02 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Em entrevista para Lou Dobbs @LouDobbs da @FoxBusiness pude mandar um claro recado sobre o Brasil ser um país socialista. Assista. pic.twitter.com/GvmbLYrxdb — Eduardo Bolsonaro (@BolsonaroSP) December 2, 2018"
        },
        {
            "title": "Mark Lilla: &quot;Today, young people are only interested in what affects them personally&quot; - Season",
            "link": "https://epoca.globo.com/mark-lilla-hoje-os-jovens-so-se-interessam-pelo-que-os-afeta-pessoalmente-23272249",
            "pub_date": "2018-12-02 12:00:44 GMT",
            "source_nm": "Time",
            "source_url": "https://epoca.globo.com",
            "desc": "9 perguntas para Mark Lilla 1. O que é liberalismo identitário e por que o senhor argumenta que ele é despolitizador? Na história recente dos Estados Unidos, houve dois tipos de política identitária. A primeira, dos anos 50 a 70, defendia os direitos de afro-americanos, mulheres e gays. Lutava por igualdade, cidadania e solidariedade. Exigia reparação histórica, mas era também generosa. Por isso, conquistou a solidariedade de pessoas que não pertenciam a esses grupos. Um segundo tipo de política identitária floresceu a partir dos anos 80, obcecada pela identidade pessoal, com o que diferenc..."
        },
        {
            "title": "German sociologist Wolfgang Streeck uses dialectic and theory of the Frankfurt School in the elaboration of the work &#39;Time Bought: the adida crisis of Democratic Capitalism&#39; - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/sociologo-alemao-wolfgang-streeck-utiliza-dialetica-e-teoria-da-escola-de-frankfurt-na-elaboracao-da-obra-tempo-comprado-a-crise-adida-do-capitalismo-democratico/",
            "pub_date": "2018-12-02 12:10:43 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Capa do livro ‘Tempo Comprado: a crise adida do Capitalismo Democrático’, obra de autoria de Wolfgang Streeck, analisa a crise financeira e orçamental do capitalismo democrático dos dias atuais com base na dialética e nas teorias da crise da Escola de Frankfurt de finais dos anos 1960 e inícios de 1970. O livro ‘Tempo Comprado: a crise adida do Capitalismo Democrático’, obra de autoria de Wolfgang Streeck, analisa a crise financeira e orçamental do capitalismo democrático contemporâneo, com base na dialética e nas teorias da crise da Escola de Frankfurt de finais dos anos 1960 e inícios de ..."
        },
        {
            "title": "US journalist who agreed with Eduardo Bolsonaro on &quot;socialism&quot; in Brazil spread fake news about Obama&#39;s birth - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/jornalista-dos-eua-que-concordou-com-eduardo-bolsonaro-sobre-socialismo-no-brasil-difundiu-fake-news-sobre-nascimento-de-obama/",
            "pub_date": "2018-12-02 18:35:38 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Lou Dobbs, que entrevistou Eduardo Bolsonaro, e Trump Em sua turnê nos Estados Unidos a serviço de seu pai, Eduardo Bolsonaro garantiu que o Brasil não mais viverá sob o tacão do socialismo. A declaração foi dada na noite de sexta em entrevista a Lou Dobbs, âncora da Fox News, e foi repercutida por Jair Bolsonaro em suas redes. “O que eu vim fazer aqui nos Estados Unidos é dar os primeiros passos para o resgate da nossa credibilidade e mandar uma mensagem clara de que nunca mais seremos um país socialista”, papagueou, num inglês moroniano. Um jornalista medianamente informado que ouvisse u..."
        },
        {
            "title": "Andalusia votes in high-risk elections for Pedro Sánchez - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/02/interna_internacional,1009924/andaluzia-vota-em-eleicoes-de-alto-risco-para-pedro-sanchez.shtml",
            "pub_date": "2018-12-02 23:55:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Andaluzia vota neste domingo (2) em eleições regionais de alto risco para o governo socialista espanhol de Pedro Sánchez, que medirá suas forças com a oposição de direita antes de uma série de comícios previstos em 2019. Desde o início da votação até às 20h00 (17h00 de Brasília), 6,5 milhões de habitantes eram chamados a votar na região mais povoada do país, governada pelo socialismo de maneira ininterrupta desde 1982. Os primeiros resultados oficiais serão revelados às 19h15 (de Brasília), pelo fechamento tardio de alguns colégios. A eleição é a primeira encarada por Pedro Sánchez desde qu..."
        },
        {
            "title": "VIDEO - Haddad says in New York that struggle for democracy must be international - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/video-haddad-diz-em-nova-york-que-luta-pela-democracia-deve-ser-internacional/",
            "pub_date": "2018-12-02 11:35:38 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Mais cedo, no lançamento da Frente Internacional Progressista, ele se reuniu com lideranças políticas e intelectuais de esquerda, como Naomi Klein, autor de um estudo sobre a teoria do choque e pavor, usada para implantar uma pauta liberal em vários países do mundo, como o Chile."
        }
    ]
}