{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRFZ4ZEdvU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:34:24 GMT",
    "content": [
        {
            "title": "Return of the clashes between police and &#39;yellow vests&#39; in the center of Paris - Luxemburger Wort - Contact",
            "link": "https://www.wort.lu/pt/mundo/regresso-dos-confrontos-entre-pol-cia-e-coletes-amarelos-no-centro-de-paris-5c0bbac0182b657ad3b9b4d0",
            "pub_date": "2018-12-08 12:36:16 GMT",
            "source_nm": "Luxemburger Wort - Contact",
            "source_url": "https://www.wort.lu",
            "desc": "Os confrontos regressaram hoje de manhã às ruas de Paris, com a polícia a disparar gás lacrimogéneo contra dezenas de 'coletes amarelos' que estavam ..."
        },
        {
            "title": "&#39;Yellow vests&#39; consider violence as the only way to make themselves heard - Luxemburger Wort - Contact",
            "link": "https://www.wort.lu/pt/luxemburgo/coletes-amarelos-consideram-que-violencia-e-a-unica-forma-de-se-fazerem-ouvir-5c0b986b182b657ad3b9b4b6",
            "pub_date": "2018-12-08 10:09:47 GMT",
            "source_nm": "Luxemburger Wort - Contact",
            "source_url": "https://www.wort.lu",
            "desc": "Milhares de 'coletes amarelos' estão de volta ao centro de Paris para mais um dia de protesto e é consensual que \"sem violência não se revolve nada\", ..."
        },
        {
            "title": "Video shows policemen beating alleged assailant in Paris - Luxemburger Wort - Contact",
            "link": "https://www.wort.lu/pt/mundo/v-deo-mostra-pol-cias-a-espancar-alegado-assaltante-em-paris-5c053f33182b657ad3b9af1b",
            "pub_date": "2018-12-03 14:35:31 GMT",
            "source_nm": "Luxemburger Wort - Contact",
            "source_url": "https://www.wort.lu",
            "desc": "Um vídeo publicado no Facebook e Twitter mostra um homem a ser brutalmente agredido por sete polícias numa rua em Paris, no sábado passado, perto da ..."
        },
        {
            "title": "&#39;Yellow vests&#39; return to the streets in deserted Paris",
            "link": "https://www.terra.com.br/noticias/mundo/coletes-amarelos-voltam-as-ruas-em-dia-de-paris-deserta,1071d9ebaef337a2359cc07ba3291fbb1bitc165.html",
            "pub_date": "2018-12-08 13:44:48 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Coletes amarelos tomam a avenida Champs-Élysées, em ParisEPA / Ansa - Brasil Uma cidade deserta, blindada, sem carros, com lojas fechadas e vitrinas protegidas por ferro e madeira. Esse é o panorama de Paris neste sábado (8), quando acontece o quarto protesto dos \"coletes amarelos\" contra as políticas econômicas do presidente Emmanuel Macron. Nascido há cerca de um mês por causa da alta dos preços dos combustíveis, especialmente do diesel, o movimento é caracterizado pelo colete fluorescente que é item de segurança obrigatório em todos os automóveis do país. Os cidadãos atenderam aos apelos..."
        },
        {
            "title": "In Paris, acts of yellow jackets already have more than 500 detainees",
            "link": "https://veja.abril.com.br/mundo/em-paris-atos-dos-coletes-amarelos-ja-tem-mais-de-500-detidos-em-paris/",
            "pub_date": "2018-12-08 12:32:30 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "As forças da ordem da França detiveram, neste sábado, 554 pessoas em Paris, com o objetivo de impedir preventivamente incidentes violentos pelas convocações de protestos dos “coletes amarelos”, de acordo com informações do jornal Le Monde. Na avenida Champs-Élysées, os manifestantes tentam chegar ao Arco do Triunfo, mas são impedidos por policiais, iniciando confrontos. Em toda a França, há cerca de 31.000 manifestantes neste sábado, com mais de 700 detenções em todo o território do país. Uma porta-voz explicou que até às 12h45 (horário local, 9h45 de Brasília), o número era de 554 detençõe..."
        },
        {
            "title": "Thousands of protesters return to the streets of Paris this Saturday - R7 Cities",
            "link": "https://noticias.r7.com/sao-paulo/fotos/milhares-de-manifestantes-voltam-as-ruas-de-paris-neste-sabado-08122018",
            "pub_date": "2018-12-08 12:26:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Milhares de manifestantes foram, novamente, às ruas em Paris, neste sábado (8). Encabeçados pelos \"coletes amarelos\", eles protestam contra o aumento do custo de vida no país e pedem aumento do salário mínimo, entre outras pautas De acordo com o jornal Le Monde, 700 pessoas foram detidas até as 13h40 no horário local (10h40 em Brasília). Eles entraram em confronto com a polícia ou portavam objetos proibidos durante os protestos, como máscaras de gás e capacetes, que supostamente podem ser usados contra as ações policiais O Ministério do Interior da França avalia que as manifestações deste ..."
        },
        {
            "title": "&#39;Yellow vests&#39; make new protest in Paris",
            "link": "https://internacional.estadao.com.br/noticias/europa,coletes-amarelos-fazem-nova-manifestacao-em-paris,70002638043",
            "pub_date": "2018-12-08 09:32:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Por meio de um porta-voz, a polícia de Paris informou neste sábado, 8, que ao menos 170 pessoas foram detidas sob suspeita de planejar atos de violência durante o protesto dos \"coletes amarelos\". O grupo organizou marcha na capital da França para se manifestar contra o governo do presidente Emmanuel Macron. De acordo com a polícia, a maior parte dos detidos já foi liberada. O grupo caminhou pela Avenida Champs-Elysées e se reuniu nos arredores do Arco do Triunfo, cercado por forças policiais. Torre Eiffel, museus - como o Louvre -, lojas de departamento e metrô amanheceram fechados para vis..."
        },
        {
            "title": "Police clash with &#39;yellow jackets&#39; in Paris",
            "link": "https://www.terra.com.br/noticias/mundo/europa/policia-francesa-entra-em-conflito-com-manifestantes-coletes-amarelos-em-paris,17e30bb5e85231a6136f365a6ef80567d4hi972l.html",
            "pub_date": "2018-12-08 14:07:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Reuters A polícia francesa disparou bombas de gás lacrimogêneo nos manifestantes \"coletes amarelos\" no centro de Paris neste sábado, no início de uma manifestação planejada contra o alto custo de vida sob o governo do presidente Emmanuel Macron. Uma porta-voz da polícia disse a repórteres que havia cerca de 1.500 manifestantes na avenida Champs-Élysées e autoridades disseram que 211 pessoas foram presas depois que a polícia encontrou armas, como martelos, tacos de beisebol e bolas de metal. Centenas de manifestantes estavam em volta do monumento do Arco do Triunfo, que foi desfigurado com g..."
        },
        {
            "title": "Yellow jackets return to the streets in France",
            "link": "https://www.terra.com.br/noticias/coletes-amarelos-voltam-as-ruas-na-franca,526d06b4032f83553a6db0361b5ca6859vw5c009.html",
            "pub_date": "2018-12-08 13:41:46 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Manifestações em Paris se mantiveram, em grande parte, pacíficas, possivelmente devido ao reforço massivo da segurança DW / Deutsche Welle Polícia age contra manifestantes que tentaram se aproximar do palácio presidencial em Paris, onde quase 500 pessoas foram presas no início dos protestos contra as políticas do presidente Emmanuel Macron.A França vive o quarto fim de semana seguido de manifestações dos chamados \"coletes amarelos\" contra as políticas do presidente Emmanuel Macron, com novos confrontos entre policiais e manifestantes neste sábado (08/12) nas ruas de Paris. A capital vive um..."
        },
        {
            "title": "500 protesters arrested during protest of &quot;yellow vests&quot; - EXAME",
            "link": "https://exame.abril.com.br/mundo/500-manifestantes-sao-presos-durante-protesto-dos-coletes-amarelos-na-franca/",
            "pub_date": "2018-12-08 12:01:41 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "\"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na França (ReutersReuters) \"Coletes amarelos\" protestam na Franç..."
        },
        {
            "title": "&#39;Yellow vests&#39; act begins with clashes and tear gas in Paris - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/ato-de-coletes-amarelos-transforma-paris-em-cidade-fantasma.shtml",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Policiais dispararam bombas de gás lacrimogêneo contra protestos dos \"coletes amarelos\" no início deste sábado (8), em Paris. Já é a quarta semana de manifestações contra a alta do custo de vida no país, entre outras demandas. Os confrontos ocorreram na avenida de Champs Elyseés, onde, segundo a polícia, cerca de 1.500 manifestantes se concentravam. Ao menos 127 pessoas foram detidas após a polícia encontrar armas como martelos, tacos de baseball e bolas de bocha. Cerca de 89 mil policiais foram destacados ao redor do país para atuar contra os manifestantes. Destes, 8 mil foram enviados pa..."
        },
        {
            "title": "Protests of the &quot;yellow vests&quot; in Paris - Euronews English",
            "link": "https://pt.euronews.com/2018/12/08/protestos-dos-coletes-amarelos-em-paris",
            "pub_date": "2018-12-08 10:33:56 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "É o quarto sábado de mobilização do movimento dos \"coletes amarelos\". Os Campos Elísios, em Paris, estão em estado de sítio. Os protestos contra o aumento dos impostos sobre os combustíveis geraram uma grande crise social. Apesar da onda de protesto ter lugar na capital francesa, quase 90 mil polícias estão mobilizados em todo o país. O governo francês viu-se obrigado a reforçar os meios policiais nas ruas, para evitar episódios de violência, como os que aconteceram na semana passada. O Governo liderado por Édouard Philippe enviou aproximadamente 8 mil polícias para as ruas de Paris. Em tod..."
        },
        {
            "title": "Paris to put armor on the street to contain protests",
            "link": "https://internacional.estadao.com.br/noticias/geral,paris-colocara-blindados-na-rua-para-conter-protestos,70002637530",
            "pub_date": "2018-12-07 21:15:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - Pela primeira vez em mais de uma década, Paris colocará veículos blindados da Gendarmeria nas ruas à espera do grande protesto do movimento dos “coletes amarelos” previsto para este sábado, 7. Em alerta vermelho, a França começou a se entrincheirar hoje ante o temor de que degenerem em confrontos violentos, um cenário que o governo espera evitar com quase 90 mil policiais nas ruas. Museus fechados, shows cancelados, jogos de futebol adiados. Em todo o país foram tomadas medidas excepcionais para evitar que as cenas de violência da semana passada se repitam. Comerciantes, temerosos ..."
        },
        {
            "title": "The day Iberê Camargo recreated the &quot;Mona Lisa&quot; in the Louvre - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/cultura-e-lazer/almanaque/noticia/2018/12/o-dia-em-que-ibere-camargo-recriou-a-mona-lisa-no-louvre-cjpej7m1r0jwn01rxhdefzkwu.html",
            "pub_date": "2018-12-07 21:36:05 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Obra de Vitório Gheno, na qual ele retrata Iberê Camargo no Museu do Louvre recriando a tela “Mona Lisa”, de Leonardo da VinciReprodução / Arquivo Pessoal O artista plástico gaúcho Vitório Gheno, com oito décadas de atividade artística e 95 anos de idade, em plena forma, pinta diariamente. Na próxima segunda-feira (10), às 17h30min, na Galeria Flâneur (Avenida Benjamin Constant, 1.023, bairro São João – Porto Alegre), ele inaugura a mostra intitulada Liberdade. A exposição apresenta cerca de 20 obras recentes, de diversas fases e séries, de óleos sobre tela, aquarelas e estudos. A curadora ..."
        },
        {
            "title": "Yellow jackets have created a monster, says French minister",
            "link": "https://www.terra.com.br/noticias/coletes-amarelos-criaram-um-mostro-diz-ministro-frances,8bb224017f978bd32a68cf88b47276a6wquyjum3.html",
            "pub_date": "2018-12-07 22:36:14 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Há uma semana, protesto em Paris foi marcado pela violência DW / Deutsche Welle Ministro do Interior promete tolerância zero para destruição e tumultos em protestos programados para o sábado. Segurança será reforçada em toda a França. Somente em Paris cerca de 8 mil policiais foram mobilizados.O ministro do Interior da França, Christophe Castaner, promete nesta sexta-feira (07/12) tolerância zero para aqueles que desejam causar destruição e tumultos durante os protestos programados para este final de semana em Paris. \"Nestas últimas três semanas, vimos o nascimento de um monstro que escapou..."
        },
        {
            "title": "Manifestation of yellow vests closes shops, museums and cancels events in Paris - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 13:29:46 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Neste sábado (8), os \"coletes amarelos\" farão a quarta jornada de mobilização no território francês; em Paris, depois das depredações da semana passada no Arco do Triunfo e ruas adjacentes, o comércio e restaurantes vão estar fechados na avenida Champs Elysées, próxima do Palácio do Eliseu, sede da presidência; o clima não está para festas de fim de ano, com o país atravessando uma grave crise política e social. Adriana Moysés (RFI Brasil) - Neste sábado (8), os \"coletes amarelos\" farão a quarta jornada de mobilização no território francês. Em Paris, depois das depredações da semana passada..."
        },
        {
            "title": "Fans keep alive Jim Morrison&#39;s legend, who would turn 75",
            "link": "https://entretenimento.uol.com.br/noticias/efe/2018/12/08/fas-mantem-viva-a-lenda-de-jim-morrison-que-completaria-75-anos.htm",
            "pub_date": "2018-12-08 06:02:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "Marta Garde. Paris, 8 dez (EFE).- Jim Morrison completaria 75 anos neste sábado e o carinho dos fãs ao se depararem com o túmulo no cemitério Père Lachaise de Paris, cidade onde o artista morreu no dia 3 de julho de 1971, mostra que, longe de extinguir a lenda, a morte do ex-vocalista da The Doors apenas o engrandeceu. Flores frescas e garrafas de bebidas alcoólicas estão constantemente sobre a sepultura, isso sem falar nas inúmeras visitas de fãs e turistas que contrastam com a calma nos demais túmulos. O universo do rock ainda chorava pelas mortes quase consecutivas de Jimi Hendrix e Jani..."
        },
        {
            "title": "Discover how much it costs a romantic encounter in 25 cities around the world - Mega Curioso",
            "link": "https://www.megacurioso.com.br/estilo-de-vida/110330-descubra-quanto-custa-um-encontro-romantico-em-25-cidades-pelo-mundo.htm",
            "pub_date": "2018-12-05 16:01:11 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Nada melhor do que um bom jantar e um filme com a pessoa que você gosta. Mas, dependendo da cidade do mundo em que estiver, esse programa pode ter um preço mais salgado do que a pipoca do cinema Marcar um encontro romântico com o crush não tem preço… a não ser o da comanda no final do jantar naquele restaurante bacana, claro. O site de encontros EliteSingles divulgou uma pesquisa que aponta o valor médio gasto em um encontro em 25 grandes cidades ao redor do mundo. A empresa analisou os custos em dólares do que considera uma noite típica de encontro romântico, incluindo jantar para dois em ..."
        },
        {
            "title": "Meet the Christmas Trees Around the World - Home and Garden",
            "link": "https://revistacasaejardim.globo.com/Casa-e-Jardim/Viagem/noticia/2018/12/conheca-arvores-de-natal-ao-redor-do-mundo.html",
            "pub_date": "2018-12-05 17:18:01 GMT",
            "source_nm": "House and garden",
            "source_url": "https://revistacasaejardim.globo.com",
            "desc": "O clima natalino é contagiante onde quer que você esteja. Entre as cidades mais conhecidas do mundo, o feriado é esperado com direito a enfeites e árvores de Natal espalhados por todos os cantos. Grande parte das metrópoles possui uma decoração junto a um monumento ou local especial. Na Europa, por exemplo, é comum encontrarmos os mercados de Natal, em que as pessoas visitam para comprar souvernires e passear em meio às luzes piscantes. Conheça os enfeites de final de ano em grandes cidades ao redor do mundo. + LEIA MAIS | MONTE SUA ÁRVORE DE NATAL COMO UM EXPERT. SAIBA COMO: São Paulo A ár..."
        },
        {
            "title": "Police and protesters clashed in Paris; more than 500 arrested |",
            "link": "https://noticias.uol.com.br/internacional/ultimas-noticias/2018/12/08/coletes-amarelos-protestos-macri-franca.htm",
            "pub_date": "2018-12-08 10:11:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "As primeiras reações da polícia, com detenções e o uso de gás lacrimogêneo contra os \"coletes amarelos\" que protestam em Paris, aconteceram na manhã deste sábado (8) na avenida Champs-Élysées e em uma rua adjacente. Segundo o site do jornal francês Le Monde, a polícia de Paris informou há pouco que o número de detidos chegou a 554 na manhã deste sábado, dos quais 335 ficaram sob custódia. Pouco depois das 9h (horário local; 6h em Brasília) começaram momentos de tensão entre os manifestantes e os agentes antidistúrbios, que os impediram de passar pela avenida a partir de um determinado ponto..."
        },
        {
            "title": "France redoubles efforts to avoid chaos in anti-government protests",
            "link": "https://noticias.uol.com.br/ultimas-noticias/afp/2018/12/06/franca-redobra-esforcos-para-evitar-o-caos-em-protestos-contra-o-governo.htm",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Paris, 6 dez 2018 (AFP) - O governo do presidente francês, Emmanuel Macron, redobrou os esforços nesta quinta-feira (6) para evitar uma nova explosão de violência nos protestos dos 'coletes amarelos' previstos para o sábado, em meio a um clima de descontentamento geral que se espalha para outros setores. As convocações aos protestos no sábado proliferavam nas redes sociais, despertando o temor de uma repetição das cenas de caos que deram volta ao mundo no fim de semana passado. Para evitar novos desmandos, as autoridades alertaram todas as lojas e restaurantes da Champs Elysées a fecharem a..."
        },
        {
            "title": "Protests of yellow vests take thousands to the streets of Paris, France - R7 International",
            "link": "https://noticias.r7.com/internacional/protesto-dos-coletes-amarelos-leva-milhares-as-ruas-de-paris-na-franca-08122018",
            "pub_date": "2018-12-08 10:01:00 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "Mais de 300 pessoas foram retiradas dos protestos deste sábado na França Benoit Tessier/Reuters – 08.12.2018 Pelo terceiro final de semana consecutivo, um novo protesto encabeçado pelos coletes amarelos levou milhares de manifestantes às ruas de Paris, na França, neste sábado (8). Eles protestam contra o aumento do custo de vida no país e pedem aumento do salário mínimo, entre outras pautas. Parte do comércio e alguns pontos turísticos, como a Torre Eiffel, estão fechados. Até as 13h40 no horário local (10h40 em Brasília), a polícia francesa havia detido 700 pessoas. Os detidos entraram em ..."
        },
        {
            "title": "French authorities fear more violence with persistence of yellow jackets",
            "link": "https://www.terra.com.br/noticias/mundo/autoridades-francesas-temem-mais-violencia-com-persistencia-dos-coletes-amarelos,ddec768db2bb838672ba39f811c20bbayt178hhs.html",
            "pub_date": "2018-12-06 13:28:14 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Manifestantes de coletes amarelos são atingidos por jato d'água da polícia perto do Arco do Triunfo, em Paris 01/12/2018 REUTERS/Stephane MaheReuters As autoridades da França temem que outra onda de \"grande violência\" e saques seja desencadeada em Paris no final de semana por milhares de radicais entre os manifestantes \"coletes amarelos\", disse um membro da equipe da Presidência nesta quinta-feira. Apesar de desistir nesta semana dos planos de aumentar os impostos dos combustíveis, a motivação da revolta nacional, o presidente Emmanuel Macron está tendo dificuldade para conter a raiva que l..."
        },
        {
            "title": "Paris monuments to close for fear of protest of &quot;yellow vests&quot; - EXAME",
            "link": "https://exame.abril.com.br/mundo/principais-monumentos-de-paris-serao-fechados-por-temor-a-protestos/",
            "pub_date": "2018-12-07 13:20:36 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Paris – Os principais monumentos de Paris, uma das cidades mais visitadas por turistas do mundo, serão fechados neste sábado como medida de segurança devido aos temores de uma explosão de violência durante os protestos dos “coletes amarelos” contra o aumento de impostos sobre os combustíveis. Se ontem já foi anunciado que a Torre Eiffel, a Ópera de Paris e o Grand Palais iriam impedir o acesso a visitantes, nesta sexta-feira o Centro de Monumentos Nacionais (CMN) informou que locais tão emblemáticos como o Arco do Triunfo e as torres da catedral de Notre Dame farão o mesmo. Em um breve comu..."
        },
        {
            "title": "Paris agreement is talk for environmentalist to sleep - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/leandro-narloch/2018/12/acordo-de-paris-e-conversa-para-ambientalista-dormir.shtml",
            "pub_date": "2018-12-05 21:50:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Ambientalistas temem que Bolsonaro retire o Brasil do Acordo de Paris e desista da candidatura para sediar a COP-25, a conferência anual da ONU para negociações sobre o clima. De fato, não sei se seria uma boa estratégia do governo. O Acordo de Paris é tão fraco e impraticável que talvez nem valha a pena desafiá-lo. Meu resumo do Acordo de Paris. Em 2015, depois de anos de muito discurso e enrolação, líderes mundiais acordaram que cada país signatário produziria relatórios (ou seja, mais discurso e enrolação) com metas de redução de emissão de carbono na atmosfera. Por pressão de diversos l..."
        },
        {
            "title": "Tear gas disruptions and shots in Paris during the &#39;yellow jackets&#39; act",
            "link": "https://noticias.uol.com.br/ultimas-noticias/afp/2018/12/08/disturbios-e-disparos-de-gas-lacrimogeneo-em-paris-durante-ato-dos-coletes-amarelos.htm",
            "pub_date": "2018-12-08 09:20:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Paris, 8 dez 2018 (AFP) - A tensão aumentava neste sábado (8), em Paris, perto da Champs-Élysées, onde a polícia lançou gás lacrimogêneo contra \"coletes amarelos\" que enfrentam os agentes aos gritos de \"Macron renúncia!\". Às 10h25 locais, a polícia disparou vários projéteis de gás lacrimogêneo para conter manifestantes, em uma rua adjacente ao Champs-Élysées, perto do Arco do Triunfo. Cerca de 1.500 pessoas se manifestavam na célebre avenida parisiense, segundo a prefeitura de Paris. Até o momento, 481 pessoas foram detidas, e 211, deixadas em detenção preventiva, anunciou o primeiro-minist..."
        },
        {
            "title": "Hospitals in Paris strengthen teams to cover demonstrations on Saturday - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133448/hospitais-de-paris-reforcam-equipas-para-cobrir-manifestacoes-no-sabado",
            "pub_date": "2018-12-07 20:22:43 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Os hospitais de Paris instalaram um dispositivo de vigilância reforçado com pessoal médico e não médico, para fazer face a eventuais casos de violência resultantes das manifestações dos \"coletes amarelos\" previstas para sábado na capital francesa. De acordo com um comunicado da Assistência Pública-Hospitais de Paris (AP-HP), que integra 39 hospitais, o reforço foi feito para prevenir um possível afluxo de feridos aos serviços de urgência em resultado de eventuais incidentes nos protestos. As equipas médicas da AP-HP foram reforçadas de forma a poderem deslocar-se aos locais onde possam ser ..."
        },
        {
            "title": "CFA promotes talk on &quot;Resilient Cities&quot; focused on Paris - Administrators.com",
            "link": "http://www.administradores.com.br/noticias/cotidiano/cfa-promove-palestra-sobre-cidades-resilientes-com-foco-em-paris/127304/",
            "pub_date": "2018-12-07 10:12:21 GMT",
            "source_nm": "Privacy Policy",
            "source_url": "http://www.administradores.com.br",
            "desc": "CFA promove palestra sobre “Cidades Resilientes” com foco em Paris O palestrante francês Sébastien Maire, responsável desde 2015 pela resiliência da cidade de Paris e especialista em gestão de autoridades locais, falou das experiências que teve nos últimos quatros anos em construir e implementar estratégias no país para até 2030 O Conselho Federal de Administração (CFA), por meio da Câmara de Gestão Pública (CGP), promoveu – em parceria com a Embaixada da França – a palestra “Cidades Resilientes: o caso de Paris”. O evento realizado no plenário da autarquia, no dia 28 de novembro, contou co..."
        },
        {
            "title": "VIDEO - Willy Delvalle speaks from Paris to DCM about &quot;yellow jackets&quot; protests - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/video-willy-delvalle-fala-de-paris-ao-dcm-sobre-os-protestos-dos-coletes-amarelos/",
            "pub_date": "2018-12-03 23:16:57 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": ""
        },
        {
            "title": "Police use tear gas to contain &#39;yellow vests&#39; in Paris",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/08/policia-usa-gas-lacrimogeneo-para-conter-os-coletes-amarelos-em-paris.htm",
            "pub_date": "2018-12-08 08:42:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "(Atualiza com novas declarações) Paris, 8 dez (EFE).- As primeiras reações da polícia, com detenções e o uso de gás lacrimogêneo contra os \"coletes amarelos\" que protestam em Paris, aconteceram na manhã deste sábado na avenida Champs-Élysées e em uma rua adjacente. Pouco depois das 9h (horário local; 6h em Brasília) começaram momentos de tensão entre os manifestantes e os agentes antidistúrbios, que os impediram de passar pela avenida a partir de um determinado ponto, perto do Palácio do Eliseu. Quase uma hora depois, os agentes utilizaram gás lacrimogêneo para dispersar as dezenas de \"cole..."
        },
        {
            "title": "Paris? In December the light city is Lyon - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/paris-em-dezembro-a-cidade-luz-e-lyon",
            "pub_date": "2018-12-07 19:30:43 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Quarenta instalações luminosas e mais de 3 milhões de pessoas para as ver. A Festa das Luzes tem por hábito trazer um colorido especial à cidade francesa de Lyon na primeira semana de dezembro e 2018 não foi exceção. As imagens valem bem mais que mil palavras..."
        },
        {
            "title": "Features and differences of 12 architectural styles - ArchDaily Brasil",
            "link": "https://www.archdaily.com.br/br/898742/caracteristicas-e-diferencas-de-12-estilos-arquitetonicos",
            "pub_date": "2018-12-03 07:00:00 GMT",
            "source_nm": "ArchDaily Brasil",
            "source_url": "https://www.archdaily.com.br",
            "desc": "© ArchDaily Há muito tempo a história das civilizações vem sendo contada e ensinada de forma linear, com um sentido evolutivo, em prol de uma apreensão facilitada por uma didática mais direta. É fato que, muitas vezes, questionou-se esse método de pensar e organizar a forma como os eventos ou manifestações culturais aconteceram no decorrer do tempo, nas diversas partes do mundo, com suas especificidades que, muitas vezes, são deixadas de lado nas grandes narrativas históricas produzidas, sobretudo, no âmbito ocidental e, mais ainda, europeu. Apesar disso, também é fato que, muitas vezes, en..."
        },
        {
            "title": "Macron government gives way to protesters",
            "link": "https://www.terra.com.br/noticias/governo-macron-cede-aos-manifestantes,5c5aa9b23bca25f95d1d3021582120a74drq4zl3.html",
            "pub_date": "2018-12-04 11:56:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Coletes amarelos viraram o símbolo dos protestos em ParisDW / Deutsche Welle Após semanas de violentos protestos em Paris, presidente retrocede ao menos temporariamente sobre aumento de impostos aos combustíveis e anuncia medidas para tentar apaziguar manifestações, as mais violentas em décadas.A França suspendeu nesta terça-feira (04/12), ao menos temporariamente, o aumento dos impostos sobre os combustíveis, que foi o estopim dos protestos de rua que acabaram se transformando em manifestações de massa contra o governo do presidente Emmanuel Macron. Após um dia de reuniões entre o governo ..."
        },
        {
            "title": "&quot;Yellow vests&quot; form barricades and set fire to objects in the streets of Paris",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/08/coletes-amarelos-formam-barricadas-e-incendeiam-objetos-nas-ruas-de-paris.htm",
            "pub_date": "2018-12-08 11:33:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Paris, 8 dez (EFE).- As manifestações dos \"coletes amarelos\" neste sábado em Paris, que segundo as autoridades reuniram mais de oito mil pessoas pela manhã (31 mil em toda França), deram lugar a novos incidentes no início da tarde. O principal ponto de atrito foram as grandes avenidas, nas quais, pouco depois das 13h (horário local; 10h em Brasília), grupos de manifestantes formaram barricadas com materiais que levaram de alguns estabelecimentos próximos e objetos das ruas. Depois, atearam fogo. Os agentes utilizaram veículos com mangueiras para apagar as chamas e lançaram gás lacrimogêneo ..."
        },
        {
            "title": "France plans to return pieces of museums to its original villages - Galileo",
            "link": "https://revistagalileu.globo.com/Ciencia/noticia/2018/12/franca-planeja-devolver-pecas-de-museus-para-seus-povos-de-origem.html",
            "pub_date": "2018-12-03 12:47:51 GMT",
            "source_nm": "Galileo",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Museu do Quai Branly, em Paris (França) (Foto: Andreas Praefcke/German Wikipedia Commons) Museus da Europa estão sob crescente pressão para devolver artefatos saqueados durante os tempos coloniais. Arqueólogos europeus se beneficiam da conveniência do acesso fornecido pelos museus ocidentais, ao mesmo tempo em que sofrem com o dilema ético de como foram levados por meios ilegais. Um relatório encomendado pelo presidente francês, Emmanuel Macron, sugeriu que artes saqueadas da África subsaariana durante a era colonial deveriam ser devolvidas por meio de uma restituição permanente. O estudo d..."
        },
        {
            "title": "Kim Kardashian returns to Paris for the first time after robbery: &quot;Where are our security guards?&quot; Who happens",
            "link": "https://revistaquem.globo.com/QUEM-News/noticia/2018/12/kim-kardashian-volta-paris-pela-primeira-vez-apos-roubo-cade-nossos-segurancas.html",
            "pub_date": "2018-12-03 13:04:14 GMT",
            "source_nm": "Who happens",
            "source_url": "https://revistaquem.globo.com",
            "desc": "Kim Kardashian e Kanye West (Foto: Backgrid) Kim Kardashian passou por um sufoco em em outubro de 2016, em Paris, quando teve o quarto do hotel invadido por homens armados. Na ocasião, eles a amarraram com fita adesiva e a deixaram no banheiro do quarto enquanto roubavam suas joias avaliadas em sete milhões de dólares. LEIA MAIS: KIM KARDASHIAN USA DECOTE EXPLOSIVO PARA DESFILE DE MODA Mais de dois anos após o acontecimento, a empresária de 38 anos retornou à cidade. O momento foi registrado na série da família, Keeping Up With The Kardashians. Kanye West pediu para que a mulher o acompanha..."
        },
        {
            "title": "France to close Eiffel Tower and Louvre for fear of new violent protests",
            "link": "https://veja.abril.com.br/mundo/franca-fechara-torre-eiffel-e-louvre-com-medo-de-novos-protestos-violentos/",
            "pub_date": "2018-12-07 11:42:03 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "(Thibault CamusPoolReuters)(Benoit TessierReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Benoit TessierReuters)(Kamil ZihniogluAP)(Stephane MaheReuters)(Stephane MaheReuters)(Thibault CamusAP)(Stephane MaheReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Thibault CamusAP) A França fechará no próximo sábado, 8, a Torre Eiffel e outros pontos turísticos de Paris para evitar uma nova onda de protestos violentos na capital. Ao todo, 89.000 policiais estarão presentes nas ruas de várias cidades do país. Os manifestantes que apoiam o movimento dos “coletes amarelos..."
        },
        {
            "title": "Paris prepares for new demonstration - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011362/paris-se-prepara-para-nova-manifestacao.shtml",
            "pub_date": "2018-12-07 18:45:32 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Tábuas de madeira nas vitrines, monumentos fechados, viagens para fora da cidade... Parisienses e turistas se preparam para uma possível nova onda de violência neste sábado (8) na capital francesa, à margem da manifestação dos \"coletes amarelos\". \"Pediram que recolhêssemos tudo o que pudesse ser usado como arma\", explica Aziz, um agente do serviço de limpeza pública da prefeitura de Paris, carregando de sucata de metal seu caminhão estacionado em uma rua perto dos Champs-Élysées. Não muito longe, dois de seus colegas desmontam as grades de ferro fundido que cercam as árvores da avenida Male..."
        },
        {
            "title": "Watch on TV - Estadão",
            "link": "https://cultura.estadao.com.br/noticias/televisao,assista-na-tv,70002629518",
            "pub_date": "2018-12-02 08:01:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "Filmes Week-End à Francesa Week-End. (França, 1968.) Dir. de Jean-Luc Godard, com Mireille Darc, Jean Yanne, Jean-Pierre Léaud, Anne Wiazemsky. Maio de 68 estava inteiro em A Chinesa, o longa de Godard, de 1967, que provocou polêmica nas assembleias populares, durante o movimento dos estudantes em Paris, como se viu em O Formidável, de Michel Hazanavicius, com Louis Garrel como Jean-Luc. No chamado ano que não termina nunca, Godard estava denunciando a civilização do automóvel, filmando um congestionamento imenso que paralisava a França. Tudo começa com um casal, Mireille Darc e Jean Yanne,..."
        },
        {
            "title": "Katy Perry wins a charity auction and pays $ 50,000 for her boyfriend&#39;s appointment - Folha de S.Paulo",
            "link": "https://f5.folha.uol.com.br/celebridades/2018/12/katy-perry-arremata-leilao-beneficente-e-paga-us-50-mil-por-encontro-com-o-proprio-namorado.shtml",
            "pub_date": "2018-12-05 00:45:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://f5.folha.uol.com.br",
            "desc": "Katy Perry, 34, mostrou que tem um lado bastante ciumento durante um evento beneficente realizado no último domingo (2), em Los Angeles, nos Estados Unidos. A cantora cobriu o lance de uma fã e pagou US$ 50 mil (mais de R$ 190 mil) para sair com o próprio namorado, Orlando Bloom, 41. O encontro com o ator foi leiloado durante o evento One Love Malibu, dedicado a arrecadar fundos para as vítimas do incêndio florestal que devastou a Califórnia, no mês passado, e deixou ao menos 88 mortos e quase 200 pessoas desaparecidas. Perry, que cantou durante o evento, subiu ao palco para ajudar no anúnc..."
        },
        {
            "title": "Video of student arrest causes shock in France",
            "link": "https://veja.abril.com.br/mundo/video-de-prisao-de-estudantes-causa-choque-na-franca/",
            "pub_date": "2018-12-07 14:03:40 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Um vídeo de uma violenta intervenção policial em uma escola de Ensino Médio na região de Paris, na França, causou indignação entre os cidadãos nesta sexta-feira, 7. Na gravação, dezenas de estudantes são obrigados a se ajoelhar, com as mãos atrás da cabeça, enquanto são algemados. Os jovens participavam de uma manifestação no colégio Saint-Exupéry em Mantes-la-Jolie, periferia da capital francesa, e se envolveram em confrontos com os policiais na quinta-feira 6. Ao menos 140 estudantes foram presos. No vídeo amplamente divulgado pela imprensa local e nas redes sociais, os alunos são vistos ..."
        },
        {
            "title": "How the &#39;yellow vests&#39; of France achieve goals without having to negotiate - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ilustrissima/2018/12/como-os-coletes-amarelos-da-franca-alcancam-metas-sem-precisar-negociar.shtml",
            "pub_date": "2018-12-08 09:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "[RESUMO]?Movimento dos \"coletes amarelos\" na França usa falta de lideranças, agenda difusa e mobilização via redes sociais para alcançar metas sem negociar, segundo sociólogo, de modo similar ao episódio dos caminhoneiros, em maio, no Brasil. A dispersão que caracteriza, na França, o movimento dos \"coletes amarelos\", tanto em termos de reivindicações quanto de hierarquia, tem se mostrado um trunfo para os manifestantes, que ocupam ruas e estradas do país desde meados de novembro. Na avaliação do sociólogo francês Albert Ogien, quanto menos o coletivo (que não destacou porta-vozes nem consol..."
        },
        {
            "title": "French police urge trade in Champs-Elysees region closed on Saturday",
            "link": "https://internacional.estadao.com.br/noticias/geral,policia-francesa-pede-que-comercio-na-regiao-da-champs-elysees-fique-fechado-no-sabado,70002635995",
            "pub_date": "2018-12-06 19:26:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - A polícia de Paris pediu que lojistas e donos de restaurantes da região da Champs-Elysées fechem os estabelecimentos no sábado temendo novos confrontos em razão das manifestações convocadas pelos \"coletes amarelos\". Um documento foi distribuído nesta quinta-feira, 6, aos comerciantes após reunião de emergência da polícia local. As autoridades se preparam \"para um dia de grande violência\", com base no que tem sido dito por manifestantes de extrema direita e extrema esquerda, informou um funcionário do Ministério do Interior. Além de fechar o comércio, a polícia recomendou que os come..."
        },
        {
            "title": "Modric wins Ball of Gold and ends hegemony of CR7 |",
            "link": "https://www.terra.com.br/esportes/modric-vence-bola-de-ouro-e-encerra-hegemonia-de-cr7,a9e406b2f1edacf2c3507d34d861296d2yyhcoct.html",
            "pub_date": "2018-12-03 21:41:59 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O croata Luka Modric venceu na noite desta segunda-feira (3) o prêmio Bola de Ouro, da revista \"France Football\", durante cerimônia em Paris, e quebrou a hegemonia do português Cristiano Ronaldo."
        },
        {
            "title": "Students join protests of &quot;yellow jackets&quot; - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/estudantes-juntam-se-aos-protestos-dos-coletes-amarelos",
            "pub_date": "2018-12-07 15:30:14 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Milhares de alunos do liceu protestaram, esta sexta-feira (7 de dezembro), pelas ruas de Paris. Ao longo da última semana, os estudantes têm aderido aos protestos dos chamados \"coletes amarelos\", contra o aumento do nível de vida em França e contra várias medidas do Governo de Emmanuel Macron."
        },
        {
            "title": "After protests, French minister says he does not rule out a state of emergency",
            "link": "https://internacional.estadao.com.br/noticias/geral,apos-protestos-ministro-frances-diz-que-nao-descarta-estabelecer-estado-de-emergencia,70002630404",
            "pub_date": "2018-12-02 18:20:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - O governo francês procura neste domingo, 2, formas de superar a crise provocada pelos distúrbios que agitaram Paris no dia anterior durante os protestos dos \"coletes amarelos\", mas o presidente Emmanuel Macron preferiu manter o silêncio. \"O presidente da República não vai falar hoje\", informou o Palácio do Eliseu, após a reunião de crise que ele presidiu com o primeiro-ministro, Édouard Philippe, o ministro do Interior, Christophe Castaner, e \"autoridades competentes\". Mas ele pediu ao premiê que receba \"os líderes dos partidos representados no Parlamento, bem como representantes do..."
        },
        {
            "title": "Violent protests in France close the Eiffel Tower and Louvre Museum - Metropolis",
            "link": "https://www.metropoles.com/mundo/protestos-violentos-na-franca-fecham-a-torre-eiffel-e-museu-do-louvre",
            "pub_date": "2018-12-08 10:57:52 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O ministro do Interior da França, Christophe Castaner, prometeu nesta sexta-feira (7/12) tolerância zero para manifestantes que causarem destruição e tumultos durante os protestos programados para este final de semana em Paris. Milhares de pessoas estão nas ruas e pontos turísticos, como a Torre Eiffel e o Museu do Louvre estão fechados, por precaução. “Nestas últimas três semanas, vimos o nascimento de um monstro que escapou de seus criadores”, disse Castaner, em referência ao protesto que surgiu com motoristas irritados com um aumento de impostos sobre combustíveis e cresceu, se transform..."
        },
        {
            "title": "French Consul Visits Brazilian Digital Visigoths - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/patriciacamposmello/2018/12/consul-frances-e-vitima-dos-visigodos-digitais-brasileiros.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A mais recente vítima dos visigodos digitais é o cônsul geral da França em São Paulo, Brieuc Pont. O bate-boca começou com um tuíte de Filipe Martins, secretário de assuntos internacionais do PSL, após os protestos dos 'coletes amarelos' em Paris ?como noticiou o BuzzFeed. \"Uma modestíssima sugestão ao Presidente Emmanuel Macron. Antes de defender o Acordo de Paris, que tal defender primeiro Paris? Faça um acordo com o seu próprio povo antes de criticar as decisões do governo brasileiro e interferir desrespeitosamente em nossas questões domésticas\", disse o articulador da política externa b..."
        },
        {
            "title": "Paris Stock Exchange: CAC-40 closes 0.68% higher - Reuters",
            "link": "https://economia.uol.com.br/noticias/efe/2018/12/07/bolsa-de-paris-cac-40-fecha-em-alta-de-068.htm",
            "pub_date": "2018-12-07 14:53:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Paris, 7 dez (EFE).- O principal indicador da Bolsa de Valores de Paris, o CAC-40, fechou nesta sexta-feira em alta de 0,68%, aos 4.813,13 pontos. do UOL © 1996 - 2018 UOL - O melhor conteúdo. Todos os direitos reservados"
        },
        {
            "title": "France on alert on the eve of a new protest of the &#39;yellow vests&#39; - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011478/franca-em-alerta-as-vesperas-de-novo-protesto-dos-coletes-amarelos.shtml",
            "pub_date": "2018-12-08 02:58:18 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A França, em alerta vermelho, começou a se entrincheirar nesta sexta-feira (7), na véspera de novos protestos dos 'coletes amarelos', ante o temor de que degenerem em confrontos violentos, um cenário que o governo espera evitar com quase 90 mil policiais nas ruas. Museus fechados, shows cancelados, jogos de futebol adiados. Em todo o país foram tomadas medidas excepcionais para evitar as chocantes cenas de violêncua que deram volta ao mundo na semana passada. De norte a sul e de leste a oeste, a França vive sob forte tensão pelo medo de que os novos protestos dos \"coletes amarelos\" acabem e..."
        },
        {
            "title": "Museum and monument are vandalized in Paris amid a wave of protests - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ilustrada/2018/12/museu-e-monumento-sao-vandalizados-em-paris-em-meio-a-onda-de-protestos.shtml",
            "pub_date": "2018-12-02 13:57:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Em meio à onda de protestos dos \"coletes amarelos\" na França, neste sábado (1º), manifestantes fizeram uma série de pichações no Arco do Triunfo, um dos monumentos mais visitados de Paris -entre as quais, a inscrição \"os coletes amarelos irão triunfar\". A Galeria Nacional do Jeu de Paume, que fica entre a avenida Champs-Elysées e o Louvre, teve vidros quebrados. Chegou a circular na mídia francesa a informação falsa de que o local havia sido incendiado, mas o prédio está a salvo. Foi divulgado no Twitter um vídeo de baixa qualidade, cuja legenda dizia que o Jeu de Paume estaria em chamas. N..."
        },
        {
            "title": "In response to protests, Macron asks premier to negotiate with &#39;yellow jackets&#39; - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/em-meio-a-protestos-macron-pede-que-premie-negocie-com-coletes-amarelos.shtml",
            "pub_date": "2018-12-02 23:41:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Um tipo insólito de turismo dividiu espaço neste domingo (2), na região do Arco do Triunfo, em Paris, com a multidão que, faça sol, faça chuva, espreme-se na avenida Champs-Elysées para tirar selfies com o monumento. Nas largas avenidas que se irradiam a partir da construção monumental, parisienses e estrangeiros erguiam celulares e câmeras para fotografar paredes pichadas, vitrines vandalizadas e carros queimados e revirados. A paisagem pouco fotogênica era o resultado da ação, na véspera, de um segmento minoritário de \"coletes amarelos\", os manifestantes que, vestindo o acessório obrigató..."
        },
        {
            "title": "Proust and Colette - Estadão",
            "link": "https://cultura.estadao.com.br/noticias/geral,proust-e-colette,70002629114",
            "pub_date": "2018-12-02 04:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "Quase no fim da 1.ª Guerra Mundial (a Grande Guerra, a que acabaria com todas as guerras), os alemães montaram um grande canhão sobre trilhos, com poder e alcance até então inéditos e um único fim: bombardear Paris. O canhão ganhou o apelido de Big Bertha pelo seu tamanho e, dizem, em homenagem à mulher do Krupp, dono da fábrica que o construíra, que presumivelmente lembrava um canhão. Mas isso pode ser maldade de parisienses ressentidos. * Começava então um confronto que se repetiria com o passar do tempo e o desenvolvimento de armas cada vez mais terríveis: o das cidades como símbolos de ..."
        },
        {
            "title": "On account of protests in Paris, PSG match is postponed - R7 Sports",
            "link": "https://esportes.r7.com/lance/futebol/por-conta-de-protestos-em-paris-partida-do-psg-e-adiada-04122018",
            "pub_date": "2018-12-04 14:26:31 GMT",
            "source_nm": "R7 Sports",
            "source_url": "https://esportes.r7.com",
            "desc": "Lance Lance Os protestos contra o aumento no preço da gasolina em Paris fizeram a Federação Francesa de Futebol anunciar o adiamento da partida entre os líderes da Ligue 1, PSG e Montpellier, inicialmente marcado para o próximo sábado. Como a polícia parisiense tem sido muito acionada, a FFF optou por essa decisão, mas ainda não anunciou a nova data. As manifestações na França começaram na segunda quinzena de novembro e se expandiram para outras áreas. Apesar disso, a competição segue normalmente em outros pontos do país. Nesta quarta-feira, inclusive, o PSG visita o Strasbourg pela 16ª rod..."
        },
        {
            "title": "A trail of destruction in Paris - Euronews English",
            "link": "https://pt.euronews.com/2018/12/02/um-rasto-de-destruicao-em-paris",
            "pub_date": "2018-12-02 19:44:58 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Nas zonas circundantes do Arco do Triunfo, também ele vandalizado com vários graffitis, acumulavam-se este domingo dezenas de carcaças de carros calcinados, após os protestos dos \"Coletes Amarelos\". Várias lojas de marcas de luxo viram as suas vitrinas destruídas. Mais de 400 pessoas foram detidas na capital francesa."
        },
        {
            "title": "&#39;Yellow vests&#39; movement wins support for thousands of students in France",
            "link": "https://internacional.estadao.com.br/noticias/geral,movimento-coletes-amarelos-ganha-apoio-de-milhares-de-estudantes-na-franca,70002632099",
            "pub_date": "2018-12-03 23:34:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - Mais de cem escolas secundárias foram bloqueadas nesta segunda-feira, 3, parcial ou totalmente, em toda a França, em protesto contra as reformas educacionais empreendidas pelo governo do presidente Emmanuel Macron. Os milhares de estudantes que aderiram aos protestos deram apoio ao movimento dos “coletes amarelos”, segundo o Ministério da Educação. A região de Toulouse, no sudoeste do país, foi a mais afetada. Das 40 escolas, 35 foram fechadas em razão dos protestos. “É preciso protestar contra a reforma educacional excludente que está sendo promovida por esse governo”, disse o estu..."
        },
        {
            "title": "Macron accused of violence in Paris to search for chaos - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/mundo/2018/12/macron-acusa-responsaveis-por-violencia-em-paris-de-so-buscar-o-caos-1014158167.html",
            "pub_date": "2018-12-01 23:57:44 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "O presidente da França, Emmanuel Macron, afirmou, neste sábado (1º), que os responsáveis pela violência em Paris, durante protestos do movimento batizado como \"coletes amarelos\", só buscam o caos e serão punidos pela Justiça. \"O ocorrido hoje em Paris não tem nada a ver com a expressão pacífica de uma raiva legítima. Nenhuma causa justifica ataques às forças de segurança, saques a lojas, incendiar edíficios, ameaçar jornalistas ou pichar o Arco do Triunfo\", disse Macron, após o fim da Cúpula dos Líderes do G20, em Buenos Aires. Os \"coletes amarelos\" foram às ruas da França pelo terceiro fim..."
        },
        {
            "title": "Analysis: Freedom, equality, fraternity ... and manifestations - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,analise-liberdade-igualdade-fraternidade-e-manifestacoes-na-franca,70002633077",
            "pub_date": "2018-12-04 18:54:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - Sair às ruas para desafiar o poder é uma tradição muito francesa que nem sempre acaba em violência. No entanto, as cenas de caos e confrontos, como as que eclodiram em Paris no fim de semana passado, estão se tornando mais frequentes, dizem os especialistas. Augustin Terlinden, um belga de 33 anos, corria pela avenida Foch, um dos endereços mais elegantes da capital francesa, quando se deparou com veículos em chamas e barricadas. \"Vejo que a tradição revolucionária segue muito forte na França\", disse com um sorriso nos lábios, antes de fugir apavorado, em meio à fumaça provocada por..."
        },
        {
            "title": "French government to declare state of emergency",
            "link": "https://www.terra.com.br/noticias/governo-frances-avalia-declarar-estado-de-emergencia,1fa9ccdb0a372c8899045d49a213acf1xbyfwo4w.html",
            "pub_date": "2018-12-02 17:35:55 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente esteve nas imediações do Arco do Triunfo, no centro da capital francesaDW / Deutsche Welle Governo afirma que pode decretar medida de exceção por causa da violência ocorrida nas manifestações dos \"coletes amarelos\". Macron visita Arco do Triunfo um dia depois dos violentos protestos no local.O presidente da França, Emmanuel Macron, visitou neste domingo (02/12) o Arco do Triunfo, um dos símbolos da República Francesa e que no sábado fora alvo de pichação e destruição durante os protestos dos \"coletes amarelos\". O chefe de Estado, acompanhado do ministro do Interior, Christophe Ca..."
        },
        {
            "title": "PSG game postponed because of yellow vests",
            "link": "https://www.terra.com.br/esportes/jogo-do-psg-e-adiado-por-causa-de-coletes-amarelos,1e28feca3ba2c1a6026c9118f5f94e85h1nrk4b9.html",
            "pub_date": "2018-12-04 14:23:55 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A partida entre Paris Saint-Germain (PSG) e Montpellier, válida pela 17ª rodada do Campeonato Francês, foi adiada por conta de uma possível manifestação do movimento \"gilets jaunes\" (\"coletes amarelos\", em tradução livre) no próximo sábado (8). De acordo com os organizadores da competição, o jogo foi adiado \"a pedido da polícia\" da capital francesa. O embate entre o líder PSG e o vice Montpellier ainda não tem data para ser realizado. No Facebook, alguns grupos dos coletes amarelos anunciaram que realizariam uma nova manifestação no próximo sábado em Paris, embora o governo francês tenha co..."
        },
        {
            "title": "Kaka enjoys a romantic night in Paris with the bride Carol Dias - WHAT happens",
            "link": "https://revistaquem.globo.com/QUEM-News/noticia/2018/12/kaka-curte-noite-romantica-em-paris-com-noiva-carol-dias.html",
            "pub_date": "2018-12-06 20:46:52 GMT",
            "source_nm": "Who happens",
            "source_url": "https://revistaquem.globo.com",
            "desc": "Kaká e Carol Dias em Paris (Foto: Instagram/Reprodução) Kaká e sua noiva Carol Dias estão aproveitando dias de muito romance em Paris, capital da França. O casal posou coladinho em frente a icônica Torre Eiffel na noite desta quinta-feira (26) e Carol brincou tentando segurar a torre. LEIA MAIS: Noiva de Kaká, Carol Dias exibe boa forma em passeio de barco O relacionamento entre Carol e Kaká anda de vento em popa. Recentemente eles viajaram juntos para Israel e fizeram vários passeios interessantes, como pular de paraquedas, fazer passeios de camelo e até mesmo nadar no mar morto. Ao final ..."
        },
        {
            "title": "Alsace fights loss of autonomy - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/als%C3%A1cia-luta-contra-perda-de-autonomia/a-46618611",
            "pub_date": "2018-12-06 18:17:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Cem anos após a restituição da região da Alsácia à França, o presidente Emmanuel Macron foi pessoalmente a Estrasburgo. Contando com a presença de seu homólogo alemão, Frank-Walter Steinmeier, um concerto pela paz relembrou o fim da Primeira Guerra Mundial, em 11 de novembro de 1918, e a obra do século que foi a reconciliação franco-alemã. Chamou a atenção o pequeno número dos alsacianos que foram saudar seu presidente na ocasião solene. Talvez tenha sido acaso, mas possivelmente é um indicador das atuais tensões entre os habitantes locais e o governo nacional, pois muitos alsacianos acusam..."
        },
        {
            "title": "PSG game is postponed due to the manifestation of &#39;yellow vests&#39; - Portal iG",
            "link": "https://esporte.ig.com.br/futebol/internacional/2018-12-04/jogo-do-psg-e-adiado-por-conta-de-protesto-dos-coletes-amarelos.html",
            "pub_date": "2018-12-04 14:57:59 GMT",
            "source_nm": "Home",
            "source_url": "https://esporte.ig.com.br",
            "desc": "O PSG é o atual líder do Campeonato FrancêsTwitter/Reprodução A partida entre Paris Saint-Germain (PSG) e Montpellier, válida pela 17ª rodada do Campeonato Francês, foi adiada por conta de uma possível manifestação do movimento \"gilets jaunes\" (\"coletes amarelos\", em tradução livre), no próximo sábado (08). Leia também: Neymar recebe bônus para cumprimentar torcida e não criticar treinadores no PSG De acordo com os organizadores da competição, o jogo foi adiado \"a pedido da polícia\" da capital francesa. O embate entre o líder PSG e o vice Montpellier ainda não tem data para ser realizado. ..."
        },
        {
            "title": "Macron wants to gather opposition and yellow vests to end crisis - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/03/interna_mundo,722846/macron-quer-reunir-oposicao-e-coletes-amarelos-para-acabar-com-crise.shtml",
            "pub_date": "2018-12-03 15:55:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O presidente da França, Emmanuel Macron, pediu ao primeiro-ministro do país, Édouard Philippe, que se reúna com a oposição e com lideranças do movimento conhecido como coletes amarelos visando buscar uma saída para a crise deflagrada pelos protestos contra a alta dos combustíveis. Após retornar da Cúpula de Líderes do G20 (que reúne as maiores economias mundiais), em Buenos Aires, o presidente visitou no domingo (2/12) a região mais afetada pelos confrontos entre manifestantes e policiais nos protestos de sábado - o Arco do Triunfo - para verificar de perto os danos provocados ao monumento..."
        },
        {
            "title": "Police and &quot;yellow vests&quot; face off in Paris",
            "link": "https://www.terra.com.br/noticias/policia-e-coletes-amarelos-se-enfrentam-em-paris,0e7cd9117bdbf30f84afb42e38e345f785wa1bnh.html",
            "pub_date": "2018-12-01 15:05:58 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Confrontos ocorreram nas imediações do Arco do Triunfo, no centro de ParisDW / Deutsche Welle Capital francesa tem terceiro fim de semana de protestos contra a política econômica de Macron. Policiais lançam bombas de gás lacrimogêneo e jatos d'água contra parte dos manifestantes, que jogam tinta amarela.A tropa de choque da polícia francesa e grupos dos manifestantes conhecidos como \"coletes amarelos\" voltaram a entrar em confronto em Paris neste sábado (01/12), durante o terceiro fim de semana seguido de protestos contra o aumento de impostos sobre combustíveis e a redução do poder aquisit..."
        }
    ]
}