{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREU0WTNGeEVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:42:13 GMT",
    "content": [
        {
            "title": "Education. OECD recommends changes in teacher placement rules in schools and their evaluation - PUBLIC",
            "link": "https://www.publico.pt/2018/12/06/sociedade/noticia/ocde-pede-mudancas-avaliacao-professores-forma-sao-colocados-escolas-1853855",
            "pub_date": "2018-12-06 19:55:01 GMT",
            "source_nm": "PUBLIC",
            "source_url": "https://www.publico.pt",
            "desc": ""
        },
        {
            "title": "Insecurity is &quot;high&quot;: how the OECD sees the labor market in Portugal - Jornal Econômico",
            "link": "https://jornaleconomico.sapo.pt/noticias/inseguranca-e-elevada-como-a-ocde-ve-o-mercado-de-trabalho-em-portugal-385274",
            "pub_date": "2018-12-05 07:45:01 GMT",
            "source_nm": "News",
            "source_url": "https://jornaleconomico.sapo.pt",
            "desc": "Relatório sobre estratégia de empregos diz que Portugal baixou visivelmente a taxa de desemprego nos últimos anos. Mas a insegurança do mercado de ..."
        },
        {
            "title": "Tax burden in Portugal is growing since 1990 - Expresso",
            "link": "https://expresso.sapo.pt/dossies/diario/2018-12-05-Carga-fiscal-em-Portugal-esta-a-crescer-desde-1990-1",
            "pub_date": "2018-12-05 18:52:00 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": ""
        },
        {
            "title": "OECD says unknown algorithm sets money for schools - TSF Online",
            "link": "https://www.tsf.pt/sociedade/educacao/interior/ocde-diz-que-algoritmo-desconhecido-define-dinheiro-para-as-escolas-10288436.html",
            "pub_date": "2018-12-06 20:32:34 GMT",
            "source_nm": "TSF Online",
            "source_url": "https://www.tsf.pt",
            "desc": "Organização internacional pede ao Estado português que explique claramente como distribui o dinheiro pelas escolas, incentivando a qualidade do ensino."
        },
        {
            "title": "5 Economy Sustainability OECD recognizes pension reforms but defends more individual savings - Breaking News",
            "link": "https://www.noticiasaominuto.com/economia/1129593/ocde-reconhece-reformas-nas-pensoes-mas-defende-mais-poupanca-individual",
            "pub_date": "2018-12-03 09:14:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "A OCDE reconhece que os sistemas de pensões estão mais robustos devido às alterações feitas pelos países para garantir a sua sustentabilidade, mas ..."
        },
        {
            "title": "Year-on-year OECD inflation up to 3.1% in October - Breaking News",
            "link": "https://www.noticiasaominuto.com/economia/1130335/inflacao-homologa-na-ocde-subiu-para-3-1-em-outubro",
            "pub_date": "2018-12-04 12:06:01 GMT",
            "source_nm": "News",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "Em termos homólogos, os preços da energia na OCDE (Organização para a Cooperação e Desenvolvimento Económico) aumentaram 10,3% em outubro, ..."
        },
        {
            "title": "Widow&#39;s pensions - time to rethink their existence, says OECD - idealista.es/news",
            "link": "https://www.idealista.pt/news/financas/mercado-laboral/2018/12/04/38121-pensoes-de-viuvez-fazem-sentido-mas-regras-devem-ser-revistas",
            "pub_date": "2018-12-05 04:08:01 GMT",
            "source_nm": "idealista.pt/news",
            "source_url": "https://www.idealista.pt",
            "desc": "As pensões de viuvez foram criadas nos séculos XIX e XX, para que as viúvas não ficassem na pobreza com a morte dos maridos. Os tempos mudaram, e há ..."
        },
        {
            "title": "OECD recognizes pension reforms but defends more individual savings - Impala",
            "link": "https://www.impala.pt/noticias/politica/ocde-reconhece-reformas-nas-pensoes-mas-defende-mais-poupanca-individual/",
            "pub_date": "2018-12-03 09:50:01 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "A OCDE reconhece que os sistemas de pensões estão mais robustos devido às alterações feitas, mas defende que as pessoas precisam de poupar mais para ..."
        },
        {
            "title": "How do income programs conform to the Family Grant program around the world? understand what they are and how much they pay - R7 International",
            "link": "https://noticias.r7.com/internacional/como-funcionam-os-programas-de-renda-nos-moldes-do-bolsa-familia-pelo-mundo-entenda-o-que-sao-e-quanto-pagam-08122018",
            "pub_date": "2018-12-08 12:49:19 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "China implementou 12 programas de assistência social Getty Images A pobreza não é uma questão que preocupa apenas os países menos desenvolvidos. Segundo a Organização para a Cooperação e Desenvolvimento Econômico (OCDE), as nações ricas que integram o grupo gastam, em média, 1,6% do PIB em prestações de assistência social condicionadas a um limite de renda dos beneficiários, como é o caso do Bolsa Família. São recursos transferidos em dinheiro para ajudar na subsistência e lutar contra a pobreza. O número exclui gastos sociais com Previdência, saúde e seguro-desemprego. No Brasil, as despes..."
        },
        {
            "title": "Fazon wants Bolsonaro to ask permission for Trump to enter OECD - VEJA.com",
            "link": "https://veja.abril.com.br/economia/fazenda-quer-que-bolsonaro-peca-permissao-a-trump-para-pais-entrar-na-ocde/",
            "pub_date": "2018-12-05 19:18:51 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O Ministério da Fazenda defende que o presidente eleito, Jair Bolsonaro, peça apoio ao presidente dos Estados Unidos, Donald Trump, para que o Brasil entre formalmente na Organização para Cooperação e Desenvolvimento Econômico (OCDE). O pedido representaria uma “diferença fundamental”, diz o Ministério. Em documento publicado nesta quarta-feira, 5, no qual fez um balanço da atual gestão e traçou perspectivas para o próximo mandato presidencial, a Fazenda afirmou que a oposição dos EUA é hoje o principal obstáculo ao ingresso do país na OCDE, sustentando que os outros 35 países da entidade e..."
        },
        {
            "title": "In Brazil, who has a diploma earns more than double the worker with high school - iBahia",
            "link": "https://www.ibahia.com/brasil/detalhe/noticia/no-brasil-quem-tem-diploma-ganha-mais-que-o-dobro-do-trabalhador-com-ensino-medio/",
            "pub_date": "2018-12-05 19:05:00 GMT",
            "source_nm": "i love",
            "source_url": "https://www.ibahia.com",
            "desc": "O Brasil é o país onde cursar o ensino superior aumenta mais as chances de empregabilidade e de ter salário maior. É o que mostra uma comparação de dados brasileiros, feita pelo IBGE, com os das nações que integram a Organização para a Cooperação e o Desenvolvimento Econômico (OCDE). Enquanto uma pessoa com o diploma de graduação no Brasil ganha 2,5 vezes mais do que alguém com ensino médio, a média na OCDE, para um conjunto de 46 países (36 membros + 10 afiliados), é de 1,6 vezes mais. Os dados são do relatório Um Olhar sobre a Educação do organismo internacional e integram a Síntese de In..."
        },
        {
            "title": "Trump !: Bolsonaro wins &#39;mission&#39; to put Brazil in OECD - Sputnik Brasil",
            "link": "https://br.sputniknews.com/brasil/2018120512845601-bolsonaro-trump-ocde/",
            "pub_date": "2018-12-05 23:06:30 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Em um relatório sobre as perspectivas econômicas para o novo governo Bolsonaro, o ministério observou que o principal obstáculo ao pedido do Brasil para entrar na OCDE, feito em maio de 2017, era a oposição dos EUA e, em particular, do escritório do Representante Comercial norte-americano. \"Um apelo direto ao presidente dos Estados Unidos pelo presidente eleito faria uma diferença fundamental\", recomendou a pasta brasileira. A OCDE, com 37 membros, é um fórum para países democráticos com fortes economias de mercado. Na América Latina, apenas o Chile, o México e a Colômbia são membros, mas n..."
        },
        {
            "title": "OECD recognizes pension reforms but defends more individual savings - Informs +",
            "link": "https://www.informamais.pt/ocde-reconhece-reformas-nas-pensoes-mas-defende-mais-poupanca-individual/",
            "pub_date": "2018-12-03 09:50:26 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 03 dez (Lusa) – A OCDE reconhece que os sistemas de pensões estão mais robustos devido às alterações feitas pelos países para garantir a sua sustentabilidade, mas defende que as pessoas precisam de poupar mais para complementar as reformas. No relatório sobre pensões de 2018, hoje divulgado, a Organização para a Cooperação e Desenvolvimento Económico (OCDE) refere que, nas últimas décadas, os países-membros reformaram as suas politicas de pensões, para garantir a sustentabilidade dos sistemas, e salienta que vários deles introduziram mecanismos automáticos que ajustam os benefícios ..."
        },
        {
            "title": "Consumer inflation in OECD accelerates to 3.1% in October, year-on-year comparison - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/04/internas_economia,1010368/inflacao-ao-consumidor-na-ocde-acelera-para-3-1-em-outubro-na-compar.shtml",
            "pub_date": "2018-12-04 17:16:07 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O índice de preços ao consumidor (CPI, na sigla em inglês) dos integrantes da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) avançou 3,1% em outubro, na comparação com igual mês de 2017, acelerando da alta de 2,9% de setembro, impulsionado pelo avanço de 10,3% nos preços de energia. No Brasil, a inflação foi a 4,6% nos 12 meses até outubro, de 4,5% em setembro, de acordo com o levantamento da entidade. Na zona do euro, a inflação anual foi de 2,10% em setembro para 2,2% em outubro. Na China, passou permaneceu em 2,50%. Já a dos EUA foi de 2,30% setembro para 2,5% em outubr..."
        },
        {
            "title": "Bolsonaro request to Trump would make &quot;fundamental difference&quot; for Brazil to join the OECD, says Fazenda - Reuters Brazil",
            "link": "https://br.reuters.com/article/businessNews/idBRKBN1O42GP-OBRBS",
            "pub_date": "2018-12-05 18:59:23 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Marcela Ayres BRASÍLIA (Reuters) - Um pedido por apoio do presidente eleito Jair Bolsonaro (PSL) ao presidente dos Estados Unidos, Donald Trump, representa uma \"diferença fundamental\" para entrada formal do Brasil na Organização para Cooperação e Desenvolvimento Econômico (OCDE), defendeu o Ministério da Fazenda nesta quarta-feira. Em documento no qual fez um balanço da atual gestão e traçou perspectivas para o próximo mandato presidencial, a Fazenda afirmou que a oposição dos EUA é hoje o principal obstáculo ao ingresso do país na OCDE, sustentando que os outros 35 países da entidade e..."
        },
        {
            "title": "Tax burden reaches 32.4% of GDP, the highest index since 2013 - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/economia/2018/12/04/internas_economia,723048/carga-tributaria-chega-a-32-4-do-pib-o-maior-indice-desde-2013.shtml",
            "pub_date": "2018-12-04 14:00:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Os impostos pagos pelos brasileiros representaram 32,43% de toda a riqueza produzida no país em 2017, de acordo com dados divulgados pela Receita Federal. A chamada carga tributária — que inclui o que foi recolhido por União, estados e municípios — subiu pelo terceiro ano consecutivo e alcançou o maior percentual desde 2013, quando foi de 32,55%. Em 2016, os tributos corresponderam a 32,29% do PIB. A alta em 2017 se deu porque, enquanto o PIB cresceu, em termos reais, 0,99% no período, a arrecadação tributária de União, estados e municípios aumentou mais, 1,4%. A maior parte do crescimento ..."
        },
        {
            "title": "In final text, G20 admits WTO needs reform to meet targets",
            "link": "https://economia.uol.com.br/noticias/efe/2018/12/01/em-texto-final-g20-admite-que-omc-precisa-de-reforma-para-cumprir-objetivos.htm",
            "pub_date": "2018-12-01 19:17:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Buenos Aires, 1 dez (EFE).- O G20 reconheceu neste sábado que a Organização Mundial de Comércio (OMC) não consegue cumprir com seus objetivos atualmente e, por isso, defendeu na declaração final aprovada na cúpula realizada desde ontem em Buenos Aires, na Argentina, uma reforma para revitalizar o comércio mundial. O documento, intitulado \"Construindo Consenso para um Desenvolvimento Justo e Sustentável\", diz que o comércio internacional e os investimentos são importantes motores de crescimento, produtividade, inovação e criação de empregos. A declaração final assinada pelos líderes do G20 t..."
        }
    ]
}