{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNR3BzTUdjU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:10:44 GMT",
    "content": [
        {
            "title": "Annegret Kramp-Karrenbauer is Merkel&#39;s successor to CDU - SIC News",
            "link": "https://sicnoticias.sapo.pt/mundo/2018-12-07-Annegret-Kramp-Karrenbauer-e-a-sucessora-de-Merkel-na-CDU",
            "pub_date": "2018-12-07 16:17:00 GMT",
            "source_nm": "SIC News",
            "source_url": "https://sicnoticias.sapo.pt",
            "desc": ""
        },
        {
            "title": "VIDEO: Karrenbauer succeeds Merkel at CDU - euronews",
            "link": "https://pt.euronews.com/video/2018/12/07/a-conservadora-alema-annegret-kramp-karrenbauer-sucede-a-angela-merkel-na-lideranca-da-cdu",
            "pub_date": "2018-12-07 17:47:06 GMT",
            "source_nm": "euronews",
            "source_url": "https://pt.euronews.com",
            "desc": "VÍDEO : O partido de Angela Merkel já tem um novo líder. A conservadora alemã Annegret Kramp Karrenbauer sucede a Merkel na liderança da CDU."
        },
        {
            "title": "Angela Merkel&#39;s Farewell - Expresso",
            "link": "https://expresso.sapo.pt/opiniao/opiniao_ricardo_costa/2018-12-08-O-adeus-de-Angela-Merkel",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "Express",
            "source_url": "https://expresso.sapo.pt",
            "desc": "Não é propriamente um adeus, mas é o princípio do fim da carreira política de Angela Merkel. Ontem, o congresso da CDU escolheu a sua sucessora na ..."
        },
        {
            "title": "Angela Merkel leaves CDU presidency - World - RTP",
            "link": "https://www.rtp.pt/noticias/mundo/angela-merkel-deixa-presidencia-da-cdu_v1115928",
            "pub_date": "2018-12-07 14:02:00 GMT",
            "source_nm": "RTP",
            "source_url": "https://www.rtp.pt",
            "desc": "Depois de 18 anos à frente do partido, Angela Merkel entrega esta sexta-feira a liderança da CDU. No último discurso como líder, a chanceler foi ..."
        },
        {
            "title": "Putin and Merkel discuss actions for Syrian constitutional committee - Sputnik India",
            "link": "https://br.sputniknews.com/europa/2018120112814182-vladimir-putin-angela-merkel-alemanha-russia-siria/",
            "pub_date": "2018-12-01 19:31:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O presidente da Rússia, Vladimir Putin e a chanceler da Alemanha, Angela Merkel, discutiram neste sábado (1) os esforços para a criação de um comitê ..."
        },
        {
            "title": "The emotional goodbye of Angela Merkel. &quot;It was an honor&quot; - Renaissance",
            "link": "https://rr.sapo.pt/video/190707/o-adeus-emotivo-de-angela-merkel-foi-uma-honra",
            "pub_date": "2018-12-07 18:52:00 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Angela Merkel abandonou, esta sexta-feira, a liderança da CDU. Depois de um discurso emotivo, a chanceler alemã, que liderou o partido durante 18 anos, ..."
        },
        {
            "title": "Near the exit, Merkel is elected the world&#39;s most powerful woman by Forbes - Sputnik Brazil",
            "link": "https://br.sputniknews.com/europa/2018120412833286-merkel-lista-forbes/",
            "pub_date": "2018-12-04 14:12:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": ""
        },
        {
            "title": "&#39;Mini Merkel&#39; to be Angela Merkel&#39;s replacement in party lead - VEJA.com",
            "link": "https://veja.abril.com.br/mundo/mini-merkel-sera-a-substituta-de-angela-merkel-na-lideranca-de-partido/",
            "pub_date": "2018-12-07 18:38:18 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Annegret Kramp-Karrenbauer, ex-governadora do estado de Sarre, foi eleita a nova líder da União Democrata-Cristã (CDU), partido da chanceler da Alemanha, Angela Merkel. Como manda a tradição política, AKK, como é conhecida a política do sarre, sucederá a chanceler na chefia do partido e, como recomenda a própria Merkel, possivelmente no comando do país em 2021. Apesar de não ter sido publicamente endorsada pela chanceler até o momento, ficou claro durante a disputa que Kramp-Karrenbauer era a candidata da escolha de Merkel para ocupar ao cargo. Na imprensa alemã, é chamada de “Mini-Merkel” ..."
        },
        {
            "title": "Merkel&#39;s protégé succeeds as CDU party leader |",
            "link": "https://www.terra.com.br/noticias/mundo/protegida-de-merkel-a-sucede-como-lider-do-partido-cdu,14dc963839585ff18686c16a170fb767t5t0y922.html",
            "pub_date": "2018-12-07 19:55:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Annegret Kramp-Karrenbauer e Angela Merkel 7/12/2018 REUTERS/Fabian Bimmer Reuters A União Democrata-Cristã (CDU) da Alemanha elegeu Annegret Kramp-Karrenbauer nesta sexta-feira como sucessora de Angela Merkel na liderança do partido, uma decisão que a coloca na linha de frente para substituir a líder mais influente da Europa como chanceler. Annegret, de 56 anos, é protegida de Merkel e foi a candidata da continuidade favorecida pela elite do partido. Ela conquistou a liderança com 517 dos 999 votos depositados pelos delegados. Seu rival, Friedrich Merz, obteve 482 votos em um segundo turno..."
        },
        {
            "title": "Germany is already fractured",
            "link": "https://internacional.estadao.com.br/noticias/geral,artigo-alemanha-ja-esta-fraturada,70002637657",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Após 18 anos, Angela Merkel deixa o cargo de presidente da União Democrata-Cristã (CDU), principal partido governista da Alemanha desde 2005. Sua sucessora – para muitos, a líder de facto da Europa – herdará um partido rebelde e um país fragmentado. A estabilidade (e até mesmo a monotonia) associada à política alemã sob Merkel parece estar chegando ao fim. Sua aposentadoria marca o aprofundamento de uma crise do sistema político alemão que ameaça não apenas o futuro do país, mas também da União Europeia. Explicações para essa mudança radical geralmente começam e terminam com Merkel. Sua man..."
        },
        {
            "title": "Who is the elected German politician to succeed Angela Merkel - EXAME",
            "link": "https://exame.abril.com.br/mundo/quem-e-a-politica-alema-eleita-para-suceder-angela-merkel/",
            "pub_date": "2018-12-07 18:01:14 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Hamburgo – A União Democrata-Cristã (CDU) elegeu nesta sexta-feira sua secretária-geral, a centrista Annegret Kramp-Karrenbauer, para suceder a chanceler da Alemanha, Angela Merkel, após 18 anos na chefia do partido. AKK, como é conhecida na Alemanha, venceu a disputa no congresso da CDU, realizado em Hamburgo, pela estreita margem de 517 votos (51,8%) a 482 (48,2%) contra o candidato da ala direitista, Friedrich Merz. Sua vitória aconteceu no segundo turno e após a eliminação no turno anterior do ministro da Saúde, Jens Spahn. Kramp-Karrenbauer, de 55 anos, é muito próxima a Merkel, sendo ..."
        },
        {
            "title": "Angela Merkel: the staging of her own farewell in homeopathic doses",
            "link": "https://internacional.estadao.com.br/blogs/fatima-lacerda/angela-merkel-a-encenacao-da-propria-despedida-em-doses-homeopaticas/",
            "pub_date": "2018-12-07 16:38:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "©DPA É muito raro ver políticos arquitetarem suas saídas de forma tao meticulosa e matemática como a chanceler alemã. Normalmente, tomados pela vaidade incontida e pela sedução que o poder exerce, políticos ficam até o último dia, até serem varridos do cargo; seja por seus superiores ou pela mídia como quarto poder no Estado, como acontece na Alemanha. Com Angela Merkel foi diferente. Pela sua biografia, tinha que ser diferente. Ela mesma, mesmo que não sem motivos o suficiente para deixar o cargo, fez questão de arquitetar sua saída como uma meticulosa coreografia. Se isso realmente irá a..."
        },
        {
            "title": "&quot;It was an honor,&quot; Merkel says as she says goodbye to party leadership.",
            "link": "https://www.terra.com.br/noticias/mundo/foi-uma-honra-diz-merkel-ao-se-despedir-da-lideranca-de-partido,c912e0f9896bdb90ee8c8e87d3212d1d5i5s9qql.html",
            "pub_date": "2018-12-07 13:46:19 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Chanceler alemã, Angela Merkel, em congresso da CDU em Hamburgo 07/12/2018 REUTERS/Kai PfaffenbachReuters A chanceler alemã, Angela Merkel, se despediu nesta sexta-feira do cargo de líder da União Democrata-Cristã (CDU) com um discurso emotivo, à medida que o partido conservador se reúne para escolher um sucessor que terá grandes chances de também substituí-la na liderança do país. Os principais candidatos são Annegret Kramp-Karrenbauer, aliada de Merkel e vista como a opção da continuidade, e Friedrich Merz, adversário da chanceler que tem questionado a garantia de asilo concedida pela cha..."
        },
        {
            "title": "Merkel party chooses leader to start new era in Germany",
            "link": "https://internacional.estadao.com.br/noticias/geral,partido-de-merkel-escolhe-lider-para-inicio-de-nova-era-na-alemanha,70002636916",
            "pub_date": "2018-12-07 13:13:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "HAMBURGO - Após 18 anos de comando, Angela Merkel entrega nesta sexta-feira, 7, a liderança da União Democrata-Cristã (CDU) após votação histórica que escolherá quem a substituirá e terá mais chances de sucedê-la na liderança da Alemanha. \"Aquele que conquistar a presidência do partido mais importante na Alemanha se tornará chanceler no longo prazo\", explicou o cientista político Eckhard Jesse, da Universidade de Chemnitz. Três candidatos disputam a liderança do partido. A primeira é Annegret Kramp-Karrenbauer (conhecida como \"AKK\"), de 56 anos, secretária-geral do partido, considerada a \"M..."
        },
        {
            "title": "The Merkel era ends in Germany and party chooses a new leader - EXAME",
            "link": "https://exame.abril.com.br/mundo/chega-ao-fim-a-era-merkel-na-alemanha-e-partido-escolhe-novo-lider/",
            "pub_date": "2018-12-07 12:35:00 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "HAMBURGO (Reuters) – A União Democrata-Cristã (CDU), da chanceler da Alemanha, Angela Merkel, votará nesta sexta-feira para escolher quem a substituirá como líder do partido e terá mais chances de sucedê-la na liderança do país. A votação dos 1.001 delegados da União Cristã-Democrata (CDU) reunidos no congresso de Hamburgo pode ter uma importância histórica para o país, já que “quem alcançar a presidência do partido mais importante na Alemanha se tornará no longo prazo chanceler”, explicou à AFP Eckhard Jesse, cientista político da Universidade de Chemnitz. Veja também - MUNDOEntenda a elei..."
        },
        {
            "title": "CDU selects Merkel&#39;s successor in &quot;referendum&quot; on migration policy - EXAME",
            "link": "https://exame.abril.com.br/mundo/cdu-escolhe-sucessor-de-merkel-em-referendo-sobre-politica-migratoria/",
            "pub_date": "2018-12-07 08:57:08 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Na tarde desta sexta-feira 1001 delegados da União Democrata Cristã (CDU) se reúnem em Hamburgo para escolher o sucessor de Angela Merkel, primeira-ministra alemã, como líder do partido. Merkel lidera o governo alemão há 13 anos, e seu partido, há 18. Em outubro, ela anunciou a intenção de não se recandidatar a um novo mandato após 2021. Há enorme pressão nos bastidores políticos do país para que ela antecipe sua saída — políticos em fim de mandato perdem poder de decisão e de articulação. Segundo a agência alemã DW, três candidatos são favoritos a suceder Merkel no CDU. A primeira é a secr..."
        },
        {
            "title": "Merkel&#39;s ally will be his successor as leader of the CDU - DW (Brazil)",
            "link": "https://www.dw.com/p/39gdT?maca=bra-gk-volltext-newsstand-alemanha-pt-18911-xml-media",
            "pub_date": "2018-12-07 17:45:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Annegret Kramp-Karrenbauer, uma aliada de longa data da chanceler federal alemã, Angela Merkel, foi escolhida nesta sexta-feira (07/12) para sucedê-la como líder de seu partido, a União Democrata Cristã (CDU). A mudança no comando da CDU marca o princípio do fim da era Merkel. Apesar de abrir mão da liderança da legenda, Merkel pretende seguir à frente do governo alemão até o fim de seu mandato, em 2021. Dos 999 delegados da CDU que se reuniram num congresso da legenda em Hamburgo, 517 (51%) votaram em Kramp-Karrenbauer, atual secretária-geral da CDU. Os demais 482 votos foram para Friedric..."
        },
        {
            "title": "Kramp-Karrenbauer elected to be &#39;new Merkel&#39;",
            "link": "https://www.terra.com.br/noticias/mundo/kramp-karrenbauer-e-eleita-para-ser-nova-merkel,49cafafbb7bd444f99c28f5a49844768k8za3u62.html",
            "pub_date": "2018-12-07 17:39:23 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Kramp-Karrenbauer comemora vitória em eleições regionais em Sarre, em março de 2017EPA / Ansa - Brasil A secretária-geral do partido conservador alemão União Democrata-Cristã (CDU), Annegret Kramp-Karrenbauer, foi eleita nesta sexta-feira (7) como nova líder da legenda, substituindo a chanceler Angela Merkel. Kramp-Karrenbauer, 56 anos, recebeu 517 votos no segundo turno da eleição entre os delegados da CDU, em Hamburgo, contra 482 do líder da legenda no Parlamento, Friedrich Merz. Ela já havia terminado em primeiro lugar no escrutínio inicial, com 450 votos, contra 392 de Merz e 157 do min..."
        },
        {
            "title": "Summit in Morocco to adopt global agreement on migration - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011381/cupula-no-marrocos-para-adotar-acordo-mundial-sobre-migracao.shtml",
            "pub_date": "2018-12-07 19:23:49 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Representantes do mundo todo se preparam para uma grande conferência no Marrocos na qual apoiarão um acordo das Nações Unidas sobre migração, apesar de vários países rejeitarem o pacto. O Pacto Mundial para uma Migração Segura, Ordenada e Regular foi concluído em julho na ONU depois de 18 meses de negociações, e será adotado formalmente durante uma cúpula em Marrakesh na segunda e terça-feira. Este acordo não vinculativo, que busca promover um enfoque comum sobre os crescentes fluxos migratórios, se tornou alvo de políticos populistas que o consideram uma ofensa à soberania nacional. Os Est..."
        },
        {
            "title": "Profile: Annegret, a bet of renewal within the continuity of the era Merkel - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,perfil-annegret-uma-aposta-de-renovacao-dentro-da-continuidade-da-era-merkel,70002637302",
            "pub_date": "2018-12-07 18:46:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "BERLIM - Annegret Kramp-Karrenbauer, sucessora de Angela Merkel à frente da União Democrata-Cristã (CDU), chega ao cargo para defender o que ela chama de três raízes do partido - o conservador, o social-cristão e o liberal - sem abandnar o centro. Sua eleição é uma aposta na renovação dentro da continuidade. Enquanto seus rivais na disputa pela presidência do partido, Jens Spahn e Friedrich Merz, eram vistos como críticos ativos de Merkel, Annegret é considerada a sucessora que a chanceler gostaria de ter. Quando AKK, como é conhecida por suas iniciais, se transformou na secretária-geral da..."
        },
        {
            "title": "Germany: Annegret Kramp-Karrenbauer is nicknamed &quot;mini Merkel&quot; by CDU - DW Africa",
            "link": "https://www.dw.com/pt-002/alemanha-annegret-kramp-karrenbauer-%C3%A9-apelidada-de-mini-merkel-da-cdu/a-46633119",
            "pub_date": "2018-12-07 18:35:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "Foi com as seguintes palavras que a nova mulher forte da União Democrata Cristã (CDU), o partido que integra o Governo de coligação na Alemanha, se dirigiu aos seus correlegionários depois do anúncio da vitória: \"Caro Presidente, cara Angela Merkel, caro Friedrich Merz, caro Jens Spahn, caros delegados e convidados, eu aceito a eleição e agradeço pela confiança e pelo cargo, especialmente ao Jens Spahn e Friedrich Merz pela justa corrida em que participamos.\" Annegret Kramp-Karrenbauer, de 56 anos de idade, obteve 517 dos votos, contra 482 de Friedrich Merz. A eleição foi renhida, o que obr..."
        },
        {
            "title": "AKK, Mini Merkel or Merkel 2.0: Who is Annegret Kramp-Karrenbauer? - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133433/akk-mini-merkel-ou-merkel-20-quem-e-annegret-kramp-karrenbauer",
            "pub_date": "2018-12-07 18:22:54 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Annegret Kramp-Karrenbauer foi eleita esta sexta-feira líder da União Democrata Cristã da Alemanha, conhecida pela sigla alemã CDU, substituindo Angela Merkel. Como tal é muito possível que venha a ser a futura chanceler da Alemanha, uma posição de grande destaque na cena internacional. Mas quem é a mulher a quem alguns se referem pelas iniciais AKK e outros apelidam de “mini Merkel”? Com 56 anos, a sua experiência anterior inclui ter sido primeira-ministra regional de Saarland, onde ganhou a reputação de hábil construtora de coligações. Em termos de opiniões políticas é próxima de Merkel e..."
        },
        {
            "title": "Merkel elected as party leader in Germany - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/protegida-de-merkel-e-eleita-lider-de-partido-na-alemanha.shtml",
            "pub_date": "2018-12-07 17:13:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A secretária-geral da União Democrata Cristã, Annegret Kramp-Karrenbauer, 56, foi escolhida nesta sexta-feira (7) pelos delegados reunidos em Hamburgo como a sucessora de Angela Merkel na chefia do partido. Conhecida como AKK e também chamada de \"Merkel bis\" ou \"mini Merkel\", Kramp-Karrenbauer representa a continuidade da linha moderada adotada por Merkel em 18 anos na liderança do partido e 13 anos como chanceler e faz aumentarem as chances de que ela consiga terminar o mandato, em 2021. Seu principal concorrente era o advogado do mundo corporativo e milionário Friedrich Merz, 63, que prop..."
        },
        {
            "title": "Merkel&#39;s excited farewell - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/despedida-emocionada-de-merkel",
            "pub_date": "2018-12-07 16:43:50 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Na União Democrata Cristã (CDU), chegou o momento para uma despedida emocionada a Angela Merkel. A alemã deixa a liderança do partido após 18 anos, só Helmut Kohl esteve mais tempo como líder da CDU. É indesmentível que Merkel marcou uma era no partido, agora chegou a vez de Annegret Kramp-Karrenbauer deixar a sua marca. Na hora da despedida, a chanceler alemã deixou bem claro que o partido deve olhar para o futuro: \"Neste congresso de Hamburgo elegemos uma nova liderança partidária. Serão os novos responsáveis a preparar o partido para um futuro depois da minha saída. É muito importante pa..."
        },
        {
            "title": "Angela Merkel already has successor - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133416/angela-merkel-ja-tem-sucessora",
            "pub_date": "2018-12-07 16:22:45 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Annegret Kramp-Karrenbauer. O mundo pode precisar de algum tempo para memorizar o nome, mas é assim que se chama a nova líder da CDU, o principal partido da Alemanha. Kramp-Karrenbauer, que é conhecida informalmente por AKK, sucede a Angela Merkel, que liderou o partido durante 18 anos. Dos vários candidatos ao cargo, era considerada dos mais próximos de Merkel. A atual chanceler abandonou a liderança do seu partido com um discurso emocionado e recebeu uma ovação de 10 minutos dos participantes do congresso dos cristãos-democratas. \"Tem sido um grande prazer para mim, uma honra\", disse, esf..."
        },
        {
            "title": "German conservatives choose Merkel&#39;s ally to lead party",
            "link": "https://noticias.uol.com.br/internacional/ultimas-noticias/2018/12/07/conservadores-alemaes-escolhem-partidaria-de-merkel-para-chefiar-partido.htm",
            "pub_date": "2018-12-07 16:08:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Os democratas cristãos da Alemanha elegeram nesta sexta-feira (7) Annegret Kramp-Karrenbauer para substituir Angela Merkel como líder do partido, uma decisão que a coloca como favorita para suceder a líder mais influente da Europa como chanceler. Kramp-Karrenbauer, de 56 anos, é aliada de Merkel e era a candidata da continuidade apoiada pela elite do partido. Ela conquistou a liderança com 517 votos de 999 delegados. Ex-premiê do Estado de Saarland, onde comandou uma coalizão de três frentes, Kramp-Karrenbauer tem uma reputação de angariar apoio ao redor do conservador União Democrata-Crist..."
        },
        {
            "title": "Karrenbauer succeeds Merkel at CDU - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/a-conservadora-alema-annegret-kramp-karrenbauer-sucede-a-angela-merkel-na-lideranca-da-cdu",
            "pub_date": "2018-12-07 16:01:04 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "A conservadora alemã Annegret Kramp Karrenbauer sucede a Angela Merkel na liderança da CDU. A candidata, apoiada pela chanceler alemã, tinha já ganho a primeira volta da votação e venceu a ronda final, derrotando o antigo rival de Merkel, Friedrich Merz da ala mais à direita do partido. Karrenbauer tinha vencido a primeira votação com 450 votos contra 392 de Merz. O ministro da Saúde Jens Spanh teve 157 e abandonou a corrida. Na ronda final a protegida de Merkel conseguiu 517 votos, dos 999 possíveis. Merz teve menos 35. \"Este vento que soprou de feição, esta positividade que demonstrámos d..."
        },
        {
            "title": "Merkel&#39;s Ally elected president of CDU - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011392/aliada-de-merkel-e-eleita-presidente-do-cdu.shtml",
            "pub_date": "2018-12-07 20:04:40 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A aliada de Angela Merkel, Annegret Kramp-Karrenbauer, foi eleita a nova líder da União Democrática-Cristã (CDU, em alemão), o partido da chanceler alemã. Annegret superou por pouco o rival Friederich Merz, antigo adversário de Merkel, nas eleições partidárias do CDU em Hamburgo nesta sexta-feira, 7. Ela ganhou por 517 votos, ante 482 de Merz. Um terceiro candidato, o ministro de Saúde, Jens Spahn, foi eliminado no primeiro turno das votações. A presidente eleita era secretária geral do partido, cuidando da estratégia política diária desde fevereiro. Anteriormente, ela foi uma governadora p..."
        },
        {
            "title": "Kramp-Karrenbauer elected to be the &#39;new Merkel&#39; |",
            "link": "https://www.terra.com.br/noticias/mundo/kramp-karrenbauer-e-eleita-para-ser-a-nova-merkel,5825b592efe203cde32ad5823ab11b5dv5x3y7qu.html",
            "pub_date": "2018-12-07 16:17:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A secretária do partido conservador alemão União Democrata-Cristã (CDU), Annegret Kramp-Karrenbauer, foi eleita nesta sexta-feira (7) como nova líder da legenda, substituindo a chanceler Angela Merkel."
        },
        {
            "title": "Merkel&#39;s successor, Annete Kramp-Karrenbauer elected president of CDU - Poder360",
            "link": "https://www.poder360.com.br/internacional/sucessora-de-merkel-annete-kramp-karrenbauer-e-eleita-presidente-da-cdu/",
            "pub_date": "2018-12-07 18:28:55 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "A CDU (União Democrática Cristã, na tradução em português) elegeu nesta 6ª feira (7.dez.2018) a atual secretária-geral do partido, Annegret Kramp-Karrenbauer, de 56 anos, para ser a presidente da sigla pelos próximos 4 anos. Kramp-Karrenbauer sucede a chanceler Angela Merkel, que já anunciou que não disputará a reeleição para o governo alemão em 2021, ao fim do atual mandato. As informações são da Reuters. Receba a newsletter do Poder360 todos os dias no seu e-mail Favorita de Merkel, admirada pelo alto escalão da CDU e com forte apelo dentro do partido, Kramp-Karrenbauer venceu o deputado ..."
        },
        {
            "title": "Merkel and Putin discuss incident between Russia and Ukraine in the Black Sea",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/merkel-e-putin-conversam-sobre-incidente-entre-russia-e-ucrania-no-mar-negro.htm",
            "pub_date": "2018-12-01 20:09:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Buenos Aires, 1 dez (EFE).- O presidente da Rússia, Vladimir Putin, e a chanceler da Alemanha, Angela Merkel, se reuniram neste sábado, em Buenos Aires, às margens da cúpula do G20, e conversaram sobre a tensa situação no Mar Negro, especialmente depois a apreensão de navios ucranianos por parte do Kremlin. \"A chanceler Merkel falou com o presidente Putin no começo do segundo dia da cúpula do G20 em Buenos Aires. A reunião focou na Síria e na situação entre Rússia e Ucrânia no Estreito de Kerch\", escreveu no Twitter o porta-voz do governo alemão, Steffen Seibart. Após o tweet de Seibart, di..."
        },
        {
            "title": "Merkel&#39;s ally will replace her in command of the party - Band Journalism",
            "link": "https://www.youtube.com/watch?v=jpLEfoyL6DU",
            "pub_date": "2018-12-08 00:12:43 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "Depois de 18 anos, a chanceler alemã, Angela Merkel, deixou o comando do seu partido. A substituta será uma aliada de longa data."
        },
        {
            "title": "Germany: Annegret Kramp-Karrenbauer replaces Merkel at the leadership of CDU - DW Africa",
            "link": "https://www.dw.com/pt-002/alemanha-annegret-kramp-karrenbauer-substitui-merkel-na-lideran%C3%A7a-da-cdu/a-46637467",
            "pub_date": "2018-12-07 16:58:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "Annegret Kramp-Karrenbauer derrotou esta sexta-feira (07.12.), por pequena margem, Friedrich Merz, antigo rival de Angela Merkel, no congresso da CDU, em Hamburgo. Kramp-Karrenbauer, de 56 anos, era até hoje secretária-geral da CDU, responsável pela estratégia política do dia-a-dia, desde fevereiro."
        },
        {
            "title": "The beginning of the end of the Merkel era",
            "link": "https://www.terra.com.br/noticias/o-principio-do-fim-da-era-merkel,2acec8d0fe81e9c65947d84ab684e356szeytj5g.html",
            "pub_date": "2018-12-06 16:15:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "DW / Deutsche Welle Após quase duas décadas, chanceler federal passa adiante a liderança de seu partido, a União Democrata Cristã. Definição do sucessor pode indicar quem será, daqui a alguns anos, o próximo chefe de governo da Alemanha.O próximo congresso da União Democrata Cristã (CDU) está cercado de expectativas. Está totalmente em aberto a decisão sobre quem sucederá a chanceler federal da Alemanha, Angela Merkel, na liderança da legenda - uma situação inédita para os democrata-cristãos, em se tratando de uma decisão central de pessoal. Para a reunião em Hamburgo estão credenciados 1.5..."
        },
        {
            "title": "Trump says Bush&#39;s father&#39;s death gives &quot;gloomy touch&quot; to dinner with Xi Jinping",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/trump-diz-que-morte-de-bush-pai-da-toque-sombrio-a-jantar-com-xi-jinping.htm",
            "pub_date": "2018-12-01 16:18:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Buenos Aires, 1 dez (EFE).- O presidente dos Estados Unidos, Donald Trump, confirmou que jantará com o presidente da China, Xi Jinping, após o término da cúpula do G20 em Buenos Aires, mas ressaltou que a morte do ex-presidente americano George H. W. Bush dá um \"toque sombrio\" à esperada reunião. \"Me reunirei com o presidente Xi nesta noite com um pequeno grupo de nossos assessores. Falaremos sobre uma coisa que se chama comércio e provavelmente sobre outros temas\", disse Trump a jornalistas antes de iniciar uma reunião com a chanceler da Alemanha, Angela Merkel. \"É uma reunião muito import..."
        },
        {
            "title": "German party CDU elects Kramp-Karrenbauer as new leader",
            "link": "https://www.terra.com.br/noticias/mundo/partido-alemao-cdu-elege-kramp-karrenbauer-como-nova-lider,93a141ffd7a197d9a42b96ac3d7639939qcgcell.html",
            "pub_date": "2018-12-07 17:28:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Annegret Kramp-Karrenbauer e Angela Merkel em congresso da CDU em Hamburgo 07/12/2018 REUTERS/Fabian BimmerReuters Os democratas cristãos da Alemanha elegeram nesta sexta-feira Annegret Kramp-Karrenbauer para substituir Angela Merkel como líder do partido, uma decisão que a coloca como favorita para suceder a líder mais influente da Europa como chanceler. Kramp-Karrenbauer, de 56 anos, é aliada de Merkel e era a candidata da continuidade apoiada pela elite do partido. Ela conquistou a liderança com 517 votos de 999 delegados. Seu rival, Friedrich Merz, conquistou 482 votos em um segundo tur..."
        },
        {
            "title": "Germany-Africa Cooperation: &quot;Beautiful speeches&quot; do not arrive - DW Africa",
            "link": "https://www.dw.com/pt-002/coopera%C3%A7%C3%A3o-alemanha-%C3%A1frica-discursos-bonitos-n%C3%A3o-chegam/a-46613919",
            "pub_date": "2018-12-06 14:01:00 GMT",
            "source_nm": "DW Africa",
            "source_url": "https://www.dw.com",
            "desc": "Em 2017, o Governo alemão adotou uma nova estratégia para o continente africano. Mas passados quase dois anos, e depois de uma cimeira africana em Berlim e do anúncio de um fundo de mil milhões de euros para investimentos em África, os críticos dizem que as políticas ficaram maioritariamente no papel. Ainda assim, Wolfgang Schäuble, presidente do Parlamento alemão, não tem dúvidas: o futuro da Alemanha e da Europa é moldado pelo desenvolvimento de África. Discursando na entrega do \"Prémio África\" a dois ambientalistas, no final de novembro, Schäuble voltou a frisar a importância da estratég..."
        },
        {
            "title": "Merkel&#39;s legacy in Germany is shaped by immigration and austerity",
            "link": "https://noticias.uol.com.br/midiaglobal/nytimes/2018/12/07/legado-de-merkel-na-alemanha-e-moldado-pela-imigracao-e-austeridade.amp.htm",
            "pub_date": "2018-12-07 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Duas semanas após anunciar que não disputará um novo mandato, a chanceler Angela Merkel da Alemanha estava em uma antiga fábrica de locomotivas na cidade de Chemnitz, no leste do país, cenário de protestos de extrema-direita neste ano. Do lado de fora, 2.500 manifestantes gritavam: \"Vá embora Merkel!\" No lado de dentro, 120 pessoas, mais educadas, porém não menos hostis, contestavam o legado da chanceler, que naquela tarde de novembro estava em grande parte reduzido a uma coisa: sua decisão em 2015 de acolher mais de 1 milhão de imigrantes na Alemanha. \"Você disse que administraríamos\", dis..."
        },
        {
            "title": "Farewell to CDU leadership, Merkel asks party to remain centrist - ABC News (Australian Broadcasting Corporation)",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/em-despedida-da-lideranca-da-cdu-merkel-pede-que-partido-siga-como-centrista.htm",
            "pub_date": "2018-12-07 13:34:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Hamburgo (Alemanha), 7 dez (EFE).- A chanceler da Alemanha, Angela Merkel, pediu nesta sexta-feira, no último discurso como líder da União Democrata-Cristã (CDU), que o partido seja coeso e se mantenha como uma opção de centro no quadro político do país. \"Há 18 anos, no meu primeiro discurso como líder, pedi para que irmos de grão em grão diante de uma situação muito difícil para o partido\", afirmou Merkel ao iniciar o discurso. A chanceler citava o escândalo de financiamento irregular dentro do partido, dentro da chamada \"era\" de Helmut Kohl. \"Custamos a superar essa situação. Muitos anos ..."
        },
        {
            "title": "Green alternative to the right politics in Germany - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/nytiw,alternativa-verde-a-direita-politica-na-alemanha,70002632875",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "BERLIM - Uma nova força política convulsiona a Alemanha: os seus líderes fazem campanha em barracas de cerveja da Bavária, as mulheres trajando os tradicionais dirndls, e excursionando pelo país acompanhados pelo hino nacional. Um dos seus integrantes escreveu recentemente um livro sobre patriotismo, outro sobre o “novo conservadorismo”, e entre os principais temas está a imigração. Em outubro, o partido infligiu à chanceler Angela Merkel um golpe brutal nas urnas, a ponto de ela anunciar que, este mês, renunciaria à liderança do seu partido conservador e não concorreria à reeleição em 2021..."
        },
        {
            "title": "Merkel is elected the most powerful woman in the world for the 8th time",
            "link": "https://www.terra.com.br/noticias/merkel-e-eleita-a-mulher-mais-poderosa-do-mundo-pela-8-vez,8f1631c36d18359d1706b95b8e8180cco3na8g9f.html",
            "pub_date": "2018-12-05 15:15:32 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Em ranking das pessoas mais poderosas do mundo, Merkel ficou atrás apenas de Xi Jinping, Putin e TrumpDW / Deutsche Welle Apesar de ter anunciado que deixará a política ao fim do mandato atual, chanceler federal da Alemanha segue no topo da lista da revista \"Forbes\". Para publicação, Merkel é a \"líder de facto da Europa\".Mesmo após anunciar que este será seu último mandato como chanceler federal da Alemanha, Angela Merkel continua sendo a mulher mais poderosa do mundo, segundo a revista Forbes. Pela oitava vez consecutiva, a revista americana escolheu Merkel para encabeçar a lista de 100 mu..."
        },
        {
            "title": "Germany defines Merkel&#39;s successor and future of the country",
            "link": "https://www.terra.com.br/noticias/mundo/alemanha-define-sucessor-de-merkel-e-futuro-do-pais,c1f92994bb3ed21a68282071e686eca9s1a9quy7.html",
            "pub_date": "2018-12-02 13:41:32 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A primeira-ministra alemã, Angela Merkel, que está prestes a deixar o cargoReuters BERLIM - A União Democrata-Cristã (CDU), partido de Angela Merkel, começa a definir na sexta-feira o futuro político da Alemanha. Na convenção de dois dias em Hamburgo estará em jogo o cargo de Merkel na direção da legenda. Quem ganhar, como é tradição, garante um posto de favorito na corrida pelo comando da maior economia da Europa nas eleições de 2021 - quando termina o atual e quarto mandato da chanceler. \"Algum dia quero encontrar o jeito certo de sair da política.\" A frase de Merkel foi dita em 1998 para..."
        }
    ]
}