{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl6TW5ZMWNYa1NCWEIwTFZCVUtBQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:11:35 GMT",
    "content": [
        {
            "title": "ASAE has filed 66 cases of black-out on Black Friday - Jornal de Notícias",
            "link": "https://www.jn.pt/justica/interior/asae-instaurou-66-processos-de-contraordenacao-na-black-friday-10281926.html",
            "pub_date": "2018-12-05 18:01:00 GMT",
            "source_nm": "Newspaper",
            "source_url": "https://www.jn.pt",
            "desc": "A ASAE instaurou 66 processos de contraordenação durante uma operação realizada no âmbito do evento comercial Black Friday, em novembro, em que ..."
        },
        {
            "title": "ASAE closes nine bakeries &quot;for breach of general and specific hygiene requirements&quot; - TVI24",
            "link": "https://tvi24.iol.pt/sociedade/fiscalizacao/asae-fecha-nove-padarias-por-incumprimento-dos-requisitos-gerais-e-especificos-de-higiene",
            "pub_date": "2018-12-01 13:14:00 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "A Autoridade de Segurança Alimentar e Económica (ASAE) determinou a suspensão de nove padarias e pastelarias na sequência de uma operação de ..."
        },
        {
            "title": "ASAE has filed 66 counts of misconduct during Black Friday - Correio da Manhã",
            "link": "https://www.cmjornal.pt/portugal/detalhe/asae-instaurou-66-processos-de-contraordenacao-durante-black-friday",
            "pub_date": "2018-12-05 18:36:46 GMT",
            "source_nm": "Morning mail",
            "source_url": "https://www.cmjornal.pt",
            "desc": "Desrespeito das regras do anúncio de venda com redução de preços e incumprimento das regras legais são as principais razões. - Portugal, Correio da ..."
        },
        {
            "title": "Alentejo bakeries without infractions in national operation of ASAE - DianaFM",
            "link": "http://www.dianafm.com/padarias-do-alentejo-sem-infracoes-em-operacao-nacional-da-asae/",
            "pub_date": "2018-12-04 10:51:48 GMT",
            "source_nm": "DianaFM",
            "source_url": "http://www.dianafm.com",
            "desc": "Cerca de 15 padarias do Alentejo foram fiscalizadas pela ASAE, no âmbito de uma operação a nível nacional. A ação não identificou infrações nos operadores ..."
        },
        {
            "title": "Bread Yeast Operation: ASAE has filed 51 cases in the Bakery sector - Rádio Boa Nova",
            "link": "http://www.radioboanova.pt/operacao-fermento-no-pao-asae-instaurou-51-processos-no-setor-da-panificacao/",
            "pub_date": "2018-12-04 12:25:58 GMT",
            "source_nm": "Good Radio New",
            "source_url": "http://www.radioboanova.pt",
            "desc": "A Autoridade de Segurança Alimentar e Económica, realizou uma operação de fiscalização, a nível nacional, no âmbito da Segurança Alimentar, direcionada ..."
        },
        {
            "title": "ASAE filed 66 cases during &quot;Black Friday&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133186/asae-instaurou-66-processos-durante-a-black-friday",
            "pub_date": "2018-12-05 20:09:20 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A Autoridade de Segurança Alimentar e Económica (ASAE) instaurou 66 processos de contraordenação durante a “Black Friday”, realizada em novembro. A operação durou \"cerca de uma semana\" e foram fiscalizados 310 operadores económicos, com vendas online e lojas abertas ao público. A ASAE teve como objetivo verificar o cumprimento das regras aplicáveis aos saldos e promoções, liquidações e reduções de preços nesta época. Entre as principais infrações, a ASAE destacou, em comunicado, o desrespeito das regras do anúncio de venda com redução de preços, incumprimento das regras legais sobre promoçõ..."
        }
    ]
}