{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFptWmpZd0VnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:19:21 GMT",
    "content": [
        {
            "title": "Commercial war and hegemony - Estadão",
            "link": "https://economia.estadao.com.br/noticias/geral,guerra-comercial-e-hegemonia,70002637804",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "O comunicado emitido após o encerramento da reunião do G-20 em Buenos Aires, no dia 1.º de dezembro, e o teor da nota para a imprensa divulgada pela Casa Branca após o jantar entre os presidentes Donald Trump e Xi Jinping sugerem que a reunião foi bastante produtiva e o jantar entre os dois presidentes, ainda que não decisivo, foi um passo importante no sentido de resolver as pendências entre os Estados Unidos e a China. No comunicado de encerramento da reunião das 20 nações mais desenvolvidas do planeta, duas coisas ficaram claras. De um lado, a importância dada por estes países à questão ..."
        },
        {
            "title": "The tension between China and the United States in 9 opinions - GQ Brazil",
            "link": "https://gq.globo.com/Prazeres/Poder/noticia/2018/12/tensao-entre-china-e-eua-em-9-opinioes.html",
            "pub_date": "2018-12-07 16:09:54 GMT",
            "source_nm": "GQ Brazil",
            "source_url": "https://gq.globo.com",
            "desc": "(Foto: Getty Images) Em questão de horas depois do anúncio de um 'cessar fogo' no embate tarifário entre EUA e China, mais um episódio tenso marcou a relação acidentada entre os líderes Donald Trump e Xi Jinping: Meng Wanzhou, diretora financeira e filha do fundador da gigante tech Huawei, foi presa no Canadá neste sábado (01) a pedido de Washington. Wanzhou e a empresa são acusados de violar acordo com o governo americano e vender equipamento para o Irã - o caso não se relaciona necessariamente com a guerra tarifária entre os dois países, mas sim a sanções comerciais impostas sobre o gover..."
        },
        {
            "title": "US wants Huawei&#39;s financial vice president to face fraud charges",
            "link": "https://www.terra.com.br/economia/eua-querem-que-vice-presidente-financeira-da-huawei-enfrente-acusacao-por-fraude,73ce07b09b003e0b7cfa5d976d33188bmhmxp70b.html",
            "pub_date": "2018-12-07 21:16:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Sede da Huawei in Auckland, na Nova Zelândia 30/10/2018 REUTERS/Phil NobleReuters Promotores dos Estados Unidos querem que uma das principais executivas da companhia chinesa Huawei enfrente acusações de fraude relacionadas violação de sanções contra o Irã, segundo informações de uma audiência realizada em um tribunal canadense nesta sexta-feira. A vice-presidente financeira da Huawei, Meng Wanzhou, de 46 anos, que também é filha do fundador da companhia, foi presa em 1º de dezembro a pedido dos Estados Unidos. Meng enfrenta acusações de fraude nos EUA por supostamente acobertar a relação da..."
        },
        {
            "title": "Executive jail threatens truce between US and China - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/pris%C3%A3o-de-executiva-amea%C3%A7a-tr%C3%A9gua-entre-eua-e-china/a-46629494",
            "pub_date": "2018-12-07 17:05:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "A detenção da filha do fundador da Huawei e número 2 da empresa de telecomunicações chinesa, Meng Wanzhou, está endurecendo o tom entre o Ocidente e a China, justamente num momento de possível trégua comercial entre Washington e Pequim. Wanzhou foi presa no Canadá no dia em que o presidente americano, Donald Trump, anunciou uma trégua nas disputas que envolvem a elevação de tarifas alfandegárias entre EUA e China, após jantar com presidente chinês, Xi Jinping, durante a cúpula do G20 em Buenos Aires no último fim de semana. Acusada de violar as sanções impostas pelo governo americano ao Irã..."
        },
        {
            "title": "US wants Huawei executive to face fraud charge - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/eua-querem-que-executiva-da-huawei-enfrente-acusacao-por-fraude.shtml",
            "pub_date": "2018-12-07 21:57:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Promotores dos Estados Unidos querem que uma das principais executivas da companhia chinesa Huawei enfrente acusações de fraude relacionadas violação de sanções contra o Irã, segundo informações de uma audiência realizada em um tribunal canadense nesta sexta-feira (7). A vice-presidente financeira da Huawei, Meng Wanzhou, de 46 anos, que também é filha do fundador da companhia, foi presa em 1º de dezembro a pedido dos Estados Unidos. Desenho de Meng Wanzhou, diretora financeira da Huawei, em um tribunal de Vancouver nesta sexta-feira Meng enfrenta acusações de fraude nos EUA por supostament..."
        },
        {
            "title": "Xi concludes visit to Lisbon. Among the commitments is the purchase of debt with Chinese currency - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133169/xi-conclui-visita-a-lisboa-entre-os-compromissos-esta-compra-de-divida-com-moeda-chinesa",
            "pub_date": "2018-12-05 17:42:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Terminou esta quarta-feira a visita oficial do Presidente da China, Xi Jinping, a Portugal. No encerramento dos encontros, Xi fez questão de dar destaque ao acordo político firmado com o primeiro-ministro português, António Costa, referindo que Portugal e China estão muito empenhados na promoção e aprofundamento da estratégia de reforço do apoio e cooperação em organizações como a ONU. O objetivo, explicou o Presidente chinês, é salvaguardar o multilateralismo e o comércio livre, promover a paz e a estabilidade mundial. Mas nem só de política se fez a visita. No caso da intervenção de Antón..."
        },
        {
            "title": "China says meeting between Trump and Xi was &quot;friendly&quot;",
            "link": "https://www.terra.com.br/noticias/mundo/china-diz-que-encontro-entre-trump-e-xi-foi-amigavel-mas-nao-da-novos-detalhes,a92b8ea069a3e8e3357b656f5ce2f749j8dmbvt6.html",
            "pub_date": "2018-12-06 13:49:16 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Donald Trump, presidente dos EUA, e Xi Jinping, presidente da China, durante reunião em Buenos Aires 01/12,/2018. REUTERS/Kevin LamarqueReuters O encontro entre os presidentes dos da China, Xi Jinping, e dos Estados Unidos, Donald Trump, na Argentina foi \"amigável e sincero\" e ajudará a evitar mais tensões comerciais, afirmou nesta quinta-feira um diplomata chinês, mas sem oferecer novos detalhes sobre as negociações. Os dois líderes mantiveram discussões durante a cúpula do G20 em Buenos Aires na semana passada e concordaram com uma trégua em sua guerra comercial. O conselheiro de Estado, ..."
        },
        {
            "title": "Photogallery. Images from the first day of Xi Jinping&#39;s visit to Portugal - Renaissance",
            "link": "https://rr.sapo.pt/el/133055/fotogaleria-as-imagens-do-primeiro-dia-da-visita-de-xi-jinping-a-portugal",
            "pub_date": "2018-12-04 20:42:49 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Apoiantes do Presidente chinês, Xi Jinping, concentraram-se em frente ao Palácio de Belém. (Foto: Rafael Marchante/Reuters)Guarda oficial chinês fecha a porta da limousine do Presidente Xi Jinping, numa primeira visita oficial a Portugal marcada por apertadas medidas de segurança. (Foto: Mário Cruz/EPA)A visita começou com uma parada militar nos jardins de Belém. Xi Jinping e com o anfitrião Marcelo Rebelo de Sousa. (Foto: Mário Cruz/EPA)Guarda de honra junto ao Mosteiro dos Jerónimos, na receção do Presidente Chinês. (Foto: Mário Cruz/EPA)Xi Jinping presta homenagem a Luís Vaz de Camões fr..."
        },
        {
            "title": "Military parade and tribute to Camões on the arrival of Xi Jinping to Belem - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133035/desfile-militar-e-tributo-a-camoes-na-chegada-de-xi-jinping-a-belem",
            "pub_date": "2018-12-04 17:02:44 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Presidente da China, Xi Jinping, deu esta terça-feira início a uma visita oficial de dois dias a Portugal. A visita começou com uma parada militar nos jardins de Belém com Marcelo Rebelo de Sousa, antes de Xi prestar homenagem a Luís Vaz de Camões frente ao túmulo do poeta no Mosteiro dos Jerónimos. Dali, os dois chefes de Estado seguiram para o Palácio de Belém. À chegada a Belém, Xi e a primeira-dama chinesa, Peng Liyuan, foram recebidos por Marcelo e, juntos, ouviram os hinos dos dois países antes da revista às tropas. Na rua que levou Xi ao Palácio de Belém, depois de ter depositado f..."
        },
        {
            "title": "Xi Jinping invited and Marcelo visits China in 2019 - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133053/xi-jinping-convidou-e-marcelo-visita-a-china-em-2019",
            "pub_date": "2018-12-04 18:46:56 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "No arranque da visita a Portugal, o Presidente chinês, Xi Jinping, convidou esta terça-feira o seu homólogo português a visitar a China em abril do próximo ano. Marcelo Rebelo de Sousa já aceitou. Nessa mesma altura, Marcelo Rebelo de Sousa deverá ainda participar no fórum “Uma Faixa, Uma Rota”, o grande projeto comercial chinês que passa pela criação de uma nova Rota da Seda. Susana Martins - Marcelo Xi Jinping D4Reportagem de Susana Madureira Martins O Presidente português considerou que a sua deslocação à China em 2019, \"correspondendo a convite acabado de formular\" por Xi Jinping, e \"a ..."
        },
        {
            "title": "How Portugal can help China to dominate the world economically - Brazil 247",
            "link": "",
            "pub_date": "2018-12-06 02:29:07 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 O presidente chinês, Xi Jinping, cumpre agenda oficial de dois dias – de 4 a 5 de novembro – na capital portuguesa; a visita tem valor simbólico – Portugal e China celebram 40 anos de relações diplomáticas em fevereiro de 2019 – mas é estratégica para as ações da política externa chinesa Caroline Ribeiro (Sputnik Brasil) - O presidente chinês, Xi Jinping, cumpre agenda oficial de dois dias – de 4 a 5 de novembro – na capital portuguesa. A visita tem valor simbólico – Portugal e China celebram 40 anos de relações diplomáticas em fevereiro de 2019 – mas é estratégica para as ações da política..."
        },
        {
            "title": "Trump believes Jinping was sincere on trade issue",
            "link": "https://www.terra.com.br/economia/trump-diz-acreditar-que-presidente-chines-foi-sincero-em-conversa-sobre-comercio,46509174cc4300cb1f454c5558427bdboitfys15.html",
            "pub_date": "2018-12-05 14:20:31 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, disse nesta quarta-feira acreditar que o presidente chinês, Xi Jinping, estava sendo sincero no encontro dos dois sobre a questão comercial Reuters O presidente dos Estados Unidos, Donald Trump, disse nesta quarta-feira acreditar que o presidente chinês, Xi Jinping, estava sendo sincero no encontro dos dois sobre a questão comercial e que Pequim tem mandado \"fortes sinais\" desde então. \"Sinais bem fortes têm sido enviados pela China desde que eles voltaram para casa de sua longa viagem, incluindo paradas, da Argentina. Sem querer parecer ingênu..."
        },
        {
            "title": "Numbers and curiosities of Xi Jinping&#39;s visit to Lisbon - Renascença",
            "link": "https://rr.sapo.pt/noticia/132983/os-numeros-e-as-curiosidades-da-visita-de-xi-jinping-a-lisboa",
            "pub_date": "2018-12-04 10:11:20 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A visita do Presidente chinês Xi Jinping a Lisboa obriga a apertadas medidas de segurança, das mais apertadas de sempre na capital portuguesa. Algumas, confirmadas esta terça-feira pelo jornal \"i\" são, no mínimo, curiosas. Vale a pena espreitar os \"números\" desta visita: - Vem dois dias a Portugal para assinar cerca de duas dezenas de acordos, sobre assuntos como o sector automóvel e infraestruturas portuárias, os novos interesses chineses. - A comitiva e respetivo corpo de segurança foram transportados em dois aviões. - Xi Jinping ficará alojado no Hotel Ritz, que fica totalmente por sua c..."
        },
        {
            "title": "China says meeting between Trump and Xi was &quot;friendly&quot; but does not give new details",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226403-china-diz-que-encontro-entre-trump-e-xi-foi-amigavel-mas-nao-da-novos-detalhes.html",
            "pub_date": "2018-12-06 10:39:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "PEQUIM (Reuters) - O encontro entre os presidentes dos da China, Xi Jinping, e dos Estados Unidos, Donald Trump, na Argentina foi \"amigável e sincero\" e ajudará a evitar mais tensões comerciais, afirmou nesta quinta-feira um diplomata chinês, mas sem oferecer novos detalhes sobre as negociações. Os dois líderes mantiveram discussões durante a cúpula do G20 em Buenos Aires na semana passada e concordaram com uma trégua em sua guerra comercial. O conselheiro de Estado, Wang Yi, principal diplomata do governo chinês, afirmou que as discussões sobre os atritos comerciais foram extremamente posi..."
        },
        {
            "title": "China Expects Trump-Xi Meeting and Says &quot;Very Confident&quot; in Trade Agreement",
            "link": "https://www.terra.com.br/noticias/mundo/china-exalta-encontro-trump-xi-e-diz-estar-muito-confiante-em-acordo-comercial,8f83cfc495c55ee44ed9ca26254df58ey1eomazl.html",
            "pub_date": "2018-12-06 12:13:21 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Reunião entre presidente dos EUA, Donald Trump, e presidente chinês, Xi Jinping, em Buenos Aires 01/12/2018 REUTERS/Kevin LamarqueReuters A China expressou nesta quinta-feira confiança em alcançar um acordo comercial com os Estados Unidos dentro do período de 90 dias de trégua acertado entre as partes, e considerou o encontro recente entre o presidente norte-americano, Donald Trump, e o líder chinês, Xi Jinping, um grande sucesso. Trump e Xi acertaram na semana passada, durante cúpula do G20 na Argentina, um cessar-fogo que adiou um aumento nas tarifas impostas a 200 bilhões de dólares de b..."
        },
        {
            "title": "AICEP announces &quot;Greater Chinese agri-food company will have service center in Porto&quot; - Renascença",
            "link": "https://rr.sapo.pt/noticia/133263/aicep-anuncia-maior-empresa-agro-alimentar-chinesa-vai-ter-centro-de-servicos-no-porto",
            "pub_date": "2018-12-06 12:09:41 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O presidente da Agência para o Investimento e Comércio Externo (AICEP) faz um balanço muito positivo da visita do Presidente chinês a Portugal. Durante a estadia de Xi Jinping foram assinados perto de duas dezenas de acordos de investimento e empresariais, revela Luís Castro Henriques. “Assinaram-se um conjunto de protocolos que são importantes, seja para financiamento, seja para parcerias entre empresas e entre bancos”, diz este responsável, destacando que a “agência assinou um acordo com a maior empresa agro-alimentar chinesa e que irá criar o seu centro de serviços para a Europa aqui no ..."
        },
        {
            "title": "Huawei executive is arrested at US request; truce with China threatened |",
            "link": "https://www.terra.com.br/economia/executiva-da-huawei-e-presa-a-pedido-dos-eua-tregua-comercial-com-china-e-ameacada,435b91d8170a67f0a2ab7cc942a85941m47t8fqj.html",
            "pub_date": "2018-12-06 18:10:09 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Meng Wanzhou, vice-presidente de finanças da chinesa Huawei, participa de uma sessão do VTB Capital Investment Forum \"Russia Calling!\" em Moscou 2/10/ 2014. REUTERS/Alexander Bibik Reuters A filha do fundador da Huawei e uma das principais executivas da gigante chinesa de tecnologia foi detida no Canadá e pode ser extraditada para os Estados Unidos, provocando temores de retomada da guerra comercial entre as duas maiores economias do mundo e abalando os mercados acionários globais. A chocante prisão de Meng Wanzhou, de 46 anos, que é vice-presidente financeira da Huawei Technologies [HWT.UL..."
        },
        {
            "title": "Portugal / China: We are always the guarantor of a relationship of trust - Costa - Informs +",
            "link": "https://www.informamais.pt/portugal-china-somos-sempre-o-garante-de-uma-relacao-de-confianca-costa/",
            "pub_date": "2018-12-05 14:14:40 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Sintra, Lisboa, 05 dez (Lusa) – O primeiro-ministro afirmou hoje que Portugal, no quadro bilateral, ou no âmbito da União Europeia, é sempre um garante de uma relação de confiança com a China, que disse estar fundada em cinco séculos de convivência. Esta posição foi transmitida por António Costa após ter estado reunido com o Presidente da República Popular da China, Xi Jinping, no Palácio de Queluz, e de os dois governos terem assinado 17 acordos bilaterais. António Costa disse que a visita de Estado a Portugal de Xi Jinping, que termina ao início da tarde, ocorre num “momento especialmente..."
        },
        {
            "title": "Chinese prisoner at US request widens power crisis",
            "link": "https://internacional.estadao.com.br/noticias/geral,prisao-de-executiva-chinesa-a-pedido-dos-eua-amplia-crise-entre-potencias,70002636157",
            "pub_date": "2018-12-06 21:55:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "VANCOUVER, CANADÁ - Uma executiva e filha do fundador da gigante tecnológica da China Huawei foi presa no sábado no Canadá a pedido dos EUA, em um movimento que pode aumentar as tensões entre os dois países que vivem um momento delicado. A empresa teria violado as sanções comerciais impostas ao Irã, mas analistas acreditam que suspeitas de espionagem também tenham pesado na decisão. Há pelo menos dois anos a Huawei enfrenta o escrutínio dos EUA, que consideram a empresa uma ameaça à segurança do país. Alguns meses atrás, Washington expressou preocupação com o uso de produtos da Huawei por f..."
        },
        {
            "title": "Chinese PR stresses &quot;points of convergence and common interests&quot; - Informs +",
            "link": "https://www.informamais.pt/pr-chines-sublinha-pontos-de-convergencia-e-interesses-comuns/",
            "pub_date": "2018-12-04 21:59:58 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 04 dez (Lusa) — O Presidente chinês voltou a destacar hoje à noite os “pontos de convergência e interesses comuns” entre Portugal e a China, no discurso do jantar oficial oferecido pelo seu homólogo português e que decorreu no palácio da Ajuda. “Os pontos de convergência e os interesses comuns no aprofundamento das relações bilaterais estão a aumentar constantemente, e a amplitude e a profundidade da nossa cooperação são inéditas”, sublinhou na intervenção, ao lado de Marcelo Rebelo de Sousa. No início do discurso, uma versão escrita a que a Lusa teve acesso, e após os agradecimento..."
        },
        {
            "title": "Jinping told Temer to speed up export trading - Globo Rural",
            "link": "https://revistagloborural.globo.com/Noticias/Politica/noticia/2018/12/jinping-disse-temer-querer-acelerar-negociacao-sobre-exportacoes.html",
            "pub_date": "2018-12-03 20:50:22 GMT",
            "source_nm": "Globo Rural",
            "source_url": "https://revistagloborural.globo.com",
            "desc": "O país asiático é o segundo maior mercado importador da carne de frango brasileira (Foto: Getty Images) O presidente chinês, Xi Jinping, disse ao presidente brasileiro, Michel Temer, em encontro bilateral em Buenos Aires durante a reunião do G-20, que as tratativas para a conclusão das negociações entre Brasil e China deverão ser agilizadas. A informação foi transmitida nesta segunda-feira (3/11) pelo ministro-chefe da Casa Civil, Eliseu Padilha, ao presidente-executivo da Associação Brasileira de Proteína Animal (ABPA), Francisco Turra, segundo nota da entidade. Siga a Globo Rural no Insta..."
        },
        {
            "title": "China wants to know why Huawei executive was arrested at US request",
            "link": "https://internacional.estadao.com.br/noticias/geral,china-quer-saber-por-que-executiva-da-huawei-foi-presa-a-pedido-dos-eua,70002635562",
            "pub_date": "2018-12-06 13:31:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PEQUIM - A China manifestou a Washington e Ottawa seu descontentamento com a detenção, no Canadá, da diretora financeira e filha do fundador do gigante das telecomunicações Huawei, a pedido dos Estados Unidos, em um caso que pode afetar a recente trégua comercial bilateral. \"Exigimos das duas partes (Estados Unidos e Canadá) que nos esclareçam o quanto antes o motivo desta detenção\", afirmou nesta quinta-feira, 6, o porta-voz do Ministério chinês das Relações Exteriores, Geng Shuang, que pediu a soltura \"imediata\" de Meng Wanzhou. A embaixada chinesa em Ottawa já havia emitido uma nota de p..."
        },
        {
            "title": "Xi Jinping visits Portugal to strengthen Chinese investments - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010318/xi-jinping-visita-portugal-para-reforcar-investimentos-chineses.shtml",
            "pub_date": "2018-12-04 13:34:49 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente chinês, Xi Jinping, visitará Portugal nesta terça-feira para reforçar os laços econômicos estimulados por Pequim após a crise financeira que afetou o país europeu, onde o capital procedente da China tem um papel importante. A visita de Estado de dois dias, que começará na terça-feira à tarde com uma reunião com o presidente português, Marcelo Rebelo de Sousa, será marcada pela assinatura, na quarta-feira, de vários acordos de cooperação, incluindo um sobre a integração do porto português de Sines com as \"novas rotas da seda\". \"Portugal é um importante ponto de conexão entre a R..."
        },
        {
            "title": "China&#39;s Trump provokes neighbors of Asian country - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/ian-bremmer/2018/12/provocacoes-de-trump-a-china-agradam-vizinhos-do-pais-asiatico.shtml",
            "pub_date": "2018-12-05 18:05:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Independentemente do estado atual da guerra comercial entre Estados Unidos e China, a geopolítica da Ásia está rapidamente se tornando mais contenciosa. Na cúpula do G20 em Buenos Aires, os presidentes dos EUA, Donald Trump, e da China, Xi Jinping, podem ter feito algum progresso em direção a uma resolução, mas tanto a substância quanto o timing das próximas ações permanece em dúvida, e existe um risco real de que Trump, que precisa de uma vitória política em casa, vá simplesmente declarar vitória e se afastar, sem resolver as origens de longo prazo do conflito. Enquanto isso, sua política ..."
        },
        {
            "title": "China says it is confident of reaching agreement with US in next 90 days - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/china-diz-estar-muito-confiante-de-chegar-a-acordo-comercial-com-os-eua.shtml",
            "pub_date": "2018-12-06 13:27:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A China expressou nesta quinta-feira (6) confiança em alcançar um acordo comercial com os Estados Unidos dentro do período de 90 dias de trégua acertado entre as partes, e considerou o encontro recente entre o presidente americano, Donald Trump, e o líder chinês, Xi Jinping, um grande sucesso. Trump e Xi acertaram na semana passada, durante cúpula do G20 na Argentina, um cessar-fogo que adiou um aumento nas tarifas impostas a US$ 200 bilhões (R$ 771 bilhões) de bens chineses de 10% para 25%, planejado para 1º de janeiro, enquanto negociam um pacto comercial. Em janeiro de 2018, o governo do..."
        },
        {
            "title": "Xi Jinping for the first time in Portugal to bring China closer to Europe - Euronews English",
            "link": "https://pt.euronews.com/2018/12/03/xi-jinping-pela-primeira-vez-em-portugal-para-aproximar-china-da-europa",
            "pub_date": "2018-12-03 19:01:50 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Portugal pretende aproveitar ao máximo a primeira visita oficial ao país de Xi Jinping. A primeira visita do atual Presidente da China será aproveitada pelo Governo português para aprofundar a cooperação ambiental com um dos mais importantes parceiros no setor energético. Após ter participado na Argentina na reunião do G-20, Xi Jinping aproveitou a viagem a Buenos Aires para realizar escalar oficiais em Espanha, ainda antes da cimeira, no Panamá e em Portugal, onde o cal é esperado esta tarde. Numa entrevista concedida ao canal China Central Television (CCTV) a propósito desta primeira visi..."
        },
        {
            "title": "China refuses to give details of agreement between Xi Jinping and Trump - Globo Rural",
            "link": "https://revistagloborural.globo.com/Noticias/Economia/noticia/2018/12/china-recusa-dar-detalhes-de-acordo-entre-xi-jinping-e-trump.html",
            "pub_date": "2018-12-03 20:50:33 GMT",
            "source_nm": "Globo Rural",
            "source_url": "https://revistagloborural.globo.com",
            "desc": "O setor de carne bovina vai ser impactado pelo acordo comercial entre China e Estados Unidos (Foto: JBS/Divulgação) Após \"acordo\" entre os presidentes da China e dos Estados Unidos, Xi Jinping, e Donald Trump, respectivamente, que dá uma pausa na guerra comercial entre os países, a China se recusou a divulgar mais detalhes do que ficou combinado. Questionados sobre o futuro das negociações, ambos os países divulgaram informações distintas sobre o acordo. Washington (EUA) informou que o acordo consiste em uma suspensão temporária de 90 dias do aumento de 25% das tarifas americanas sobre os p..."
        },
        {
            "title": "Chinese prisoner threatens truce with US, drops stocks and commodities",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226425-prisao-de-executiva-chinesa-ameaca-tregua-com-eua-e-derruba-acoes-e-commodities.html",
            "pub_date": "2018-12-06 13:10:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "A trégua na guerra comercial anunciada por Donald Trump e Xi Jinping no último final de semana foi ameaçada nesta quinta-feira (6) com o anúncio da prisão da filha do fundador da gigante da tecnologia chinesa Huawei. Meng Wanzhou é diretora financeira da empresa e foi presa no Canadá a pedido dos Estados Unidos, e sua prisão estaria relacionada à violação de algumas sanções norte-americanas. A tecnologia e a propriedade intelectual têm estado no centro das discussões desde o início da guerra comercial entre os dois países. A notícia abalou de forma considerável os mercados financeiros mundo..."
        },
        {
            "title": "China promises more cooperation with Portugal - Euronews English",
            "link": "https://pt.euronews.com/2018/12/05/china-promete-mais-cooperacao-com-portugal",
            "pub_date": "2018-12-05 10:06:16 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "O primeiro dia da visita oficial do presidente chinês, Xi Jinping, a Portugal foi marcado pelo encontro com o presidente Marcelo Rebelo de Sousa e altos funcionários do governo. Os dois líderes manifestaram a intenção de aprofundarem as relações entre os dois países. Marcelo Rebelo de Sousa sublinhou que apesar de ambos os países terem instituições e aliados diferentes, a relação entre Portugal e a China tinha espaço para crescer. O presidente chinês comprometeu-se a defender o multilateralismo e o comércio livre, uma posição que contrasta com a atitude isolacionista defendida pelos Estados..."
        },
        {
            "title": "Pause in the commercial war - Renaissance",
            "link": "https://rr.sapo.pt/artigo/132815/pausa-na-guerra-comercial",
            "pub_date": "2018-12-03 07:02:45 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O presidente da China, Xi Jinping, visita Portugal no regresso da cimeira do G20 na Argentina. Havia esperanças de que Trump e Xi Jinping, aproveitando esse encontro internacional, suspendessem a guerra comercial. Não aconteceu, mas pelo menos, como nota a BBC, foi suspensa a escalada dessa guerra. No próximo dia 1 de janeiro não se irá concretizar a subida para 25% dos direitos alfandegários nas trocas comerciais entre os dois países. Haverá uma pausa de 90 dias, para negociar o fim da guerra comercial. A China prometeu aumentar entretanto as suas compras de bens americanos. É uma meia vit..."
        },
        {
            "title": "China promises to work quickly to reach agreement with US - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/05/interna_mundo,723424/china-promete-trabalhar-rapidamente-para-chegar-a-acordo-com-eua.shtml",
            "pub_date": "2018-12-05 22:37:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Pequim, China - Pequim prometeu, nesta quarta-feira (5), agir rapidamente para acalmar a guerra comercial aberta com Washington, apesar dos sinais dúbios enviados pelo presidente americano, Donald Trump, que causaram preocupação nos mercados. Trump sinalizou a possibilidade de prolongar as negociações com a China para além dos 90 dias estabelecidos para alcançar um acordo e evitar, assim, um novo aumento das tarifas. Mas o Ministério chinês do Comércio afirmou que os negociadores \"promoverão ativamente a consulta nos próximos 90 dias com um calendário e um roteiro claros\", na primeira decla..."
        },
        {
            "title": "Chancellor, Trump does not lead to heaven - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/clovisrossi/2018/12/chanceler-trump-nao-leva-ao-ceu.shtml",
            "pub_date": "2018-12-05 16:08:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Diz o futuro chanceler brasileiro, Ernesto Araújo, que \"o céu é o limite\" para o relacionamento Brasil/Estados Unidos. É coerente com sua visão missionária de política internacional, que inclui considerar Donald Trump como o grande ideólogo capaz de salvar o Ocidente de seu declínio supostamente incontrolável sem Trump (e sem o próprio Araújo, claro). Seria interessante que o chanceler designado baixasse um pouco à Terra e desse uma olhadinha em fatos que mostram que Trump pode ser tudo o que se quiser, menos o caminho para o céu. O fato mais recente é o da trégua com a China na guerra come..."
        },
        {
            "title": "Portugal / China: BE refuses to attend ceremonies with Chinese President - Informs +",
            "link": "https://www.informamais.pt/portugal-china-be-recusa-participar-nas-cerimonias-com-o-presidente-chines/",
            "pub_date": "2018-12-03 18:14:30 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 03 dez (Lusa) — O BE recusa participar nas iniciativas para que foi convidado no âmbito da visita de Estado a Portugal do Presidente chinês, alegando que o país continua a desrespeitar os direitos humanos, informou hoje fonte do partido. O Presidente da República Popular da China, Xi Jinping, inicia na terça-feira uma visita de dois dias a Portugal. Será a terceira vez que um chefe de Estado chinês se desloca ao país, depois de Jiang Zemin, em 1999, e de Hu Jintao, em 2010. Críticos do regime chinês, já nas anteriores visitas os bloquistas não participaram nas cerimónias oficiais. “..."
        },
        {
            "title": "Trump: If no trade agreement with China is possible, &quot;I am a man&quot;",
            "link": "https://www.terra.com.br/economia/trump-se-nao-for-possivel-nenhum-acordo-comercial-com-china-eu-sou-um-homem-tarifa,8df45d4244015f9c3dffef8fce202d1ddax5r7cq.html",
            "pub_date": "2018-12-04 16:31:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Donald Trump, presidente dos EUA, e Xi Jinping, presidente da China Buenos Aires, Argentina 01/12,/2018. REUTERS/Kevin Lamarque Reuters O presidente dos EUA, Donald Trump, disse nesta terça-feira que se um acordo comercial com a China for possível, ele será feito, mas que se ambos os lados não resolverem as disputas, ele recorrerá a tarifas. Trump disse que sua equipe de assessores comerciais sob o comando do negociador-chefe com a China, o representante de Comércio dos EUA, Robert Lighthizer, determinará se um \"real acordo\" com a China é possível. \"Se for, faremos ele\", disse Trump no Twit..."
        },
        {
            "title": "China is confident it can close trade agreement with US; Trump calls for &quot;concrete agreement&quot; - Reuters",
            "link": "https://br.reuters.com/article/businessNews/idBRKBN1O417X-OBRBS",
            "pub_date": "2018-12-05 11:01:05 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por John Ruwitch XANGAI (Reuters) - A China manifestou confiança nesta quarta-feira de que pode chegar a um acordo comercial com os Estados Unidos, apesar das novas advertências do presidente Donald Trump de que pode impor mais tarifas se os dois lados não resolverem suas diferenças. As declarações do Ministério do Comércio da China seguem um período de relativa calma de Pequim depois que Trump e o líder chinês Xi Jinping chegaram a uma trégua temporária em sua guerra comercial em uma reunião durante um jantar na Argentina no sábado. Em uma breve declaração em seu site, o ministério disse q..."
        },
        {
            "title": "Trump moves from optimism to threat after trade truce with China - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010561/trump-passa-do-otimismo-a-ameaca-apos-tregua-comercial-com-china.shtml",
            "pub_date": "2018-12-05 08:16:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, que sugeriu a possibilidade de prolongar a trégua comercial de 90 dias negociada com seu homólogo chinês, Xi Jinping, para desativar a disputa comercial provocada por Washington, voltou à retórica da ameaça, na noite desta terça-feira. Na segunda-feira, Trump se reuniu em Buenos Aires com Xi à margem da cúpula do G20 e acertou trabalhar para alcançar um acordo para retirar as tarifas de centenas de bilhões de dólares impostas pelos dois países no comércio bilateral. \"As negociações com a China já começaram. A menos que se prolonguem, serão conc..."
        },
        {
            "title": "EDP ​​offer and court cases mark visit of Xi Jinping - Renaissance",
            "link": "https://rr.sapo.pt/noticia/132762/oferta-sobre-edp-e-processos-judiciais-marcam-visita-de-xi-jinping",
            "pub_date": "2018-12-02 17:06:43 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "A visita do Presidente chinês a Portugal, Xi Jinping, decorre quando há incertezas sobre as possibilidades de sucesso da OPA à EDP da China Three Gorges (CTG), depois de ter sido anunciado o recurso aos tribunais internacionais para contestar medidas do Estado. A CTG, que há seis anos se tornou a principal acionista da elétrica, está disposta a pagar 10 mil milhões de euros, o valor máximo associado às ofertas anunciadas em maio pela totalidade da EDP e da sua subsidiária, a EDP Renováveis, para assegurar o controlo acionista e impedir que potenciais interessados na elétrica avancem, como f..."
        },
        {
            "title": "G20 summit supports WTO reforms ahead of Trump meeting with Xi - Reuters",
            "link": "https://br.reuters.com/article/topNews/idBRKCN1O03PB-OBRTP",
            "pub_date": "2018-12-01 19:18:13 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Caroline Stauffer e Maximilian Heath BUENOS AIRES (Reuters) - Os líderes das maiores potências econômicas do mundo apoiaram neste sábado uma revisão da entidade global que regulamenta as disputas do comércio internacional, antes de uma reunião importante entre o presidente norte-americano Donald Trump e o presidente chinês Xi Jinping, com o objetivo de desarmar a guerra comercial. O grupo de 20 nações industrializadas pediu reformas na Organização Mundial do Comércio (OMC) em meio a tensões comerciais globais cada vez maiores, conforme comunicado conjunto divulgado ao fim da cúpula de d..."
        },
        {
            "title": "G20 Summit: What are the chances that Trump and Xi Jinping will reach an agreement during the meeting? - Earth",
            "link": "https://www.terra.com.br/economia/cupula-do-g20-quais-as-chances-de-trump-e-xi-jinping-chegarem-a-um-acordo-durante-o-encontro,1f13d500916cf302fa531b4432a0cc95dqfyc3gs.html",
            "pub_date": "2018-12-01 11:51:45 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Líderes da China e dos EUA têm encontro marcado para este sábado em Buenos Aires,, em meio à cúpula do G20Getty Images / BBC News Brasil Os dois líderes mais poderosos do mundo se encontrarão nesta semana após meses de uma amarga batalha comercial. Resta saber se os próximos capítulos terão como desfecho a conciliação ou a desarmonia. Donald Trump e Xi Jinping têm tido um relacionamento complicado. No ano passado, o presidente americano parecia ser aquele que buscava a aproximação, enquanto a China estava na posição de quem dava as cartas. Tanto que, nesse período, Trump não chegou a culpar..."
        },
        {
            "title": "Trump and Xi Jinping concluded trade truce - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/02/interna_internacional,1009891/trump-e-xi-jinping-concluiram-tregua-comercial.shtml",
            "pub_date": "2018-12-02 17:50:53 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Donald Trump e Xi Jinping declararam no sábado (1) à noite uma trégua em sua disputa comercial, que ameaça a economia global, ao final da cúpula do G20 em Buenos Aires. Os dois presidentes \"chegaram a um acordo para acabar com a implementação de novas tarifas\", declarou o ministro das Relações Exteriores da China, Wang Yi, após um jantar de trabalho de duas horas dos líderes e seus assessores. O vice-ministro do Comércio, Wang Shouwen, disse que Washington renunciava ao aumento tarifário de 10% a 25% sobre 200 bilhões de dólares em produtos importados da China - metade do total - a partir d..."
        },
        {
            "title": "Trump suspends 3-month plan to increase tariffs on China&#39;s products - Agribusiness News",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226122-trump-suspende-por-3-meses-plano-de-aumentar-tarifas-a-produtos-da-china.html",
            "pub_date": "2018-12-02 08:53:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "BUENOS AIRES - O presidente dos Estados Unidos, Donald Trump, concordou neste sábado em suspender durante 90 dias o seu plano de subir de 10% para 25% as tarifas americanas a produtos chineses no valor de US$ 200 bilhões, enquanto negocia com Pequim \"mudanças estruturais\" a sua política econômica. A Casa Branca fez o anúncio em comunicado depois do jantar de Trump com o presidente da China, Xi Jinping, ao final a Cúpula do G20 em Buenos Aires. China e Estados Unidos também fecharam um acordo para não imporem novas tarifas um ao outro a partir do dia 1 de janeiro de 2019 e se comprometeram a..."
        },
        {
            "title": "Volatility will be intense in all markets in the 90 days truce between Trump and Xi, says economist - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/videos/politica-economia/226248-volatilidade-sera-intensa-em-todos-os-mercados-nos-90-dias-de-tregua-entre-trump-e-xi-diz-economista.html",
            "pub_date": "2018-12-04 13:02:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Podcast Entrevista com Roberto Dumas Damas - Economista e Professor do Insper sobre a Trégua entre EUA e China Download O Notícias Agrícolas conversou nesta terça-feira (04) com Roberto Dumas Damas, economista e professor do Insper, a respeito do acordo entre o presidente dos Estados Unidos, Donald Trump e do presidente da China, Xi Jinping, de estabelecer uma trégua de 90 dias nos entraves à comercialização. Contudo, Damas acredita que dificilmente a guerra comercial chegará ao fim neste período, já que o real problema não é a soja. Os Estados Unidos temem que a China roube a propriedade i..."
        },
        {
            "title": "US and China hit truce in trade war - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/eua-e-china-acertam-tr%C3%A9gua-na-guerra-comercial/a-46541838",
            "pub_date": "2018-12-02 10:54:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "As expectativas sobre o encontro entre o presidente dos Estados Unidos, Donald Trump, e o chefe de Estado da China, Xi Jinping, na noite deste sábado (01/12), eram grandes. O encontro entre os dois era visto como o mais importante da cúpula do G20 em Buenos Aires. O próprio Trump elevou ainda mais as expectativas na véspera, ao afirmar que \"algo grande pode acontecer\". A delegação chinesa, mais cautelosa, falou de aproximação, mas também de diferenças na guerra comercial entre as duas potências econômicas. Depois de duas horas e meia, o jantar das duas delegações encerrou-se aparentemente s..."
        },
        {
            "title": "Xi Jinping. Portugal and China are &quot;entering the best period of history&quot; - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133057/xi-jinping-portugal-e-china-estao-a-entrar-no-melhor-periodo-da-historia",
            "pub_date": "2018-12-04 19:06:52 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Portugal e China estão a entrar no melhor período da História, afirmou esta terça-feira o Presidente chinês, Xi Jinping. Em declarações aos jornalistas no Palácio de Belém, em Lisboa, o líder do governo de Pequim disse que Portugal tem uma ótima posição geográfica e como passagem para a nova Rota da Seda Também mostrou interesse em acelerar o Centro de Cultura da China em Lisboa e em reforçar a troca de estudantes inter-universidades, falando da amizade entre os dois países como uma força motriz. Xi Jinping convidou o Presidente português a visitar a China no próximo ano e Marcelo Rebelo de..."
        },
        {
            "title": "Trump says Bush&#39;s father&#39;s death gives &quot;gloomy touch&quot; to dinner with Xi Jinping",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/trump-diz-que-morte-de-bush-pai-da-toque-sombrio-a-jantar-com-xi-jinping.htm",
            "pub_date": "2018-12-01 16:18:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Buenos Aires, 1 dez (EFE).- O presidente dos Estados Unidos, Donald Trump, confirmou que jantará com o presidente da China, Xi Jinping, após o término da cúpula do G20 em Buenos Aires, mas ressaltou que a morte do ex-presidente americano George H. W. Bush dá um \"toque sombrio\" à esperada reunião. \"Me reunirei com o presidente Xi nesta noite com um pequeno grupo de nossos assessores. Falaremos sobre uma coisa que se chama comércio e provavelmente sobre outros temas\", disse Trump a jornalistas antes de iniciar uma reunião com a chanceler da Alemanha, Angela Merkel. \"É uma reunião muito import..."
        },
        {
            "title": "Marcelo argues that there is an &quot;irreplaceable fraternity&quot; between Portugal and China - Renaissance",
            "link": "https://rr.sapo.pt/noticia/132967/marcelo-defende-que-ha-uma-fraternidade-insubstituivel-entre-portugal-e-china",
            "pub_date": "2018-12-04 01:26:52 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Presidente da República salienta que Portugal \"tem aliados tradicionais\", como Estados Unidos e Inglaterra, mas defende que com a China existe \"algo muito especial\", uma \"fraternidade que é insubstituível\". Marcelo Rebelo de Sousa expõe o seu pensamento sobre as relações luso-chinesas numa entrevista ao canal de televisão chinês internacional em língua inglesa CGTN, transmitida esta segunda-feira, na véspera do início da visita de Estado do Presidente da República Popular da China, Xi Jinping, a Portugal, que decorrerá entre terça e quarta-feira. Nesta entrevista, gravada no dia 12 de nov..."
        },
        {
            "title": "In the US, analysts still see an environment of uncertainty",
            "link": "https://economia.estadao.com.br/noticias/geral,nos-eua-analistas-ainda-veem-um-ambiente-de-incertezas,70002632127",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "WASHINGTON - A trégua comercial anunciada entre China e Estados Unidos no final de semana, após encontro entre os presidentes Donald Trump e Xi Jinping, ainda é vista com cautela por analistas. A avaliação é de que o cenário segue com incertezas sobre os detalhes do que cada um dos lados estará disposto a ceder dentro de três meses. O prazo de 90 dias é o estabelecido entre os dois líderes como período para negociar um acordo. Nesse meio tempo, a imposição recíproca de tarifas foi adiada, após meses de escalada na tensão entre as duas maiores economias mundiais. “Há histórias diferentes sai..."
        },
        {
            "title": "US, China announce truce in trade war - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/trump-e-xi-jinping-declaram-uma-tregua-comercial-dizem-meios.shtml",
            "pub_date": "2018-12-02 03:46:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Os EUA e a China anunciaram oficialmente terem atingido uma trégua temporária na guerra comercial que vem abalando o comércio internacional nos últimos meses. Ela durará 90 dias e começará a valer a partir de 1º de janeiro. Após o término do G20, na noite de sábado (1º), os líderes Donald Trump e Xi Jinping reuniram-se com suas equipes num jantar fechado no luxuoso Palácio Duhau, em Buenos Aires, para tratar do tema. Havia muita expectativa dos outros líderes. O próprio anfitrião da festa, o argentino Mauricio Macri, quando questionado sobre se havia consenso sobre a disputa comercial, diss..."
        },
        {
            "title": "US, China suspend new tariffs for 90 days after Trump-Xi meeting - Reuters",
            "link": "https://br.reuters.com/article/topNews/idBRKBN1O10G5-OBRTP",
            "pub_date": "2018-12-02 12:53:18 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Michael Martina e Roberta Rampton BUENOS AIRES (Reuters) - A China e os Estados Unidos concordaram em não aplicar tarifas adicionais, em um acordo que evita que a guerra comercial cresça, no momento em que ambos os lados tentam resolver as divergências em novas negociações que visam alcançar um acordo dentro de 90 dias. A Casa Branca disse no sábado que o presidente dos EUA, Donald Trump, falou ao presidente chinês, Xi Jinping, durante negociações de grande importância na Argentina que ele não aumentará as tarifas sobre 200 bilhões de dólares em bens chineses para 25 por cento em 1 de j..."
        },
        {
            "title": "The China-US trade war is far from over: what is the impact on Brazil? - R7 Economy",
            "link": "https://noticias.r7.com/economia/a-guerra-comercial-china-eua-esta-longe-do-fim-qual-o-impacto-para-o-brasil-01122018",
            "pub_date": "2018-12-01 17:12:17 GMT",
            "source_nm": "R7 Economy",
            "source_url": "https://noticias.r7.com",
            "desc": "Os presidentes dos EUA e da China têm no G20 o primeiro encontro desde que o governo americano elevou tarifas sobre mais de US$ 200 bilhões de importações chinesas em julho BBC Brasil/AFP Apesar do apelo da maioria dos líderes reunidos na cúpula do G20 na Argentina, segue baixa a expectativa de que Estados Unidos e China possam chegar a um acordo para encerrar a guerra comercial entre as duas maiores economias do mundo. O temor é que a continuidade do aumento das medidas protecionistas possa provocar uma nova desaceleração mundial, da qual o Brasil não sairia ileso. Os dois presidentes — Do..."
        },
        {
            "title": "Trump suspends plan to increase tariffs for China&#39;s products - R7 International",
            "link": "https://noticias.r7.com/internacional/trump-suspende-plano-de-aumentar-tarifas-para-produtos-da-china-02122018",
            "pub_date": "2018-12-02 11:48:14 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "Trump suspende plano de aumentar tarifas para produtos da China REUTERS/Jonathan Ernst/18.11.2018 O presidente dos Estados Unidos, Donald Trump, concordou neste sábado (1º) em suspender durante 90 dias o seu plano de subir de 10% para 25% as tarifas americanas a produtos chineses no valor de US$ 200 bilhões, enquanto negocia com Pequim \"mudanças estruturais\" na sua política econômica. A Casa Branca fez o anúncio em comunicado depois do jantar de Trump com o presidente da China, Xi Jinping, ao final a Cúpula do G20 em Buenos Aires. Leia mais: Cúpula do G20: Quais as chances de Trump e Xi Jin..."
        },
        {
            "title": "US Expects China&#39;s Immediate Action on Trade Pledges - Extra",
            "link": "https://extra.globo.com/noticias/economia/eua-esperam-acao-imediata-da-china-em-compromissos-comerciais-23277976.html",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Por David Lawder e Jeff Mason WASHINGTON (Reuters) - Os Estados Unidos esperam uma ação imediata da China em questões comerciais após um acordo alcançado pelos líderes dos países, incluindo tarifas reduzidas sobre automóveis e medidas contra roubo de propriedade intelectual e transferências forçadas de tecnologia, afirmou uma autoridade da Casa Branca nesta segunda-feira. O presidente dos Estados Unidos, Donald Trump, e o presidente chinês, Xi Jinping, concordaram em não impor novas tarifas por 90 dias durante conversas na Argentina no sábado, declarando uma trégua após meses de crescentes ..."
        },
        {
            "title": "China, US suspend trade war for 3 months, seek exit",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226120-china-e-eua-suspendem-guerra-comercial-por-3-meses-e-buscam-saida.html",
            "pub_date": "2018-12-02 06:38:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "BUENOS AIRES - O presidente dos Estados Unidos, Donald Trump, concordou neste sábado em suspender durante 90 dias o seu plano de subir de 10% para 25% as tarifas americanas a produtos chineses no valor de US$ 200 bilhões, enquanto negocia com Pequim \"mudanças estruturais\" a sua política econômica. A Casa Branca fez o anúncio em comunicado depois do jantar de Trump com o presidente da China, Xi Jinping, ao final a Cúpula do G20 em Buenos Aires. China e Estados Unidos também fecharam um acordo para não imporem novas tarifas um ao outro a partir do dia 1 de janeiro de 2019 e se comprometeram ..."
        },
        {
            "title": "Trump and Xi meeting result may be fuel for soybean recovery",
            "link": "https://www.noticiasagricolas.com.br/noticias/soja/226123-resultado-de-encontro-de-trump-e-xi-pode-ser-combustivel-para-recuperacao-da-soja.html",
            "pub_date": "2018-12-02 09:38:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Após meses de espera a especulações, o aguardado jantar entre Donald Trump e xi Jinping aconteceu durante a reunião do G20 e parece ter dado uma sinalização positiva para a soja, segundo informações de agências internacionais. A expectativa dos especialistas é que o resultado do encontro possa dar uma \"sacudida positiva\" nos preços da oleaginosa. Em um comunicado divulgado no fim da noite de ontem, após o jantar, a Casa Branca informou que a China começará a comprar produtos agrícolas norte-americanos \"imediatamente\". O anúncio foi recebido com otimismo e, segundo analistas, representa um a..."
        }
    ]
}