{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREYwY2pFU0FuSjFLQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 12:54:27 GMT",
    "content": [
        {
            "title": "Results of the day from the &quot;BBC&quot;: the border of Ingushetia and Chechnya, the &quot;golden investor visas&quot; in Britain and the Russian rap - TV channel RAIN",
            "link": "https://tvrain.ru/teleshow/bbc_na_dozhde/itogi_dnja_ot_bi_bi_si_granitsa_ingushetii-476563/",
            "pub_date": "2018-12-06 20:36:26 GMT",
            "source_nm": "TV channel &quot;Rain",
            "source_url": "https://tvrain.ru",
            "desc": ""
        },
        {
            "title": "Chechnya is going to become one of the donor entities - Look",
            "link": "https://vz.ru/news/2018/12/6/954121.html",
            "pub_date": "2018-12-06 14:53:01 GMT",
            "source_nm": "Sight",
            "source_url": "https://vz.ru",
            "desc": ""
        },
        {
            "title": "Chechnya will become a donor region of Russia - MK-Caucasus",
            "link": "https://kavkaz.mk.ru/economics/2018/12/07/chechnya-stanet-regionomdonorom-rossii.html",
            "pub_date": "2018-12-07 05:36:03 GMT",
            "source_nm": "MK-Caucasus",
            "source_url": "https://kavkaz.mk.ru",
            "desc": "Полпред президента РФ в СКФО Александр Матовников отметил положительный опыт реализации инвестиционных проектов на Северном Кавказе."
        },
        {
            "title": "Chechnya and Ingushetia will remove posts on the administrative border - tass.ru",
            "link": "https://tass.ru/severnyy-kavkaz/5879716",
            "pub_date": "2018-12-06 11:36:35 GMT",
            "source_nm": "tass.ru",
            "source_url": "https://tass.ru",
            "desc": "МАГАС, 6 декабря. /ТАСС/. Посты на установленной недавно административной границе Чечни и Ингушетии будут убраны, сообщил ТАСС глава ..."
        },
        {
            "title": "The Constitutional Court of the Russian Federation will announce the decision on the border of Chechnya and Ingushetia on December 6 - Interfax",
            "link": "https://www.interfax.ru/russia/640887",
            "pub_date": "2018-12-05 11:41:01 GMT",
            "source_nm": "Interfax",
            "source_url": "https://www.interfax.ru",
            "desc": "Москва. 5 декабря. INTERFAX.RU - Конституционный суд РФ на заседании в четверг огласит решение по делу о границах между Ингушетией и Чечней, ..."
        },
        {
            "title": "The Constitutional Court will announce the decision on the border of Chechnya and Ingushetia on December 6 - TASS",
            "link": "https://tass.ru/politika/5874302",
            "pub_date": "2018-12-05 11:40:20 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "Речь идет о проверке соглашения об установлении границы между республиками."
        },
        {
            "title": "Chechnya and Dagestan are among the Russian regions with the lowest salaries - Komsomolskaya Pravda",
            "link": "https://www.stav.kp.ru/daily/26915.5/3961556/",
            "pub_date": "2018-12-03 05:25:01 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.stav.kp.ru",
            "desc": "Самые высокие зарплаты в России у жителей Ямало-Ненецкого автономного округа, Чукотки и Hенецкой АО, самые низкие – в республиках Cеверного ..."
        },
        {
            "title": "Kadyrov Palace and its lucrative horses. NewsSVERVERVIEWS - Radio Liberty (RFE / RL)",
            "link": "https://www.youtube.com/watch?v=q7jvxgFvST8",
            "pub_date": "2018-12-07 20:35:02 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.youtube.com",
            "desc": "На сайте госзакупок появилась заявка, что власти Чечни выделят 51,2 млн рублей на обслуживание рабочей резиденции Рамзана Кадырова в Грозном, которую называют дворцом Кадырова. Деньги, значит, есть, или что это за чудо-то такое? Давайте разбираться. #НовостиСверхдержавы #РадиоСвобода"
        },
        {
            "title": "Interview with the authorized representative of the President of Russia in the North Caucasus Federal District Alexander Matovnikov. Part 3 - LiveJournal",
            "link": "https://bmpd.livejournal.com/3445931.html",
            "pub_date": "2018-12-07 21:04:22 GMT",
            "source_nm": "Livejournal",
            "source_url": "https://bmpd.livejournal.com",
            "desc": "На сайте агентства ТАСС опубликовано интервью Андрея Ванденко с полномочным представителем Президента России в Северо-Кавказском федеральном округе (СКФО) Александром Матовниковым. Александр Анатольевич являлся командующим Силами специальных операций (ССО) России, получил звание Героя России Федерации за участие в операции в Сирии. Полномочный представитель Президента России в Северо-Кавказском федеральном округе Александр Матовников © Стоян Васев / ТАСС ЧАСТЬ 3 О Кадыровых — старшем и младшем, Беслане, ограблении, Сирии и ЗОЖе — Когда вас прикомандировали к Кадырову-старшему? В 2000-м? — Д..."
        },
        {
            "title": "Killed by gossip: how in the North Caucasus they kill for &quot;family honor&quot; - Euronews",
            "link": "https://ru.euronews.com/2018/12/07/north-caucasus-women-honour-killings-report",
            "pub_date": "2018-12-07 09:23:05 GMT",
            "source_nm": "Euronews Russian",
            "source_url": "https://ru.euronews.com",
            "desc": "За десять лет в трех республиках Северного Кавказа по мотивам \"чести\" были убиты 39 человек – 36 женщин и трое мужчин. Из них 22 – в Дагестане, девять – в Чечне и два – в Ингушетии. Такие данные были представлены в докладе \"Убитые сплетнями. Убийства женщин по мотивам \"чести\" на Северном Кавказе\", подготовленном сотрудниками проекта \"Правовая инициатива\". Авторы исследования замечают, что реальное число убийств значительно больше, чем представлено в документе, поскольку официальная статистика почти не ведется и часто эти преступления остаются \"закрытым семейным делом\": \"Одним из основных пр..."
        },
        {
            "title": "Constitutional Court put an end to the dispute over the Chechen-Ingush border - Vedomosti",
            "link": "https://www.vedomosti.ru/newspaper/articles/2018/12/06/788666-checheno-ingushskoi",
            "pub_date": "2018-12-06 19:56:39 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Конституционный суд России в четверг признал закон Ингушетии об установлении границы с Чечней и подписанное главами республик соглашение о границе не противоречащими Конституции. Решение было принято по запросу главы Ингушетии Юнус-Бека Евкурова. Соглашение, подписанное в конце сентября, предполагало пересмотр уже сложившейся границы в пользу Чечни и вызвало в Ингушетии массовые протесты. Решение ингушского парламента о ратификации этого акта было оспорено группой депутатов в конституционном суде республики. Тот признал закон и процедуру его принятия не соответствующими республиканской конс..."
        },
        {
            "title": "Plenipotentiary in the North Caucasus Alexander Matovnikov: We could not shoot to kill, although Yeltsin in 1993 demanded from us a tough sweep of the White House - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/daily/26918.7/3964413/",
            "pub_date": "2018-12-07 17:03:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Имя полпреда президента по Северо-Кавказскому федеральному округу Александра Матовникова еще не слишком известно широкой публике, и это неудивительно: раньше он возглавлял российские Силы специальных операций, а до того три десятка лет провел в легендарном подразделении «Альфа» - то есть служба не предполагала мелькание на экранах. Известный журналист Андрей Ванденко для спецпроекта ТАСС «Первые лица Кавказа» взял интервью у Матовникова. Вот его наиболее интересные фрагменты. Ельцин требовал зачистить парламент (О черном октябре 1993-го) Обстановка вокруг «Белого дома» выглядела странно, вс..."
        },
        {
            "title": "Kadyrov&#39;s cousin made a fatal accident in Grozny - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29642960.html",
            "pub_date": "2018-12-07 10:30:31 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "Охрана Турпал-Али Ибрагимова изъяла телефоны у очевидцев ДТП Жители Чечни требуют от Рамзана Кадырова отреагировать на смертельное ДТП в Грозном, виновником которого стал его двоюродный брат, глава Шалинского района Турпал-Али Ибрагимов. Об этом сообщает \"Кавказский узел\". ДТП произошло в ночь с 4 на 5 декабря на въезде в Грозный. Автомобиль Mercedes, за рулем которого находился Ибрагимов, как утверждается, на огромной скорости врезался в \"Жигули\". В результате аварии двое пассажиров \"Жигулей\" – мать и дочь – погибли на месте. Водитель доставлен в больницу, его состояние оценивается как тяж..."
        },
        {
            "title": "Brother Kadyrov is accused of a fatal accident in Grozny. SCREEN - URA.Ru",
            "link": "https://ura.news/news/1052362583",
            "pub_date": "2018-12-07 12:48:00 GMT",
            "source_nm": "URA.Ru",
            "source_url": "https://ura.news",
            "desc": "Турпал-Али Ибрагимова (справа) обвиняют в ДТП Фото: «Рогозин-на-орбите», Twitter Двоюродный брат главы Чечни Рамзана Кадырова — Турпал-Али Ибрагимов (в народе ему дали прозвище «Быстрый»), — стал виновником страшной аварии. Двое пострадавших погибли на месте. Трагедия произошла ночью 4 декабря на въезде в Грозный со стороны Аргуна. Глава Шалинского района Чечни Ибрагимов, сидя за рулем Mercedes, на большой скорости врезался в автомобиль ВАЗ-2107. Пассажиры «жигулей» — мать и дочь — погибли на месте, водитель — отец семейства — в тяжелом состоянии доставлен в больницу. Об этом сообщает порта..."
        },
        {
            "title": "Killed by their families. Human rights activists declared &quot;honor killings&quot; in the North Caucasus, the authorities deny them - New Time",
            "link": "https://nv.ua/world/countries/ubijstva-chesti-v-rossii-na-severnom-kavkaze-ubivajut-zhenshchin-chtoby-smyt-pozor-i-vinjat-v-nikh-zhertv-2512045.html",
            "pub_date": "2018-12-08 10:34:00 GMT",
            "source_nm": "New Time",
            "source_url": "https://nv.ua",
            "desc": "5 декабря проект Правовая инициатива опубликовал доклад о так называемых \"убийствах чести\" на Северном Кавказе - в российских республиках Дагестан, Чечня и Ингушетия. Его авторам удалось собрать свидетельства о 33 убийствах, совершенных с 2008 по 2017 год. . НВ рассказывает, почему большая часть этих преступлений остались безнаказанными и как реагируют на доклад правозащитников власти этих республик. За что убивали женщин В 100% случаев, о которых идет речь в докладе, убийцами были мужчины - родственники убитых. Жертвами стали 39 человек, 36 из них были женщинами. В трех случаях убитыми был..."
        },
        {
            "title": "Chechen MMA chasing the UFC. What does Akhmat and ACB mean? - Life.ru",
            "link": "https://life.ru/1176026",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "На этой неделе глава Чеченской Республики Рамзан Кадыров объявил о слиянии мировой бойцовской лиги \"Ахмат\" (WFCA), базирующейся в Грозном, с Абсолютным чемпионатом \"Беркут\" (ACB), которым руководит доктор медицинских наук и бизнесмен Маирбек Хасиев. По мнению Кадырова, этот шаг позволит объединённой лиге, получившей название Absolute Championship Akhmat (ACA), встать в один ряд с такими гигантами в индустрии смешанных единоборств, как UFC и Bellator. — Если у нас выйдет, тогда станем вторыми в мире, даже обойдём Bellator. Это для нашего региона очень хороший результат и для страны в целом, ..."
        },
        {
            "title": "Ramzan Kadyrov saves his brother, who made a fatal accident, from blood feud - LiveJournal",
            "link": "https://rovego.livejournal.com/8451142.html",
            "pub_date": "2018-12-07 12:00:29 GMT",
            "source_nm": "Livejournal",
            "source_url": "https://rovego.livejournal.com",
            "desc": "В ночь на 5 декабря в Чечне случилась страшная авария, жертвами которой стали молодая женщина 22 лет и ее трехлетняя дочь. Мужчина - в больнице в тяжелом состоянии. Информация в официальном пресс-релизе МВД Чеченской республики появилась только спустя сутки, когда стало понятно, что через социальные сети и мессенджеры всем все стало известно - сейчас сложно скрыть. \"Мерседес\" брата главы Чечни на огромной скорости врезался в семерку. В соцсетях писали, что охрана двоюродного брата Рамзана Кадырова, главы Шалинского муниципального района Турпал-Али Ибрагимова по кличке \"Быстрый\", отбирала те..."
        },
        {
            "title": "Anatomy of rumors: farewell to the &quot;United Russia&quot;? - Rosbalt",
            "link": "https://www.rosbalt.ru/russia/2018/12/07/1751708.html",
            "pub_date": "2018-12-07 15:20:00 GMT",
            "source_nm": "Rosbalt",
            "source_url": "https://www.rosbalt.ru",
            "desc": "Открывшийся в конце недели съезд «Единой России» — давно ожидавшееся событие. Главная партия страны после сентябрьских выборов переживает не лучшие времена. С одной стороны, почти везде она победила. С другой — неудачные для кандидатов от ЕР губернаторские выборы показали, что в таких регионах как Хакасия или Хабаровский край активные избиратели готовы голосовать за кого угодно, лишь бы не поддерживать ставленника «партии власти». Обваливается и рейтинг ЕР — сейчас количество тех, кто не собирается ее поддерживать, сравнялось с числом ее потенциальных сторонников. Электоральные рейтинги и в..."
        },
        {
            "title": "Evkurov commented on the decision of the Constitutional Court on the border between Ingushetia and Chechnya - RIA NEWS",
            "link": "https://ria.ru/20181206/1547520742.html",
            "pub_date": "2018-12-06 12:19:35 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "ГРОЗНЫЙ, 6 дек - РИА Новости. Глава Ингушетии Юнус-бек Евкуров заявил, что принятое Конституционным судом России решение о границе между Ингушетией и Чечней ставит точку в этом вопросе.В четверг КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы КС.\"Я рад, что обратился в Конституционный суд, и решение принято, потому что это ставит уже точку в этом вопросе. Я благода..."
        },
        {
            "title": "Agreement on the establishment of boundaries between Chechnya and Ingushetia is consistent with the Constitution - Moscow 24",
            "link": "http://moscoh24.blogspot.com/2018/12/blog-post_678.html",
            "pub_date": "2018-12-07 11:41:00 GMT",
            "source_nm": "Moscow 24",
            "source_url": "http://moscoh24.blogspot.com",
            "desc": "6 декабря 2018 года Конституционный Суд Российской Федерации поставил точку в вопросе об установлении границ между Республикой Чечня и Республикой Ингушетия. Объективная необходимость в установлении границ между субъектами возникла еще в 1992 году после разделения Чечено-Ингушской Республики на два равноправных субъекта федерации. Закон Российской Федерации от 3 июля 1992 г. № 3198-I «Об установлении переходного периода по государственно-территориальному разграничению в Российской Федерации» возложил на органы государственной власти обязанность по подготовке и осуществлению необходимых прав..."
        },
        {
            "title": "Media: Kadyrov&#39;s brother, nicknamed &quot;Fast&quot;, gave a fatal accident - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/incident/2018/12/07/smi-brat-kadyrova-po-klichke-bystryy-ustroil-smertelnoe-dtp.html",
            "pub_date": "2018-12-07 10:54:09 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "В Чеченской республике произошла страшная авария, жертвами которой стали молодая женщина и её трёхлетняя дочь. По данным местных СМИ, виновником ДТП стал двоюродный брат Рамазана Кадырова, глава Шалинского района Чечни Турпал-Али Ибрагимов по кличке \"Быстрый\". Трагедия произошла в ночь на 5 декабря при въезде в Грозный, однако новость о резонансной аварии появилась на сайте МВД Чечни лишь сутки спустя. При этом статус виновника ДТП в пресс-релизе не уточнялся. По официальной информации, на улице Ханкальской \"Мерседес\" на огромной скорости врезался в ВАЗ-2107. В результате двое пассажиров \"с..."
        },
        {
            "title": "In teip orstkhoy on the border of Ingushetia and Chechnya, they evaluated the decision of the COP - RIA NEWS",
            "link": "https://ria.ru/20181206/v-tejjpe-orstkhojj-na-granice-ingushetii-i-chechni-dali-ocenku-resheniju-ks-1547510509.html",
            "pub_date": "2018-12-06 11:28:01 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "НАЛЬЧИК, 6 дек – РИА Новости. Представитель тейпа орстхой, выходцы из которого исторически проживают в населенных пунктах на границе Ингушетии и Чечни, Сайхан Саламов считает законным и справедливым решение Конституционного суда России о соглашении по границе между двумя регионами.В четверг КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы КС.\"Конституционный суд Рос..."
        },
        {
            "title": "Ingushetian Prime Minister commented on the decision of the Constitutional Court on the border with Chechnya - RIA NEWS",
            "link": "https://ria.ru/20181206/1547521441.html",
            "pub_date": "2018-12-06 12:22:40 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "НАЛЬЧИК, 6 дек - РИА Новости. Премьер-министр Ингушетии Зялимхан Евлоев заявил, что решение Конституционного суда России по вопросу о границе республики с Чечней подтвердило законность действий региональных властей.В четверг КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы КС.\"Высший судебный орган Российской Федерации, выслушав все заинтересованные стороны, вынес о..."
        },
        {
            "title": "Kadyrov linked the blocking of his accounts in social networks with their popularity in the US - TASS",
            "link": "https://tass.ru/obschestvo/5879506",
            "pub_date": "2018-12-06 11:21:32 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "ГРОЗНЫЙ, 6 декабря. /ТАСС/. Страница главы Чечни Размана Кадырова в Instagram оказалась заблокирована, поскольку власти США не хотели, чтобы рядовые американцы читали посты российского политика. Такое мнение в четверг во время выступления на Форуме СМИ Северного Кавказа в Грозном высказал сам политик. 23 декабря 2017 года страницы Кадырова в Facebook и Instagram стали недоступны. Компания Facebook объяснила блокировку включением фамилии главы Чеченской Республики в санкционный список США. Замглавы Минкомсвязи РФ Алексей Волин в свою очередь заявил ТАСС, что действия компании в отношении акк..."
        },
        {
            "title": "Northern Caucasus tops the list of the most disadvantaged regions of Russia - Version",
            "link": "https://kavkaz.versia.ru/severnyj-kavkaz-vozglavil-spisok-samyx-maloobespechennyx-regionov-rossii",
            "pub_date": "2018-12-07 13:42:12 GMT",
            "source_nm": "Version",
            "source_url": "https://kavkaz.versia.ru",
            "desc": "Дагестан расположился на 83 строчке из 85, а Кабардино-Балкария заняла последнее место в рейтинге по благосостоянию семей. Здесь у семьи с двумя детьми денег хватает только на еду. Детальный разбор исследования показывает – все республики Северного Кавказа оказались в хвосте рейтинга. Лучше всего дела обстоят в Ставропольском крае – там в семье с двумя детьми после минимальных расходов остается 18 016 рублей. Далее следуют Северная Осетия с 10724 рублями, Карачаево-Черкесия - 8490 руб., Ингушетия – 7125, Чечня – 6794, Дагестан – 5098.Авторы исследования отмечают, что расчет был достаточно п..."
        },
        {
            "title": "Constitutional court secures border between Chechnya and Ingushetia - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/articles/2018/12/06/788576-granitsu",
            "pub_date": "2018-12-06 08:55:37 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Конституционный суд признал закон Ингушетии об установлении границы с Чечней и соглашение о границе, подписанное главами республик, не противоречащими Конституции России. Об этом объявил в четверг председатель Конституционного суда Валерий Зорькин, оглашая решение, принятое по запросу главы Ингушетии Юнус-Бека Евкурова. Соглашение было подписано в конце сентября 2018 г. и вызвало массовые протесты в Ингушетии, т.к. означало пересмотр уже сложившейся границы в пользу Чечни. Решение законодательного собрания Ингушетии о ратификации этого акта было оспорено группой депутатов ингушского парламе..."
        },
        {
            "title": "The Constitutional Court recognized the agreement on the border of Ingushetia and Chechnya as legal - TV Dozhd",
            "link": "",
            "pub_date": "2018-12-06 08:18:05 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Телеканал Дождь Конституционный суд России признал соглашение о границе между Чечней и Ингушетией соответствующим Конституции. Об этом говорится в сообщении на сайте суда. Суд не увидел необходимости проводить референдум по этому вопросу. Председатель суда Валерий Зорькин сообщил, что Конституционный суд Ингушетии был не вправе принимать решение по соглашению о границу. «Конституция Ингушетии предусматривает учет мнения населения соответствующей территории, но только при изменении границ. Каких-либо положений о проведении референдума при решении вопроса о первоначальном определении границ с другими субъект..."
        },
        {
            "title": "Chechen and Ingush peoples will always be fraternal, Kadyrov said - RIA NEWS",
            "link": "https://ria.ru/20181206/chechenskijj-i-ingushskijj-narody-vsegda-budut-bratskimi-zajavil-kadyrov-1547499283.html",
            "pub_date": "2018-12-06 10:15:46 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Чеченский и ингушский народы всегда будут братскими, несмотря на попытки внести раздор между ними, заявил глава Чечни Рамзан Кадыров, комментируя решение Конституционного суда России по границе республики с Ингушетией.В четверг КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы КС.\"Конституционный суд России признал законность Соглашения п..."
        },
        {
            "title": "The head of the Ingushetia OP commented on the decision of the Constitutional Court on the border with Chechnya - RIA NEWS",
            "link": "https://ria.ru/20181206/1547514436.html",
            "pub_date": "2018-12-06 11:52:30 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "НАЛЬЧИК, 6 дек - РИА Новости. Председатель Общественной палаты Ингушетии Мовлат-Гирей Дзагиев считает обоснованным и мотивированным решение Конституционного суда России о границе между республикой с Чечней.В четверг КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы КС.\"Решение Конституционного суда России является обоснованным, мотивированным актом, оно не подлежит о..."
        },
        {
            "title": "In Dagestan, they were surprised at “honor killings” and promised to sort it out - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/06/dagi/",
            "pub_date": "2018-12-06 12:45:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Власти Дагестана разберутся с данными доклада проекта «Правовая инициатива» о совершенных «убийствах чести» в республике. Об этом радиостанции «Говорит Москва» сообщил начальник управления по информационной политике администрации главы республики Зубайру Зубайруев. «Происходит у нас это или нет — это вот не знаю. Не скажу, что это знакомое для нас явление и все знают об этом. Но «убийства чести» — слышал, что такое бывает… Мы будем проверять у себя», — поведал он. Зубайруев добавил, что хотел бы узнать точные цифры, но не уточнил, какие. Ранее доклад правозащитников об «убийствах чести» на ..."
        },
        {
            "title": "The fraternal Caucasian peoples did not bury the hatchet after the decision on the Chechen-Ingush border. Officials ask protesters to live according to the laws of the Russian Federation - URA.Ru",
            "link": "https://ura.news/news/1052362423",
            "pub_date": "2018-12-06 14:46:00 GMT",
            "source_nm": "URA.Ru",
            "source_url": "https://ura.news",
            "desc": "Глава Ингушетии Юнус-Бек Евкуров считает вопрос о границе с Чечней закрытым Фото: Вадим Ахметов © URA.RU Решение Конституционного суда РФ, который признал законным соглашение об установлении границы между Ингушетией и Чечней, ставит точку в конфликте. Опрошенные «URA.RU» высокопоставленные представители власти и общественные деятели в Ингушетии утверждают: нельзя игнорировать Конституцию, необходимо подчиняться российским законам. В вынесенном 6 декабря инстанцией решении отмечается, что регионы обязаны определять свои границы, потому как без этого невозможна «полноценная конституционно-пра..."
        },
        {
            "title": "In Chechnya, they began to build a second ski resort - Russian Newspaper",
            "link": "https://rg.ru/2018/12/04/reg-skfo/v-chechne-nachali-stroit-vtoroj-gornolyzhnyj-kurort.html",
            "pub_date": "2018-12-04 17:34:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Озеро расположено на границе Чечни и Дагестана на высоте более 1800 метров. Сейчас на его берегу находится спортивно-туристический комплекс с гостиницей, коттеджами, рестораном, спорткомплексом и лодочной станцией. Однако отдыхающие сюда массово приезжают только летом, когда озеро прогревается и в нем можно купаться. В холодное время берег пустует, и голубую гладь Кезеной-Ама нарушает только ветер. А ведь рядом, буквально в паре километров, находится уникальное высокогорное село Хой, где сохранились постройки времен Тамерлана, в том числе две боевые башни. То есть здесь можно сочетать горно..."
        },
        {
            "title": "The authors of a report on “honor killings” were accused of wanting to show “cave” to Chechnya - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/06/kavkaz/",
            "pub_date": "2018-12-06 11:37:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Чечня стала мишенью для правозащитных организаций, которые «ловят хайп на проблемах, которые сами же выдумывают». Об этом радиостанции «Говорит Москва» заявил министр республики по национальной политике, внешним связям, печати и информации Джамбулат Умаров, комментируя доклад правозащитников об «убийствах чести». «Это очередная попытка очернить наш регион, выставить его каким-то таким пещерным обществом, где совершаются казни, расправы и нарушаются права человека. Пора бы, я думаю, с этим заканчивать», — сказал он. Умаров добавил, что считает исследование о преступлениях на Северном Кавказе..."
        },
        {
            "title": "&quot;Tina provoked&quot;: Kandelaki showed Ramzan Kadyrov&#39;s return to Instagram - video - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/russia/20181208/16105399/tina-sprovocirovala-kandelaki-pokazala-vozvrashchenie-ramzana-kadyrova-instagram.html",
            "pub_date": "2018-12-08 04:59:00 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек — Sputnik. Гендиректор телеканала \"Матч ТВ\", российская телезвезда Тина Канделаки показала эпическое возвращение главы Чечни Рамзана Кадырова в Instagram. Соответствующее видео Канделаки выложила на своей страничке в социальной сети. \"Эксклюзивное возвращение Кадырова в Instagram\", - подписала Тина ролик. Посмотреть эту публикацию в Instagram Публикация от Тина Канделаки (@tina_kandelaki) 6 Дек 2018 в 2:22 PST Видео за 20 часов было просмотрено более 250 тысяч раз. \"И так друзья, две важные, волнующие вас вещи: Рамзан Ахматович, можно ли жать женщинам руку\"\", - спросила Кадыро..."
        },
        {
            "title": "In Grozny, they decided how to resist fakes about the North Caucasus - Russian Newspaper",
            "link": "https://rg.ru/2018/12/06/reg-skfo/v-groznom-reshali-kak-protivostoiat-fejkam-o-severnom-kavkaze.html",
            "pub_date": "2018-12-06 11:34:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "В Грозном завершился VI форум СМИ Северного Кавказа, на котором около тысячи журналистов из десятков региональных и федеральных изданий обсудили актуальные темы, связанные с их профессиональной деятельностью. Была затронута проблема фейковых новостей, говорили о том, как противостоять недостоверной информации, вредящей репутации как регионов, так и СМИ. В этом году форум принял Грозный. В дискуссии приняли участие полномочный представитель президента РФ в СКФО Александр Матовников, министр по делам Северного Кавказа Сергей Чеботарев, а также все главы субъектов Северо-Кавказского федерально..."
        },
        {
            "title": "Kommersant accused of shooting rescuers replaced by unidentified persons",
            "link": "https://www.kommersant.ru/doc/3821169",
            "pub_date": "2018-12-05 19:13:53 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Троих уроженцев Чечни признали непричастными к преступлению Как стало известно “Ъ”, Главное следственное управление (ГСУ) ГУ МВД РФ по Москве прекратило уголовное преследование фигурантов вызвавшего большой резонанс дела о нападении группы уроженцев Чечни на спасателей МЧС, совершенном в сентябре 2014 года в Новой Москве. Следствие установило, что трое обвиняемых — братья Саид-Магомед и Хусейн Цетиевы и их земляк Хамид Ражапов, отсидевшие около трех лет в СИЗО, непричастны к этому преступлению. Защита намерена добиться возмещения молодым людям морального ущерба за незаконное уголовное пресл..."
        },
        {
            "title": "Constitutional Court recognized the border treaty of Ingushetia and Chechnya in compliance with the Constitution - RIA NEWS",
            "link": "https://ria.ru/20181206/ks-priznal-dogovor-o-granice-ingushetii-i-chechni-sootvetstvujushhim-konstitucii-1547483354.html",
            "pub_date": "2018-12-06 08:20:38 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "С.-ПЕТЕРБУРГ, 6 дек – РИА Новости. Конституционный суд признал законным соглашение об установлении границы между Ингушетией и Чечней, передает корреспондент РИА Новости.Запрос в КС подал глава Ингушетии Юнус-Бек Евкуров. На слушаниях адвокаты Евкурова и его чеченского коллеги Рамзана Кадырова заявили, что их доверители считают договор соответствующим российскому основному закону. Их поддержали представители президента и Совета Федерации.Соглашение о границе, предусматривающее равноценный обмен территориями, Евкуров и Кадыров подписали 26 сентября. Парламенты республик утвердили его, однако ..."
        },
        {
            "title": "Ingushetia does not need a referendum to establish borders with Chechnya, said the COP - RIA NEWS",
            "link": "https://ria.ru/20181206/ingushetii-ne-nuzhen-referendum-dlja-ustanovlenija-granic-s-chechnejj-zajavil-ks-1547486631.html",
            "pub_date": "2018-12-06 09:01:09 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "С.-ПЕТЕРБУРГ, 6 дек - РИА Новости. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы Конституционного суда России.Ранее сегодня КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России.\"Конституция РФ непосредственно не устанавливает, в каких случаях проведение субъектами [федерации] референдума для решения вопросов, связанных с их территориальной организацией, является обязательным. При этом Конституция Ингушетии предусмат..."
        },
        {
            "title": "Ingushetia Electoral Commission refused to referendum on the border with Chechnya - RBC",
            "link": "https://www.rbc.ru/politics/06/12/2018/5c0938489a794774db518568",
            "pub_date": "2018-12-06 15:16:22 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Избирком Ингушетии отказал инициативной группе в проведении референдума, посвященного соглашению Ингушетии с Чечней о точной границе между республиками. «Я только что получил отказ», — рассказал РБК председатель инициативной группы Магомед Муцольгов. В качестве причин отказа заявителям назвали неправильно указанные даты рождения членов инициативной группы, а также неправильно прописанные полномочия заявителей в документе. «Теперь мы должны принять решение — либо пойдем в суд, либо будем исправлять ошибки», — отметил собеседник РБК. По словам Муцольгова, заседание избиркома было перенесено н..."
        },
        {
            "title": "After Ingushetia, Ramzan Kadyrov plans to open up part of Dagestan? - Version",
            "link": "https://kavkaz.versia.ru/posle-ingushetii-ramzan-kadyrov-planiruet-otkromsat-chast-dagestana",
            "pub_date": "2018-12-06 16:51:49 GMT",
            "source_nm": "Version",
            "source_url": "https://kavkaz.versia.ru",
            "desc": "После успеха с Ингушетией Кадыров, очевидно, планирует и дальше расширять республику за счет соседей. На очереди Дагестан, уже отдавший соседям часть Ботлихского района. По крайней мере, так указано в новой карте региона, опубликованной на сайте парламента Чечни. Спорный вопрос и по Ауховскому району, два села от которого чеченцы тоже были бы не прочь отрезать себе. Конституционный суд России поставил точку в земельном вопросе между Ингушетией и Чечней — соглашение признали законным. Референдум не нужен. Пока ингушская оппозиция пытается прийти в себя от потрясения, Кадыров, похоже, планиру..."
        },
        {
            "title": "Constitutional Court of the Russian Federation recognized the constitutional agreement on the border of Chechnya and Ingushetia - Business Petersburg",
            "link": "https://www.dp.ru/a/2018/12/06/KS_RF_priznal_konstitucio",
            "pub_date": "2018-12-06 08:32:17 GMT",
            "source_nm": "Business Petersburg",
            "source_url": "https://www.dp.ru",
            "desc": "Конституционный суд РФ признал соглашение об установлении административной границей между Чечней и Ингушетией конституционным. Решение огласил председатель суда Валерий Зорькин в Петербурге, пишет ТАСС. \"Конституционный суд РФ признал соответствующим Конституции РФ соглашение об установлении границы между Республикой Ингушетия и Чеченской Республикой, а также закрепивший его закон Республики Ингушетия\", — следует из материалов дела. В решении КС РФ сообщается, что проведение референдума в Ингушетии по данному вопросы не является необходимым. Речь идет о соглашении об установлении границ, ко..."
        },
        {
            "title": "Ombudsman of Chechnya: checkpoints in the North Caucasus Federal District violate the rights and freedoms of citizens - MK-Caucasus",
            "link": "https://kavkaz.mk.ru/politics/2018/12/07/ombudsmen-chechni-blokposty-v-skfo-narushayut-prava-i-svobods-grazhdan.html",
            "pub_date": "2018-12-07 09:51:29 GMT",
            "source_nm": "MK-Caucasus",
            "source_url": "https://kavkaz.mk.ru",
            "desc": "Уполномоченный по правам человека в Чеченской республике Нурди Нухажиев высказался в поддержку предложения Рамзана Кадырова убрать блокпосты на административных границах регионов Северного Кавказа. Ранее омбудсмен и сам предлагал отказаться от такой практики. На блокпостах на автодороге «Кавказ» проверяют российских граждан, которые всего лишь следуют из одного субъекта Российской Федерации в другой, - отметил омбудсмен, комментируя предложение Рамзана Кадырова. Он подчеркнул, что так не может продолжаться, поскольку это - нарушение прав граждан России на свободу передвижения. «Когда переез..."
        },
        {
            "title": "Constitutional Court of Ukraine recognized the agreement on the border of Chechnya and Ingushetia constitutional - TASS",
            "link": "https://tass.ru/politika/5877936",
            "pub_date": "2018-12-06 08:14:16 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "САНКТ-ПЕТЕРБУРГ, 6 декабря. /ТАСС/. Конституционный суд РФ признал конституционным соглашение об установлении административной границы между Ингушетией и Чечней. Решение огласил на заседании КС в четверг в Санкт-Петербурге председатель суда Валерий Зорькин. \"Конституционный суд РФ признал соответствующим Конституции РФ соглашение об установлении границы между Республикой Ингушетия и Чеченской Республикой, а также закрепивший его закон Республики Ингушетия\", - следует из материалов Конституционного суда. КС постановил, что \"соглашение об установлении границы между Ингушетией и Чечней, а такж..."
        },
        {
            "title": "&quot;Kavkaz.Realii&quot;: a relative of Kadyrov made an accident in Grozny with two dead. Security seized phones from eyewitnesses to the incident - Meduza",
            "link": "https://meduza.io/news/2018/12/07/kavkaz-realii-rodstvennik-kadyrova-ustroil-dtp-v-groznom-s-dvumya-pogibshimi-ohrana-iz-yala-telefony-u-ochevidtsev-proisshestviya",
            "pub_date": "2018-12-07 12:08:47 GMT",
            "source_nm": "Meduza",
            "source_url": "https://meduza.io",
            "desc": "Глава Шалинского района Чечни, двоюродный брат руководителя республики Турпал-Али Ибрагимов устроил ДТП в Грозном, в результате которого погибли два человека, сообщают «Кавказский узел» и «Кавказ. Реалии» (проект «Радио Свобода»). В ночь на 5 декабря на въезде в Грозный «Мерседес», за рулем которого, по имеющимся данным, находился Ибрагимов, на большой скорости врезался в «Жигули». Пассажиры «Жигулей» — женщина и маленькая девочка — погибли, водитель госпитализирован в тяжелом состоянии. Водитель «Мерседеса» не пострадал. По данным «Кавказ. Реалии», охрана Ибрагимова изъяла телефоны у очеви..."
        },
        {
            "title": "Spirituality denied Yunus-Bek Yevkurov - Kommersant",
            "link": "https://www.kommersant.ru/doc/3820355",
            "pub_date": "2018-12-04 17:59:07 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Муфтият Ингушетии выразил недоверие главе республики Вновь обострились отношения между духовным управлением Ингушетии и властями республики: прошедший в минувшие выходные под эгидой муфтията съезд мусульман региона обвинил его главу Юнус-Бека Евкурова в «разжигании межнациональной розни». Поводом для этих обвинений стало подписанное с Чечней соглашение об установлении административной границы между двумя республиками. Делегаты религиозного форума пожаловались на действия господина Евкурова Владимиру Путину, попросив президента РФ «сохранить территориальную целостность Ингушетии». В ингушско..."
        },
        {
            "title": "Constitutional court reinstates Chechen-Ingush border - Kommersant",
            "link": "https://www.kommersant.ru/doc/3821343",
            "pub_date": "2018-12-06 08:19:09 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Запрос главы Ингушетии удовлетворен Конституционный суд (КС) РФ аннулировал решение КС Ингушетии, отменившего 30 сентября соглашение о ратификации границы между Ингушетией и Чечней, а также закрепившей его закон Ингушетии. КС Ингушетии решил, что этот вопрос следовало решать на референдуме. Но КС РФ огласил сегодня постановление, которым признал, что КС Ингушетии был не правомочен проверять вступивший в силу договор между регионами, удовлетворив запрос главы Ингушетии Юнус-Бека Евкурова. Он обратился в КС 8 ноября на фоне массовых протестных митингов в республике. Оппозиция расценивала обра..."
        },
        {
            "title": "COP recognized the legal agreement on the border of Chechnya and Ingushetia - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29640635.html",
            "pub_date": "2018-12-06 08:09:09 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "Соглашение о границе и обмене территориями вызвало акции протеста в городах Ингушетии Конституционный суд России в четверг признал законным соглашение об установлении границы между Ингушетией и Чечней. Представители глав обеих республик – Юнус-Бека Евкурова и Рамзана Кадырова – также заявили на заседании, что соглашение соответствует российской Конституции. В Конституционном суде отметили, что, поскольку граница между Ингушетией и Чечней не была установлена с момента преобразования Чечено-Ингушской республики и до заключения сентябрьского соглашения, Совет Федерации не должен её утверждать...."
        },
        {
            "title": "The Constitutional Court recognized the lawful decision on the border of Chechnya and Ingushetia - RBC",
            "link": "https://www.rbc.ru/politics/06/12/2018/5c07c4029a794706d705ffb1",
            "pub_date": "2018-12-06 08:15:51 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Окончательное решение В четверг, 6 декабря, Конституционный суд огласил решение по вопросу правомерности новой границы между Чечней и Ингушетией. Его оглашал председатель суда Валерий Зорькин. Конституционный суд постановил признать закон о границе и соответствующее соглашение не противоречащими Конституции. Эти документы признаны обязательными к соблюдению. Постановление вступило в силу немедленно. \"Ни Конституция Ингушетии, ни Конституция РФ не считают референдум обязательным, - заявил Зобкин. - Соглашение, так как оно было утверждено высшими представительными органами этих республик, не ..."
        },
        {
            "title": "Chechnya MIA: Kadyrov&#39;s brother is not involved in a fatal accident - MK-Caucasus",
            "link": "https://kavkaz.mk.ru/incident/2018/12/07/mvd-chechni-brat-kadyrova-ne-prichasten-k-smertelnomu-dtp.html",
            "pub_date": "2018-12-07 17:00:33 GMT",
            "source_nm": "MK-Caucasus",
            "source_url": "https://kavkaz.mk.ru",
            "desc": "МВД Чеченской республики отрицает причастность к смертельному ДТП главы администрации Шалинского района Турпал-Али Ибрагимова, который приходится двоюродным братом главе республики Рамзану Кадырову. МВД Чечни заявляет, что за рулём иномарки, водитель которой допустил ДТП с двумя жертвами, находился троюродный брат Турпал-Али Ибрагимова. «Глава администрации Шалинского района в данном ДТП не участвовал и никакого отношения к нему не имеет», - сообщили ТАСС в республиканском МВД, пояснив, что автомобилем Mercedes управлял дальний родственник (троюродный брат) главы администрации Шалинского ра..."
        },
        {
            "title": "Ramzan Kadyrov: My Instagram page was blocked because of American popularity - Komsomolskaya Pravda",
            "link": "https://www.stav.kp.ru/daily/26917.4/3963476/",
            "pub_date": "2018-12-06 10:00:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.stav.kp.ru",
            "desc": "Рамзан Кадыров в своем аккаунте в Телеграм рассказал о причинах удаления его страниц из социальных сетей. По словам главы Чечни, его блокируют из-за американской молодежи у котрой он пользуется огромным успехом. - У меня спрашивают, почему блокируют мои страницы в Инстаграм и Фейсбук. Выдумывать можно много причин. На самом деле в Госдепе и спецслужбах США обеспокоены тем, как активно читали мои записи сотни тысячи молодых людей из США. Они писали комментарии, делали перепосты, писали мне в личку. Именно опасение того, что в этой стране среди молодежи растет популярность стала главной причи..."
        },
        {
            "title": "Evkurov and Kadyrov commented on the decision of the COP on the border agreement - RT in Russian",
            "link": "https://russian.rt.com/russia/news/579940-evkurov-kadyrov-ks-granica",
            "pub_date": "2018-12-06 09:31:00 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Главы Ингушетии и Чечни Юнус-Бек Евкуров и Рамзан Кадыров прокомментировали решение Конституционного суда России признать соглашение о границе между регионами конституционным. «Принимая решение, я и Рамзан исходили из проблемных исторических моментов, понимали, что это непросто, будет определённая критика», — цитирует ТАСС Евкурова. Как отметил глава Ингушетии, он рад, что обратился в КС России и решение принято. «Это ставит точку в вопросе. Будем развивать территорию, возможны совместные проекты на границе», — добавил он. В свою очередь, Кадыров подчеркнул, что противники соглашения должны..."
        },
        {
            "title": "In the Caucasus, found the remains of more than 100 soldiers who died during the Second World War - RIA NEWS",
            "link": "https://ria.ru/society/20181204/1541425363.html",
            "pub_date": "2018-12-03 21:10:00 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "Военнослужащие мотострелковых соединений и воинских частей 58 общевойсковой армии Южного военного округа, дислоцированных в Северной Осетии, Кабардино-Балкарии и Ингушетии, обнаружили останки воинов, погибших в годы Великой Отечественной войны в битве за Кавказ (25 июля 1942 – 9 октября 1943), сообщил журналистам начальник пресс-служба ЮВО Вадим Астафьев. Минобороны опубликовало рассекреченные документы Второй мировой войны \"Военнослужащие сводных поисковых отрядов в ходе героико-патриотической акции \"Вахта памяти\" осуществили поиски в Кировском районе Северной Осетии, в Майском районе Каба..."
        },
        {
            "title": "The border treaty between Ingushetia and Chechnya was recognized as lawful in the Russian Constitutional Court - Talk News",
            "link": "http://tolknews.ru/news/3991-dogovor-o-granice-ingusetii-i-cecni-priznali-zakonnym-v-ks-rossii",
            "pub_date": "2018-12-06 09:43:33 GMT",
            "source_nm": "Talk News",
            "source_url": "http://tolknews.ru",
            "desc": "Конституционный суд России признал соответствующим Конституции соглашение об установлении границы между Ингушетией и Чечнёй, сообщает ТАСС со ссылкой на председателя суда Валерия Зорькина. \"Конституционный суд России признал соответствующим Конституции России соглашение об установлении границы между Республикой Ингушетия и Чеченской Республикой, а также закрепивший его закон Республики Ингушетия\", — сообщил собеседник агентства. 26 сентября власти регионов согласовали границу, однако в конце октября Конституционный суд Ингушетии признал закон, утвердивший соглашение, не соответствующим Конс..."
        },
        {
            "title": "Kadyrov urged to get rid of roadblocks in the North Caucasus - RIA NEWS",
            "link": "https://ria.ru/20181206/kadyrov-prizval-izbavitsja-ot-blokpostov-na-severnom-kavkaze-1547489623.html",
            "pub_date": "2018-12-06 09:30:50 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Глава Чечни Рамзан Кадыров заявил, что на Северном Кавказе необходимо избавиться от блокпостов на административных границах.В четверг КС РФ признал соглашение об установлении границы между Ингушетией и Чечней соответствующим Конституции России. Проведение референдума в Ингушетии не является необходимым условиям для первоначального установления границ с соседними регионами, говорится в материалах пресс-службы КС.\"Регионам Северного Кавказа необходимо избавиться от блокпостов на административных границах. Возвели посты между всеми республиками. Пользы практически ..."
        },
        {
            "title": "The Constitutional Court of Russia closed the dispute over the Chechen-Ingush border - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/daily/26917/3963487/",
            "pub_date": "2018-12-06 10:20:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Поставлена точка в вопросе о границе между Чечней и Ингушетией. Этот вопрос не могли решить с 4 июня 1992 года, когда была создана республика Ингушетия в составе России (в советские времена существовала Чечено-Ингушская АССР). Напомним, после подписания этой осенью соглашения о границе между республиками и ее утверждения местными парламентами, в Ингушетии прошли митинги против передачи Чечне части территорий, которые ингуши считают своими. А Конституционный суд Ингушетии в итоге постановил считать проведенную без референдума демаркацию границ незаконной. После этого глава Ингушетии Юнус-бек..."
        },
        {
            "title": "Constitutional Court recognized the establishment of the border between Chechnya and Ingushetia - Russian newspaper",
            "link": "https://rg.ru/2018/12/06/ks-priznal-zakonnym-ustanovlenie-granicy-mezhdu-chechnej-i-ingushetiej.html",
            "pub_date": "2018-12-06 08:52:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "В постановлении КС отмечается, что Конституции РФ не противоречат соглашение об установлении границы между Ингушетией и Чечней, а также закрепивший его закон Ингушетия. Ранее запрос в Конституционный суд РФ подал глава Ингушетии Юнус-Бек Евкуров. Предусматривающее равноценный обмен территориями соглашение об административной границе Евкуров и глава Чечни Рамзан Кадыров подписали 26 сентября. Республиканские парламенты позднее утвердили его. В октябре 2018 года соглашение об установлении границы было ратифицировано парламентами обеих республик, соответствующий закон вступил в силу. Однако но..."
        }
    ]
}