{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2Q1ZURFNGVCSUNjblVvQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 14:13:05 GMT",
    "content": [
        {
            "title": "The FSIN commented on the publication of photos with Tsepovyaz - RT in Russian",
            "link": "https://russian.rt.com/russia/news/580505-fsin-fotografii-cepovyaz",
            "pub_date": "2018-12-07 13:22:40 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": ""
        },
        {
            "title": "FSIN: implicated in violations in the conditions of detention of Tsepovyaz were dismissed - Kommersant",
            "link": "https://www.kommersant.ru/doc/3825702",
            "pub_date": "2018-12-07 21:58:33 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": ""
        },
        {
            "title": "FSIN commented on a new video from the colony Tsepovyaz - RIA Novosti",
            "link": "https://ria.ru/incidents/20181201/1536961913.html",
            "pub_date": "2018-12-01 17:46:21 GMT",
            "source_nm": "RIA News",
            "source_url": "https://ria.ru",
            "desc": "Пресс-служба ФСИН прокомментировала новое видео из исправительной колонии №3 в Амурской области, где отбывает наказание Вячеслав Цеповяз ..."
        },
        {
            "title": "&quot;Guide covers chaos.&quot; Conversation of a former convict and former FSIN employee about torture, crabs and other customs of the Russian colonies - RAIN TV Channel",
            "link": "https://tvrain.ru/teleshow/reportazh/razgovor_byvshego_zakljuchennogo_so_fsin-476437/",
            "pub_date": "2018-12-05 10:58:44 GMT",
            "source_nm": "TV channel &quot;Rain",
            "source_url": "https://tvrain.ru",
            "desc": "В офисе правозащитной организации «Русь сидящая» бывший сотрудник ФСИН Евгения Мальцева (экс-замначальника управления УФСИН по ..."
        },
        {
            "title": "Presentation made to the head of the UFSIN in the Amur region after the Tsepovyaz scandal - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1175326/ghlavie_ufsin_po_amurskoi_oblasti_vniesieno_priedstavlieniie_poslie_skandala_s_tsiepoviazom",
            "pub_date": "2018-12-04 09:52:01 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Прокуратура внесла представление главе Управления Федеральной службы исполнения наказаний России по Амурской области после появления ..."
        },
        {
            "title": "The prisoner of the “Vladimirsky Central”, who lost his language, confirmed the version of the FPS with gestures - Sight",
            "link": "https://vz.ru/news/2018/12/5/953958.html",
            "pub_date": "2018-12-05 15:48:01 GMT",
            "source_nm": "Sight",
            "source_url": "https://vz.ru",
            "desc": "Заключенный «Владимирского централа» Давид Мдиванишвили подтвердил, что сам откусил себе язык, сообщил глава общественной ..."
        },
        {
            "title": "FSIN refuted beating prisoners and harsh conditions in the Yakut colony - Interfax",
            "link": "https://www.interfax.ru/russia/641261",
            "pub_date": "2018-12-07 09:32:01 GMT",
            "source_nm": "Interfax",
            "source_url": "https://www.interfax.ru",
            "desc": "Интерфакс: Заявления об избиении и тяжелых условиях пребывания заключенных в исправительной колонии №1 Якутска, где около десятка ..."
        },
        {
            "title": "FSIN approved a computer program for the placement of prisoners in the detention center - TASS",
            "link": "https://tass.ru/obschestvo/5872248",
            "pub_date": "2018-12-05 07:09:17 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "Программа позволяет контролировать загруженность камер и распределять заключенных в соответствии с их личными характеристиками."
        },
        {
            "title": "In the FSIN denied information about the HIV epidemic in the Rybinsk colony - Rambler / News",
            "link": "https://news.rambler.ru/other/41326963-vo-fsin-oprovergli-informatsiyu-ob-epidemii-vich-v-rybinskoy-kolonii/",
            "pub_date": "2018-12-04 08:17:44 GMT",
            "source_nm": "Rambler / News",
            "source_url": "https://news.rambler.ru",
            "desc": "ЯРОСЛАВЛЬ, 4 дек — РИА Новости. Информация юриста фонда «Общественный вердикт» Ирины Бирюковой о том, что в колонии №2 в Рыбинске 150 ..."
        },
        {
            "title": "The head of the Amur UFSIN prosecuted because of the story with Tsepovyaz - RIA NEWS",
            "link": "https://ria.ru/20181207/1547573712.html",
            "pub_date": "2018-12-07 06:52:49 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Начальник управления Федеральной службы исполнения наказаний (ФСИН) по Амурской области привлечен к строгой дисциплинарной ответственности после проверки информации СМИ об условиях заключения Вячеслава Цеповяза, сообщила пресс-служба ФСИН России. Ранее в интернете появилась видеозапись из колонии, где отбывает наказание осужденный по делу банды Цапков Вячеслав Цеповяз. На видео он запечатлен с другими людьми, вероятно, тоже осужденными. Все они сидят в комнате с голубыми стенами, в ней стоит мягкая мебель и работающий телевизор. Голос за кадром сообщает, что в к..."
        },
        {
            "title": "The head of UFSIN was brought to strict disciplinary responsibility after the story of Tsepovyaz - TASS",
            "link": "https://tass.ru/proisshestviya/5883114",
            "pub_date": "2018-12-07 06:34:07 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "МОСКВА, 7 декабря. /ТАСС/. Начальник УФСИН по Амурской области привлечен к строгой дисциплинарной ответственности по итогам проверки, начатой после публикации фотографий с крабами и шашлыками осужденного по делу \"банды Цапков\" Вячеслава Цеповяза. Об этом ТАСС сообщили в пресс-бюро ФСИН. Цеповяз и крабы. Что известно про расследование о жизни члена банды Цапков в тюрьме? \"В Федеральной службе исполнения наказаний завершена проверка деятельности УФСИН России по Амурской области в связи с опубликованной ранее в СМИ информацией по условиям отбывания наказания осужденного Цеповяза, - сообщили во..."
        },
        {
            "title": "The head of the Amur FSIN prosecuted after the photo Tsepovyaz - RBC",
            "link": "https://www.rbc.ru/politics/07/12/2018/5c0a1d259a7947aba18f06f2",
            "pub_date": "2018-12-07 07:46:25 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Федеральная служба исполнения наказаний (ФСИН) по результатам проверки, которая началась после скандала с особыми условиями содержания в исправительной колонии № 3 Вячеслава Цеповяза, привлекла к строгой дисциплинарной ответственности начальника управления ведомства по Амурской области. Об этом сообщает ТАСС со ссылкой на пресс-службу ФСИН. Главой амурского управления ФСИН является полковник внутренней службы Олег Завьялов, следует из данных на сайте ведомства. «По итогам выявленных в ходе проверки нарушений в организации служебной деятельности ряд сотрудников, в том числе и начальник УФСИН..."
        },
        {
            "title": "Moskalkova visited in the Moscow SIZO Ukrainian sailors - RIA NEWS",
            "link": "https://ria.ru/20181207/1547640322.html",
            "pub_date": "2018-12-07 19:11:06 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Российский уполномоченный по правам человека Татьяна Москалькова посетила СИЗО-2 ФСИН РФ, где содержатся украинские военные - капитан корабля Роман Мокряк и сотрудник СБУ Андрей Драч. \"Посетила в СИЗО-2 ФСИН России наряду с российскими гражданами и украинских военнослужащих: капитана корабля Романа Мокряка и сотрудника СБУ Андрея Драча\", - написала Москалькова в Instagram. Она добавила, что проверила условия их содержания и состояние здоровья. Также Москалькова подробно обсудила с ними получение юридической помощи - заключенные обеспечены адвокатами, которых выб..."
        },
        {
            "title": "Head of the FSIN was punished for Tsepovyaz - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092009",
            "pub_date": "2018-12-07 07:15:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "По результатам проверки фактов вольготной жизни в колонии осужденного на 20 лет члена \"банды Цапков\" Вячеслава Цеповяза глава управления ФСИН по Амурской области понес дисциплинарное наказание, передает \"Интерфакс\". Как сообщили в пресс-бюро ФСИН, ряд сотрудников, в том числе и начальник УФСИН по Амурской области, привлечены к строгой дисциплинарной ответственности. При этом, какое именно взыскание наложено на начальника регионального ФСИН, не уточняется. 4 декабря стало известно о возбуждении уголовного дела по статье о превышении должностных полномочий в отношении руководства амурской исп..."
        },
        {
            "title": "Now convicts do not travel from colonies to resorts, said in the FSIN - RIA NEWS",
            "link": "https://ria.ru/20181207/1547635067.html",
            "pub_date": "2018-12-07 16:21:14 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Сейчас осужденные не могут выезжать из колоний в казино и на курорты, как это было при прежнем руководстве ФСИН в 2010-11 годах, рассказал РИА Новости заместитель директора ФСИН Валерий Максименко. \"Еще 7-8 лет назад были случаи, и о них писали, когда люди из тюрем выезжали за границу, на Каннский кинофестиваль, уезжали на курорты, чуть ли не в сопровождении сотрудников, ездили в московские казино на выходные в сопровождении охраны из ФСИН гулять и отдыхать красиво. Это было. Сейчас этого нет\", - рассказал собеседник агентства. В пятницу на Youtube появился роли..."
        },
        {
            "title": "The head of the UFSIN in the Amur Region was punished after the story of Tsepovyaz - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/news/2018/12/07/n_12384757.shtml",
            "pub_date": "2018-12-07 06:49:11 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Начальника управления ФСИН по Амурской области привлекли к ответственности после публикации фотографий Вячеслава Цеповяза, осужденного по делу \"банды Цапка\", на которых он ест шашлыки и крабов в колонии. Об этом сообщает ТАСС со ссылкой на пресс-службу ФСИН. Фотографии, на которых Цеповяз жарит в колонии шашлыки, а также ест крабов и икру, появились в сети в ноябре 2018 года. В службе исполнения наказаний подтвердили подлинность снимков, отметив, что они были сделаны в 2015 году. Ряд ведомств организовал проверки в колонии. \"По итогам выявленных в ходе проверки нарушений в организации служе..."
        },
        {
            "title": "The Federal Penitentiary Service believes that the owner of the photo archive with Tsepovyaz is trying to sell it - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176422/vo_fsin_schitaiut_chto_vladieliets_fotoarkhiva_s_tsiepoviazom_pytaietsia_iegho_prodat",
            "pub_date": "2018-12-07 16:36:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Во ФСИН озвучили неожиданную причину публикации новых фотографий с \"красивой жизнью\" участника банды Цапков Вячеслава Цеповяза в колонии строгого режима. По мнению замдиректора ФСИН Валерия Максименко, владелец архива таким образом пытается нажиться на этих снимках, сообщает РИА \"Новости\". — Тот, кто владел этими фотографиями или делал, сейчас ходит по Москве и предлагает купить эти фотографии и видео, около 12 записей, — рассказал Максименко. — Но ему предлагают за эти видео долларов по 300, а он просит по 5 тысяч долларов за одну нарезку фотографий. Пока особо никто не покупает, вот он вы..."
        },
        {
            "title": "Transfer of Tsepovyaz to another colony will not solve the problem, consider in the Federal Penitentiary Service - RIA NEWS",
            "link": "https://ria.ru/20181207/1547630857.html",
            "pub_date": "2018-12-07 15:27:01 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Перевод осужденного члена банды Цапков Вячеслава Цеповяза в другую колонию не решит проблему, вместо этого нужно навести порядок в колонии, где он находится, заявил РИА Новости заместитель главы ФСИН Валерий Максименко. В пятницу на YouTube появился ролик, где Цеповяз, предположительно вместе с другими осужденными, запечатлен за накрытыми столами, возле аквариума, в беседке на открытом воздухе, разговаривающим по мобильному телефону, а также в хоккейной форме на катке. Во ФСИН сообщили, что эти снимки относятся к тому же времени, что и опубликованные раньше фото..."
        },
        {
            "title": "Lawyer Tsepovyaz called indicative punishment of the head of Amur UFSIN - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176339/advokat_tsiepoviaza_nazval_pokazatielnym_nakazaniie_nachalnika_amurskogho_ufsin",
            "pub_date": "2018-12-07 13:25:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Привлечение к дисциплинарной ответственности начальника управления ФСИН по Амурской области после появлений фото и видео с Вячеславом Цеповязом связано не столько выявленными нарушениями, сколько с большим общественным резонансом истории. Как сообщает РИА \"Новости\", об этом заявил адвоката Цеповяза Роман Боков. — Если бы не было Цеповяза в колонии, то колония была бы идеальной. Я не столько связываю это всё с самими нарушениями, которые там были допущены, сколько с большим общественным резонансом и раздутостью всей этой ситуации, — отметил Боков. Также адвокат отметил, что это \"показательно..."
        },
        {
            "title": "The FSIN explained the emergence of new photos of Tsepovyaz in the colony - Russian Newspaper",
            "link": "https://rg.ru/2018/12/07/reg-ufo/vo-fsin-obiasnili-poiavlenie-novyh-foto-cepoviaza-v-kolonii.html",
            "pub_date": "2018-12-07 14:06:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Во ФСИН России прокомментировали новые фотографии Вячеслава Цеповяза, опубликованные сегодня. На кадрах, появившихся в интернете, видно, как осужденный главарь банды \"цапков\" опять сидит в мягких креслах за накрытым столом, ест шашлык и икру. Заместитель директора ФСИН России Валерий Максименко пояснил, что эти \"новые\" фотографии были сделаны в тот же период, что и предыдущие (где Цеповяз ест крабов) - в 2015-2017 годах, передает радиостанция \"Говорит Москва\". - Это период все тот же. Там (в колонии ИК-3 Амурской области) сейчас проверки еще идут. В данный момент там и прокуратура работает,..."
        },
        {
            "title": "The head of the UFSIN of the Amur region was punished for the story of Tsepovyaz - Rossiyskaya Gazeta",
            "link": "https://rg.ru/2018/12/07/reg-ufo/glavu-ufsin-amurskoj-oblasti-nakazali-za-istoriiu-s-cepoviazom.html",
            "pub_date": "2018-12-07 09:45:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Начальника УФСИН по Амурской области привлекли к дисциплинарному взысканию после проверки условий отбывания наказания осужденного Вячеслава Цеповяза, одного из главарей криминальной группировки \"цапков\", сообщили в пресс-службе тюремного ведомства. Проверка была связана с появлением в интернете снимков, где Цеповяз, находясь в колонии, лакомится дорогими деликатесами и жарит шашлыки. Адвокат Цеповяза Роман Боков, по данным РИА \"Новости\", пояснил, что наказание главы УФСИН Амурской области связано, по его мнению, \"не столько выявленными нарушениями, сколько с большим общественным резонансом ..."
        },
        {
            "title": "Computer program will place newcomers separately from repeat offenders in jail - Russian Newspaper",
            "link": "https://rg.ru/2018/12/05/kompiuternaia-programma-razmestit-novichkov-otdelno-ot-recidivistov-v-sizo.html",
            "pub_date": "2018-12-05 12:44:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "И если ранее эта задача ложилась на плечи тюремных надзирателей, то теперь им на помощь придут новые технологии. Как сообщили \"Российской газете\" в пресс-бюро ФСИН России, в следственных изоляторах апробирована программа автоматического контроля за размещением подозреваемых и обвиняемых по камерам. В тюремном ведомстве напомнили, что закон велит им раздельно размещать в СИЗО подозреваемых и обвиняемых, проходящих по одному уголовному делу. Так, российские футболисты Павел Мамаев и Александр Кокорин видятся только в суде. Вчера, кстати, когда рассматривался вопрос о продлении их ареста, им у..."
        },
        {
            "title": "Ex-Prosecutor General urged the SC to closely examine the history of the delicacies of Tsepovyaz - NSN",
            "link": "http://nsn.fm/society/eks-genprokuror-prizval-sk-pristalnee-proverit-istoriyu-s-delikatesami-cepovyaza.html",
            "pub_date": "2018-12-07 11:23:12 GMT",
            "source_nm": "NSN",
            "source_url": "http://nsn.fm",
            "desc": "Валентин Степанков в эфире НСН посетовал, что скандал вокруг «цапка-крабоеда» больше интересует СМИ, а не правоохранительные органы. Руководитель управления Федеральной службы исполнения наказаний по Амурской области понёс строгую дисциплинарную ответственность в связи с ситуацией по условиям содержания в колонии участника «банды Цапка» Вячеслава Цеповяза. Об этом сообщает ТАСС со ссылкой на пресс-службу ФСИН. Там уточнили, что к строгой дисциплинарной ответственности привлечены также ещё несколько сотрудников ведомства. Сообщается также о продолжении проверки в отношении руководства исправ..."
        },
        {
            "title": "Lawyer Tsepovyaz commented on the punishment of the head of the Amur FPSIN - RIA NEWS",
            "link": "https://ria.ru/20181207/1547582165.html",
            "pub_date": "2018-12-07 08:36:21 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "КРАСНОДАР, 7 дек - РИА Новости. Привлечение к дисциплинарной ответственности начальника управления Федеральной службы исполнения наказаний (ФСИН) по Амурской области после проверки информации об условиях заключения осужденного по делу банды Цапков Вячеслава Цеповяза вызвано не столько выявленными нарушениями, сколько с большим общественным резонансом истории, сообщил РИА Новости адвокат Цеповяза Роман Боков. Ранее в интернете появилась видеозапись из колонии, где отбывает наказание Цеповяз. На видео он запечатлен с другими людьми, вероятно, тоже осужденными. Все они сидят в комнате с голубы..."
        },
        {
            "title": "New photos of Tsepovyaz’s recreation in the colony have been published. FSIN conducts verification - Meduza",
            "link": "https://meduza.io/news/2018/12/07/opublikovany-novye-foto-otdyha-tsepovyaza-v-kolonii-fsin-provodit-proverku",
            "pub_date": "2018-12-07 12:59:18 GMT",
            "source_nm": "Meduza",
            "source_url": "https://meduza.io",
            "desc": "В ютьюбе опубликовано видео, смонтированное из сделанных в колонии фотографий Вячеслав Цеповяза, осужденного по делу Кущевской ОПГ. Видео выложил 6 декабря пользователь Сергей Перин. Снимки, следует из титров, были сделаны в 2014 — 2017 годах. Показаны несколько фото застолий с участием Цеповяза и других людей, а также его снимок в хоккейной форме. 7 декабря ролик опубликовало в своем телеграм-канале радио «Говорит Москва». Вячеслав Цеповяз: фото из колонии с 2014 по 2017 годы Сергей Перин В пресс-бюро ФСИН России сообщили РБК, что снимки относятся «к ранее опубликованным материалам». По эт..."
        },
        {
            "title": "Strict punishment: the head of the Amur UFSIN flew for Tsepovyaz - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/2018/12/07/12086551.shtml",
            "pub_date": "2018-12-07 10:15:31 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Глава управления ФСИН по Амурской области был привлечен к дисциплинарной ответственности после проверки нарушений в колонии. Ранее отбывающий срок в ИК-3 член «банды Цапка» Вячеслав Цеповяз был сфотографирован с крабами и икрой, а также жарящим шашлыки. Подобное поведение возмутило общественность, и ФСИН пообещала провести проверку. Начальник амурского управления ФСИН был привлечен к ответственности после проверки, инициированной в связи с публикацией фотографий заключенного Вячеслава Цеповяза, который ел шашлыки, крабов и икру в исправительной колонии. Об этом сообщает пресс-служба Федерал..."
        },
        {
            "title": "&quot;Society must know the truth&quot;: what is Tsepovyaz playing - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/2018/12/07/12086905.shtml",
            "pub_date": "2018-12-07 15:58:22 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Автор новых видео с участием осужденного Вячеслава Цеповяза выложил их, чтобы \"общество знало правду\". Видео представляют собой коллекцию фотографий роскошной жизни преступника. По словам составителя подборки, кадры являются подлинными, что можно подтвердить геоданными и датами съемки. Видео с фотографиями, на которых фигурирует Вячеслав Цеповяз, осужденный по делу банды Цапков и отбывающий наказание в колонии строгого режима Амурской области, появились в Сети, «потому что общество должно знать правду». Об этом РИА \"Новости\" рассказал автор подборки. Накануне на Youtube появились два новых ..."
        },
        {
            "title": "Nine prisoners on hunger strike in Yakut colony - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29643190.html",
            "pub_date": "2018-12-07 12:40:46 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "Ранее сообщалось, что некоторые из них зашили себе рты в знак протеста В колонии №1 города Якутска девять заключенных, находящихся в штрафном изоляторе, объявили голодовку. Об этом сообщается на сайте Федеральной службы исполнения наказания. Ранее сообщалось, что 4 декабря семеро осужденных зашили себе рты в знак протеста против условий содержания в штрафном изоляторе и избиений со стороны сотрудников колонии. Заключенные якобы не имели зимней одежды, а из-за отсутствия матрасов им приходилось спать на полу в холодных камерах. Во ФСИН заявили, что осужденных никто не избивал и у них есть вс..."
        },
        {
            "title": "The head of the UFSIN in the Amur region was punished because of a story with Tsepovyaz - Political Russia",
            "link": "https://politros.com/134007-glavu-ufsin-po-amurskoi-oblasti-nakazali-iz-za-istorii-s-cepovyazom",
            "pub_date": "2018-12-07 09:54:25 GMT",
            "source_nm": "Political Russia",
            "source_url": "https://politros.com",
            "desc": "Начальника управления Федеральной службы исполнения наказаний по Амурской области привлекли к строгой дисциплинарной ответственности после того, как проверили информацию об условиях заключения Вячеслава Цеповяза. Об этом сообщили «РИА Новости» со ссылкой на пресс-службу ФСИН. Помимо начальника амурского УФСИН наказали еще некоторых сотрудников. Кроме того, продолжается проверка относительно руководства ИК-3, где отбывает срок Вячеслав Цеповяз. Адвокат Цеповяза Роман Боков заявил, что наказание главы амурского УФСИН вызвано не тем, что были выявлены какие-то нарушения, а из-за резонанса исто..."
        },
        {
            "title": "FSIN brought the head of the department accountable for Tsepovyaz crabs - WORLD 24",
            "link": "https://mir24.tv/news/16338545/fsin-privlek-glavu-upravleniya-k-otvetstvennosti-za-krabov-cepovyaza",
            "pub_date": "2018-12-07 08:46:57 GMT",
            "source_nm": "WORLD 24",
            "source_url": "https://mir24.tv",
            "desc": "Начальник УФСИН по Амурской области привлечен к строгой дисциплинарной ответственности по итогам проверки по факту публикации фотографий с крабами и шашлыками осужденного по делу «банды Цапков» Вячеслава Цеповяза, передает ТАСС. В Федеральной службе исполнения наказаний завершена проверка деятельности УФСИН России по Амурской области в связи с публикацией скандальных фотографий. «По итогам выявленных в ходе проверки нарушений в организации служебной деятельности ряд сотрудников, в том числе и начальник УФСИН России по Амурской области, привлечены к строгой дисциплинарной ответственности», –..."
        },
        {
            "title": "Seven prisoners of a colony in the Russian Yakutsk sewed their mouths in protest because of poor conditions of detention - GORDON",
            "link": "https://gordonua.com/news/worldnews/semero-zaklyuchennyh-kolonii-v-rossiyskom-yakutske-zashili-sebe-rty-protestuya-iz-za-iz-za-plohih-usloviy-soderzhaniya-561870.html",
            "pub_date": "2018-12-06 23:40:01 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Осужденные исправительной колонии №1 в российском городе Якутске жалуются на отсутствие зимней одежды и на то, что им приходится спать на полу. Заключенные пожаловались на избиения со стороны сотрудников колонии Семеро заключенных исправительной колонии №1 в российском городе Якутске зашили себе рты, протестуя из-за плохих условий содержания. Об этом 6 декабря в комментарии \"Медиазоне\" сообщила председатель местной Общественной наблюдательной комиссии Марина Семенова. По ее словам, протест выразили заключенные, которые находятся в штрафном изоляторе. Они зашили себе рты еще 4 декабря. Четве..."
        },
        {
            "title": "Another two years to date was received by a convict in the JAR for threats of violence to an officer of the Federal Penitentiary Service - RIA Birobidzhan",
            "link": "https://riabir.ru/lenta/novosti/eshhe-dva-goda-k-sroku-poluchil-osuzhdennyiy-v-eao-za-ugrozyi-nasiliya-k-sotrudniku-ufsin.html",
            "pub_date": "2018-12-05 06:30:44 GMT",
            "source_nm": "RIA Birobidzhan",
            "source_url": "https://riabir.ru",
            "desc": "Осужденный, находясь в помещении штрафного изолятора исправительной колонии, при проведении технического осмотра и обыска стал выражать недовольство и высказывать в адрес сотрудников исправительного учреждения угрозу применения насилия. На законные требования дежурного отдела безопасности ФКУ ИК № 10 УФСИН России по ЕАО отдать находящийся в камере запрещенный предмет, осужденный ответил отказом, сказав, что заколет, если он зайдет в камеру. Вину в совершении преступления осужденный не признал. Так как осужденный отбывает наказание в виде 16 лет лишения свободы, приговором суда он признан ви..."
        },
        {
            "title": "The head of the UFSIN was brought to disciplinary responsibility because of the situation with Tsepovyaz - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/online/news/3320250/",
            "pub_date": "2018-12-07 06:57:30 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Начальник Управления Федеральной службы исполнения наказаний России по Амурской области Олег Завьялов был привлечен к строгой дисциплинарной ответственности из-за инцидента в одной из колоний региона. Напомним, что ранее в Сети появились фотографии, на которых запечатлен осужденный по делу \"банды Цапков\" Вячеслав Цеповяз, уплетающий крабов и шашлыки. После проверки колонии № 3 выяснилось, что мужчина постоянно получал передачи с различными деликатесами, мог свободно прогуливаться по территории тюрьмы и встречаться с любыми заключенными. \"По итогам выявленных в ходе проверки нарушений в орга..."
        },
        {
            "title": "Prisoner &quot;Vladimir Central&quot; confirmed that he bit off his own language - RIA Novosti",
            "link": "https://ria.ru/incidents/20181205/1543531879.html",
            "pub_date": "2018-12-05 12:38:00 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "Заключенный \"Владимирского централа\" подтвердил членам региональной общественной наблюдательной комиссии (ОНК), что сам откусил себе язык, сообщил РИА Новости в среду председатель ОНК Вячеслав Куликов. \"Без надежды не выжить\": будни заключенных во владимирских колониях Информационное агентство РБК во вторник сообщило, что осужденному Мдиванишвили в тюрьме №2 УФСИН России по Владимирской области (\"Владимирском централе\") отрезали язык. Информацию об этом РБК получило от президента АНО \"Центр помощи иностранным гражданам и противодействия незаконной миграции\" Романа Кайфаджяна, который утверж..."
        },
        {
            "title": "The chief of the Amur FSIN was punished for the privileges for Tsepovyaz - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29642775.html",
            "pub_date": "2018-12-07 08:56:54 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "Поводом послужили фотографии и видеозаписи, на которых осуждённый за массовое убийство ест икру, крабов и шашлыки, а также отдыхает в комнате с мягкой мебелью и телевизором В Амурской области главу местного управления Федеральной службы исполнения наказаний привлекли к дисциплинарной ответственности. Поводом послужили фотографии и видеозаписи, на которых осуждённый за массовое убийство Вячеслав Цеповяз ест в колонии икру, крабов и шашлыки, а также отдыхает в комнате с мягкой мебелью и телевизором. В пресс-службе ФСИН журналистам заявили, что по итогам проверки наказан не только начальник, н..."
        },
        {
            "title": "FSIN responded to new photos of Tsepovyaz - Izvestia",
            "link": "https://iz.ru/821301/2018-12-07/fsin-otreagirovala-na-novye-foto-tcepoviaza",
            "pub_date": "2018-12-07 12:11:34 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Пресс-бюро ФСИН России в беседе с «Известиями», когда были сделаны новые фотографии осужденного на 20 лет в колонии Амурской области Вячеслава Цеповяза. Ранее в декабре в Сети появились новые фотографии c Цеповязом. Утверждалось, что снимки были сделаны в амурской колонии с 2014 по 2017 год. На представленных РЕН ТВ кадрах видно, что Цеповяз проживал в индивидуальном бараке, ел блюда из ресторана, проводил время с другими осужденными за спортом и беседами. «Сообщаем, что фотографии осужденного Цеповяза В., размещенные сегодня в СМИ и сети Интернет, относятся к ранее опубликованным материала..."
        },
        {
            "title": "The lawyer Zakrevskaya about the wounded Ukrainian sailors: The state doctor of the detention center assesses all three patients as stable and satisfactory - GORDON",
            "link": "https://gordonua.com/news/crimea/advokat-zakrevskaya-o-ranenyh-ukrainskih-moryakah-sostoyanie-vseh-treh-pacientov-glavvrach-bolnicy-ocenivaet-kak-stabilnoe-i-udovletvoritelnoe-560096.html",
            "pub_date": "2018-12-06 06:48:11 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Адвокат Евгения Закревская со ссылкой на члена Общественной наблюдательной комиссии Москвы по контролю за соблюдением прав граждан в местах лишения свободы Павла Пятницкого рассказала о состоянии раненых украинских моряков, которые находятся в московском СИЗО \"Матросская тишина\". Закревская: Моряки не имеют претензий к медикам или сотрудникам УФСИН Главный врач больницы московского следственного изолятора \"Матросская тишина\" оценивает состояние троих раненых украинских моряков как стабильное и удовлетворительное. Об этом \"Громадському\" рассказала адвокат Евгения Закревская со ссылкой на чле..."
        },
        {
            "title": "The head of Amur UFSIN was punished because of the luxurious life of Tsepovyaz - BFM.RU",
            "link": "https://www.bfm.ru/news/401567",
            "pub_date": "2018-12-07 07:57:06 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Главу амурского управления ФСИН наказали из-за условий заключения члена кущевской группировки Вячеслава Цеповяза. Как сообщили РИА Новости в пресс-службе ведомства, начальника привлекли к строгой дисциплинарной ответственности после проверки. Помимо начальника амурского УФСИН, наказали еще ряд сотрудников. Кроме того, продолжается проверка в отношении руководства ИК-3, где содержится Цеповяз. Ранее в интернете появилась видеозапись из колонии, где отбывает наказание член банды Цапков, убившей 19 человек. На видео Цеповяз предположительно вместе с другими осужденными сидит в комнате с мягкой..."
        },
        {
            "title": "“From heart to heart” - this is how the meeting with volunteers was called - RIA “Strela”",
            "link": "https://riastrela.ru/posts/id6669--ot-serdca-k-serdcu---tak-nazvali-vstrechu-s-volonterami",
            "pub_date": "2018-12-05 08:46:04 GMT",
            "source_nm": "RIA &quot;Strela&quot;",
            "source_url": "https://riastrela.ru",
            "desc": "Сотрудники УФСИН встретились с представителями волонтерских организаций. В рамках благотворительной акции «От сердца – к сердцу» сотрудники УФСИН России по Брянской области, руководство колонии и преподаватели школы встретились с представителями волонтерских организаций Брянской области, сотрудничавших с уголовно-исполнительной системой региона на протяжении 2018 года. На встрече были подведены итоги взаимодействия волонтеров и учреждений УФСИН России по Брянской области в 2018 году. Необходимо отметить, что помощь была достаточно разносторонней. Так, депутат Государственной Думы РФ Валенти..."
        },
        {
            "title": "The head of the UFSIN in the Amur region responded for the delicacies of the crab-eater Tsepovyaz - NSN",
            "link": "http://nsn.fm/hots/glava-ufsin-po-amurskoy-oblasti-otvetil-za-delikatesy-cepovyaza.html",
            "pub_date": "2018-12-07 07:40:57 GMT",
            "source_nm": "NSN",
            "source_url": "http://nsn.fm",
            "desc": "Руководитель управления Федеральной службы исполнения наказаний по Амурской области понёс строгую дисциплинарную ответственность в связи с ситуацией по условиям содержания в колонии участника банды Цапка Вячеслава Цеповяза. Об этом сообщает ТАСС со ссылкой на пресс-службу ФСИН. Там уточнили, что к строгой дисциплинарной ответственности привлечены также ещё несколько сотрудников ведомства, отмечает RT. Сообщается также о продолжении проверки в отношении руководства исправительной колонии номер 3 в Амурской области, где Цеповяз отбывает наказание по суду. В отношении руководства и работников ..."
        },
        {
            "title": "New photos of Zep&#39;s gourmet feast Tsepovyaz attributed to the &quot;crab period&quot; - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/incident/2018/12/07/novye-foto-zastoliy-zekagurmana-cepovyaza-otnesli-k-krabovomu-periodu.html",
            "pub_date": "2018-12-07 13:08:50 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Новые фото жизни в колонии члена «банды цапков» Вячеслава Цеповяза, приговоренного к 20 годам заключения, относятся к «крабовому периоду» — 2015 году, когда были сделаны снимки с поеданием крабов и красной икры. Об этом в интервью радиостанции «Говорит Москва» заявил замглавы Федеральной службы исполнения наказаний (ФСИН) Валерий Максименко. По словам замруководителя ведомства, новые фотографии относятся именно к 2015 году. «Просто их хотят продать не скопом, по одной, по две. Это идет старая серия», — объяснил представитель ФСИН. Максименко заявил, что по старым снимкам ранее уже проводилс..."
        },
        {
            "title": "The head of the UFSIN was punished for the story of Tsepovyaz - Izvestia",
            "link": "https://iz.ru/821160/2018-12-07/glavu-ufsin-nakazali-za-istoriiu-s-tcepoviazom",
            "pub_date": "2018-12-07 07:18:02 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Начальник управления ФСИН по Амурской области Олег Завьялов привлечен к строгой дисциплинарной ответственности после проверки, которая прошла на фоне скандалами с фотографиями осужденного Вячеслава Цеповяза, участника банды Цапка. Об этом 7 декабря сообщает ТАСС со ссылкой на пресс-бюро ФСИН. «По итогам выявленных в ходе проверки нарушений в организации служебной деятельности ряд сотрудников, в том числе и начальник УФСИН России по Амурской области, привлечены к строгой дисциплинарной ответственности», — рассказали в ведомстве. Во ФСИН пояснили, что в отношении руководителей исправительной ..."
        },
        {
            "title": "Ministry of Internal Affairs finds out why a prisoner of the “Vladimir Central” bit off his tongue - RIA NEWS",
            "link": "https://ria.ru/20181206/mvd-vyjasnjaet-pochemu-zakljuchennyjj-vladimirskogo-centrala-otkusil-sebe-jazyk-1547488808.html",
            "pub_date": "2018-12-06 09:24:25 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "ЯРОСЛАВЛЬ, 6 дек – РИА Новости. Прокуратура и полиция выясняют обстоятельства инцидента во \"Владимирском централе\", где осужденный откусил себе часть языка, сообщили РИА Новости в четверг представители ведомств.Информационное агентство РБК во вторник сообщило, что осужденному Мдиванишвили в тюрьме №2 УФСИН России по Владимирской области (\"Владимирском централе\") отрезали язык. Информацию об этом РБК получило от президента АНО \"Центр помощи иностранным гражданам и противодействия незаконной миграции\" Романа Кайфаджяна, который утверждал, что мужчину якобы истязали, и кроме части языка заключ..."
        },
        {
            "title": "Prisoner &quot;Vladimir Central&quot; he bit off his own language, said in the GP - RIA NEWS",
            "link": "https://ria.ru/20181206/zakljuchennyjj-vladimirskogo-centrala-sam-otkusil-sebe-jazyk-zajavili-v-gp-1547494789.html",
            "pub_date": "2018-12-06 09:58:42 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Осужденный, отбывающий заключение во \"Владимирском централе\", который откусил себе язык, в четверг дал показания, сообщив, что не имеет претензий к сотрудникам тюрьмы, а повреждения нанес себе сам, сообщил официальный представитель Генеральной прокуратуры Александр Куренной.Информационное агентство РБК во вторник сообщило, что осужденному Мдиванишвили в тюрьме №2 УФСИН России по Владимирской области (\"Владимирском централе\") отрезали язык. Информацию об этом РБК получило от президента АНО \"Центр помощи иностранным гражданам и противодействия незаконной миграции\"..."
        },
        {
            "title": "The Prosecutor General&#39;s Office told about a prisoner who bit off his own language - News of Russia",
            "link": "http://russia2news.blogspot.com/2018/12/blog-post_409.html",
            "pub_date": "2018-12-06 10:35:00 GMT",
            "source_nm": "Russian news",
            "source_url": "http://russia2news.blogspot.com",
            "desc": "Осужденный, отбывающий срок во «Владимирском централе», признался, что сам откусил свой язык и не имеет претензий к сотрудникам колонии. Об этом сообщил официальный представитель Генпрокуратуры Александр Куренной. Он отметил, что это не первый подобный инцидент с данным заключенным. При этапировании из Санкт-Петербурга во Владимир у него за щекой нашли лезвие. Его доставили во «Владимирский централ», где сразу же совершил попытку самоубийства. «В такой ситуации корректно поступили сотрудники этого учреждения и поместили его в штрафной изолятор», — сказал Куренной, выступая на интернет-канал..."
        },
        {
            "title": "The tongue cut off from the “Vladimirsky central” convict turned out to be bitten off - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/04/yazyk2/",
            "pub_date": "2018-12-04 15:16:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Управление Федеральной службы исполнения наказаний (ФСИН) по Владимирской области опровергло информацию о том, что заключенному «Владимирского централа» отрезали язык. Об этом во вторник, 4 декабря, со ссылкой на пресс-службу Управления сообщает РИА Новости. По данным УФСИН, заключенный сам откусил себе язык 26 ноября — и это зафиксировали камеры видеонаблюдения. «Осужденный по статье 105 УК РФ (\"Убийство\") к 18 годам лишения свободы (...) во время нахождения в камере (...) оборудованной видеокамерой, совершил акт членовредительства в зоне приватности. Момент, когда [осужденный] весь в кров..."
        },
        {
            "title": "The FSIN refuted information about the HIV epidemic in the Rybinsk colony - RIA NEWS",
            "link": "https://ria.ru/incidents/20181204/1542357511.html",
            "pub_date": "2018-12-04 08:17:00 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "Информация юриста фонда \"Общественный вердикт\" Ирины Бирюковой о том, что в колонии №2 в Рыбинске 150 заключенных заразились ВИЧ, не соответствует действительности, говорится в сообщении УФСИН по Ярославской области во вторник. Москалькова попросила ФСИН разобраться в ситуации с заключенным Мохнаткиным Бирюкова ранее сообщила в Facebook, что в колонии №2 Рыбинска \"похоже… эпидемия ВИЧ\". Она отметила, что такая информация поступила правозащитникам \"из разных источников\", в том числе от родственников и друзей осужденных. Она отметила, что проверяется информация о заражении ВИЧ-инфекцией поряд..."
        },
        {
            "title": "Lawyer Tsepovyaz commented on a new video from the colony - RIA NEWS",
            "link": "https://ria.ru/incidents/20181204/1543029465.html",
            "pub_date": "2018-12-04 11:36:00 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "Адвокат Вячеслава Цеповяза, отбывающего наказание в колонии строгого режима в Амурской области по делу о массовом убийстве в станице Кущевская, Роман Боков заявил РИА Новости, что в исправительном учреждении должна быть комната психологической разгрузки. ГП внесла представление главе УФСИН Приамурья из-за ситуации с Цеповязом Ранее в интернете появилось видео, где Цеповяз запечатлен с другими людьми, вероятно, тоже осужденными. Все они сидят в комнате с голубыми стенами, в ней стоит мягкая мебель и работающий телевизор. Голос за кадром сообщает, что в комнате \"сделали ремонт, чтобы дышалось..."
        },
        {
            "title": "Prosecutor General&#39;s Office demanded that the FPS should eliminate violations of Tsepovyaz - Rossiyskaya Gazeta",
            "link": "https://rg.ru/2018/12/04/reg-ufo/genprokuratura-potrebovala-ot-ufsin-ustranit-narusheniia-po-cepoviazu.html",
            "pub_date": "2018-12-04 12:44:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Генпрокуратура России потребовала от УФСИН по Амурской области устранить нарушения, связанные с содержанием в колонии одного из главарей банды Цапков Вячеслава Цеповяза. Об этом передает РИА \"Новости\" со ссылкой на официального представителя Генпрокуратуры Александра Куренного. Действия надзорного ведомства - это одна из мер реагирования на скандальные фотографии Цеповяза, появившиеся в сети интернет, где участник ОПГ, отбывая срок в колонии, лакомится изысканными деликатесами: ест дальневосточных крабов, икру и шашлыки. Александр Куренной сообщил, что во время прокурорской проверки по факт..."
        }
    ]
}