{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV3Wm1JMU1YZ1NBbkoxS0FBUAE?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:57:07 GMT",
    "content": [
        {
            "title": "Ukrainian Navy will continue to use the Kerch Strait, said Poltorak - RIA Novosti",
            "link": "https://ria.ru/20181207/1547566616.html",
            "pub_date": "2018-12-07 04:46:53 GMT",
            "source_nm": "RIA News",
            "source_url": "https://ria.ru",
            "desc": ""
        },
        {
            "title": "Poltorak said that the Ukrainian Navy will continue to use the Kerch Strait - Life.ru",
            "link": "https://life.ru/1176196",
            "pub_date": "2018-12-07 02:29:59 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Министр обороны Украины Степан Полторак заявил, что ВМС страны не отказываются \"от права проходить через Керченский пролив и ..."
        },
        {
            "title": "Poltorak: Ukrainian Navy will continue to use the Kerch Strait | In the world | Politics - Arguments and Facts",
            "link": "http://www.aif.ru/politics/world/poltorak_vms_ukrainy_prodolzhat_polzovatsya_kerchenskim_prolivom",
            "pub_date": "2018-12-07 01:56:59 GMT",
            "source_nm": "Arguments and Facts",
            "source_url": "http://www.aif.ru",
            "desc": "Он отметил, что украинские военные «будут совершать такие же переходы с соблюдением всех международных норм и прав»"
        },
        {
            "title": "Kiev will continue to send ships to the Kerch Strait, said Poltorak - RIA NEWS",
            "link": "https://ria.ru/20181207/1547602203.html",
            "pub_date": "2018-12-07 11:11:04 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек — РИА Новости. Министр обороны Украины Степан Полторак заявил, что украинские корабли при необходимости продолжат ходить через Керченский пролив. В России отмечают, что Киеву это никто не запрещал, если он будет соблюдать установленные правила. О намерении и дальше посылать корабли в Керченский пролив Полторак говорил в эфире телеканала \"Прямой\". По его словам, \"прямо сегодня\" украинские корабли по Керченскому проливу не ходят. Он добавил, что украинские военные \"будут совершать такие же переходы с соблюдением всех международных норм и прав\", когда будут к этому готовы. \"Никто..."
        },
        {
            "title": "The head of the Ministry of Defense of Ukraine announced plans for the country&#39;s Navy to use the Kerch Strait - RT in Russian",
            "link": "https://russian.rt.com/ussr/news/580373-poltorak-kerchenskii-korabli",
            "pub_date": "2018-12-07 06:40:00 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Министр обороны Украины Степан Полторак в эфире телеканала «Прямой» рассказал о планах Военно-морских сил страны продолжать пользоваться Керченским проливом. «Прямо сегодня никто никуда не ходит. Но мы не прекратим, значит, ротацию, усиление наших возможностей», — отметил он. По словам министра, украинские военнослужащие продолжат совершать переходы тогда, «когда будут к этому готовы». 25 ноября сообщалось, что три корабля ВМС Украины незаконно пересекли российскую границу, после чего были задержаны. Депутат Государственной думы Павел Шперов в беседе с ФАН оценил планы украинского президен..."
        },
        {
            "title": "Poltorak and Cooper agreed on joint actions to implement Ukraine’s Euro-Atlantic aspirations - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/general/551742.html",
            "pub_date": "2018-12-07 13:37:22 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Министр обороны Украины Степан Полторак и заместитель министра обороны США по делам РФ, Украины и Евразии Лора Купер согласовали совместные действия по реализации евроатлантических стремлений Украины. \"Сегодня провел встречу с заместителем министра обороны США госпожой Лорой Купер. Проинформировал иностранную делегацию о ситуации, сложившейся в результате очередного акта открытой вооруженной агрессии со стороны России, который состоялся в Керченском проливе\", - написал он на своей странице в соцсети Фейсбук по итогам встречи в пятницу в Киеве. Также, по его словам, они обсудили вопросы реал..."
        },
        {
            "title": "Martial law will be canceled? (video) - FaceNews.ua",
            "link": "https://www.facenews.ua/video/2018/310333/",
            "pub_date": "2018-12-07 13:32:45 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "Когда и кто может отменить режим военного положения? Гройсман рассказал, что только тогда, когда не будет никаких угроз, военный режим может быть отменен. Сделать это может только Порошенко, как Главнокомандующий ВСУ. Еще смотрите \"Отмазать\" от мобилизации за 18 тысяч гривен (видео)"
        },
        {
            "title": "&quot;We will carry out the same passes&quot;: the Ministry of Defense of Ukraine intends to continue to use the Kerch Strait - RT in Russian",
            "link": "https://russian.rt.com/ussr/article/580581-poltorak-ukraina-kerchenskii-proliv-korabli",
            "pub_date": "2018-12-07 14:26:36 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Министр обороны Украины Степан Полторак заявил, что ВМС страны продолжат использовать Керченский пролив, когда «будут к этому готовы». Кроме того глава ведомства обвинил РФ в обострении ситуации на российско-украинской границе и сообщил об «угрозе полномасштабной войны» с Москвой. По словам экспертов, в заявлениях Полторака стоит искать прежде всего политический подтекст, ведь никаких реальных преград для законного прохождения через Керченский пролив для украинских военных нет. Министр обороны Украины Степан Полторак заявил, что корабли ВМС страны продолжат проходить через Керченский пролив..."
        },
        {
            "title": "The refusal of Ukrainian sailors to shoot at the border guards of the FSB found an explanation - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/07/vot/",
            "pub_date": "2018-12-07 13:39:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Если бы корабли Военно-морских сил Украины, катера «Бердянск» и «Никополь» и буксир «Яны Капу», в ходе инцидента в Керченском проливе 25 ноября открыли ответный огонь по российским пограничникам, это бы спровоцировало Россию на широкомасштабную агрессию против Украины. Об этом в эфире телеканала «Прямой» заявил министр обороны Украины Степан Полторак, видео доступно на YouTube. Министр назвал моряков героями. «Если бы они открыли огонь, я думаю, что вряд ли у нас сегодня происходила бы эта [телевизионная] передача, все было бы по-другому. Потому что Российская Федерация ждала и готовила эту..."
        },
        {
            "title": "Defense Ministry to do with it. Gerashchenko called the most gender-conservative department of Ukraine - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181207/1022013163.html",
            "pub_date": "2018-12-07 12:10:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Гендерная политика на Украине: мифы, стереотипы и перспективы Об этом политик рассказала в ходе выступления на втором Украинском женском конгрессе, который проходит 7 декабря в Киеве. По словам вице-спикера Верховной Рады Ирины Геращенко, несмотря на гендерный паритет среди работников среднего звена МИДа, за рубежом украинские диппредставительства возглавляют лишь считанное число женщин. По её словам, украинский парламент тоже не может похвастаться солидным числом представительниц прекрасного пола, однако даже те 49 женщин, которые там трудятся в статусе народных депутатов, «очень активны»...."
        },
        {
            "title": "KrAZ’s “centipede” for new missile systems - Avtovod",
            "link": "https://avtovod.com.ua/news/772105199-mnogonozhka-ot-kraza-dlya-novyh-raketnyh-sistem.html",
            "pub_date": "2018-12-07 19:39:57 GMT",
            "source_nm": "Auto line",
            "source_url": "https://avtovod.com.ua",
            "desc": "«Многоножка» от КрАЗа для новых ракетных систем Кто носитель новых ракетных систем, в частности, ракетного комплекса «Ольха»? «С большой долей вероятности это будет украинский носитель, скорее всего — КрАЗ. На «КрАЗе» много наработок, он способен выполнить этот заказ и те задачи, которые мы ставим перед ним», — отметил в эксклюзивном интервью 5 каналу Министр обороны Украины Степан Полторак. Министр Обороны имел в виду новое перспективное полноприводное шасси 8х8 КрАЗ-7634НЕ, грузоподъемностью 27 т, спроектированное и изготовленное на Кременчугском автозаводе в 2014 году. Созданное под нужд..."
        },
        {
            "title": "Attack of Russia in the Kerch Strait: Poltorak told what saved Ukraine from a large-scale war - InfoResist",
            "link": "https://inforesist.org/stepan-poltorak-plennyie-moryaki-spasli-ukrainu-ot-masshtabnoy-voynyi-novosti-ukrainyi/",
            "pub_date": "2018-12-07 08:07:55 GMT",
            "source_nm": "InfoResist",
            "source_url": "https://inforesist.org",
            "desc": "Пленные украинские моряки спасли Украину от полномасштабной российской агрессии. Об этом сообщает министр обороны Степан Полторак. «Они герои. Потому что, если бы они открыли огонь, я думаю, что вряд ли у нас сегодня происходила бы эта передача, и было бы все по-другому. Потому что Российская Федерация ждала и готовила эту провокацию», — говорит он. Министр подчеркнул, что российские военные намерено вели себя нагло и оскорбляли украинских моряков, однако те не сломались. «Только выдержка спасла ситуацию от широкомасштабной агрессии», — добавил Полторак. Напомним, что 24 ноября 2018 года ро..."
        },
        {
            "title": "The military was brightly congratulated on the Day of the Armed Forces of Ukraine: exciting videos - SEGODNYA",
            "link": "https://www.segodnya.ua/ukraine/voennyh-yarko-pozdravili-s-dnem-vooruzhennyh-sil-ukrainy-zahvatyvayushchie-videoroliki--1195316.html",
            "pub_date": "2018-12-06 03:15:42 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Сегодня украинские военнослужащие отмечают профессиональный праздник - День Вооруженных сил Украины. В Министерстве обороны подготовили яркие видеоролики, посвященные разным родам войск. Даже командующие США и Канады признают, что многому учатся у ВСУ. Сухопутные войска - главный и самый мощный вид ВС Украины. Именно пехота играет решающую роль в выполнении ВСУ боевых задач, что она демонстрируют в боевых действиях на Донбассе. Военно-морские силы предназначены для отпора вооруженной агрессии против Украины с морского направления, участия в ликвидации вооруженного конфликта во взаимодействи..."
        },
        {
            "title": "Breaking News December 7 - Federal News Agency",
            "link": "https://riafan.ru/1129515-glavnye-novosti-7-dekabrya",
            "pub_date": "2018-12-07 16:00:02 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Федеральное агентство новостей публикует обзор главных событий субботы, 7 декабря. В Госдуме РФ отреагировали на слова министра обороны Украины Степана Полторака о том, что украинские ВМС продолжат переходы через Керченский пролив, несмотря на инцидент 25 ноября 2018 года. Политик, а не военный: в Госдуме осудили министра обороны Украины за слова о Керченском проливе. Владимир Жириновский дал большое интервью Федеральному агентству новостей. Лидер ЛДПР поделился видением ключевых вопросов мировой политики, рассказал о судьбе Украины, страхах Европы и путях обретения господства России в мире..."
        },
        {
            "title": "In Sovfede commented on the statement of the plans of the Ukrainian Navy to use the Kerch Strait - RT in Russian",
            "link": "https://russian.rt.com/ussr/news/580599-ukraina-sovfed-rossiya",
            "pub_date": "2018-12-07 14:57:00 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Сенатор Совета федерации от Крыма Сергей Цеков в беседе с ФБА «Экономика сегодня» прокомментировал заявление министра обороны Украины Степана Полторака о планах Военно-морских сил страны продолжать пользоваться Керченским проливом. «Громкие заявления Киева по итогам провокации Украины в Керченском проливе — это предвыборная риторика, которая, тем не менее, адресована как внутренней, так и внешней аудитории», — сказал Цеков. По его словам, Полторак просто играет на поле украинского президента Петра Порошенко. Как считает сенатор, Киев делает всё, чтобы извлечь максимум «дивидендов» из провок..."
        },
        {
            "title": "Ukrainian ships will sail through the Kerch Strait - Poltorak - MK in Crimea",
            "link": "https://crimea.mk.ru/social/2018/12/07/ukrainskie-korabli-budut-khodit-cherez-kerchenskiy-proliv-poltorak.html",
            "pub_date": "2018-12-07 08:21:37 GMT",
            "source_nm": "MK in Crimea",
            "source_url": "https://crimea.mk.ru",
            "desc": "Суда Военно-морских сил Украины планируют осуществить еще один переход через Керченский пролив - тогда, когда будут к этому готовы. Об этом заявил министр украинского оборонного ведомства Степан Полторак в эфире телеканала \"Прямой\". Он отметил, что суда ВМС Украины планируют действовать \"с выполнением международных норм и прав\". \"К этому времени, я думаю, международное давление на Россию даст им понять, что они не выполняют международных обязательств\", – сказал Полторак. Министр также добавил, что Украина будет и дальше использовать Керченский пролив в своих целях - другое решение, по мнени..."
        },
        {
            "title": "Ukraine will conduct military ships through the Kerch Strait, - Poltorak - FOCUS",
            "link": "https://focus.ua/politics/414286-ukraina-budet-provodit-voennye-korabli-cherez-kerchenskij-proliv--poltorak.html",
            "pub_date": "2018-12-07 08:02:00 GMT",
            "source_nm": "FOCUS",
            "source_url": "https://focus.ua",
            "desc": "Министр обороны Степан Полторак заявил в эфире телеканала Прямой, что Украина не собирается отказываться от использования Керченского пролива в своих интересах. \"Мы не нарушили ни одного пункта ни одного договора, мы действовали абсолютно так же, как и прежде. Но мы не откажемся от нашего права проходить через Керченский пролив и от нашего права присутствовать в Азовском море\", - сказал глава Минобороны. - ЧИТАЙТЕ ТАКЖЕ: Керченский гамбит. К чему привел морской бой в Азовском море Полторак при этом подчеркнул, что \"сегодня никто никуда не идет\", но Украина возобновит пользование Керченского..."
        },
        {
            "title": "A politician, not a military man: the State Duma condemned the Minister of Defense of Ukraine for saying about the Kerch Strait - Federal News Agency",
            "link": "https://riafan.ru/1129327-politik-a-ne-voennyi-v-gosdume-osudili-ministra-oborony-ukrainy-za-slova-o-kerchenskom-prolive",
            "pub_date": "2018-12-07 09:03:23 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Министр обороны Украины Степан Полторак заявил, что ВМС продолжат использовать Керченский пролив, несмотря на инцидент 25 ноября, когда три украинских военных корабля были задержаны российскими пограничниками за нарушение государственной границы. «Прямо сегодня никто никуда не ходит. Но мы не прекратим, значит, ротацию, усиление наших возможностей», — заявил Степан Полторак в эфире телеканала «Прямой». При этом глава Минобороны Украины отметил, что украинские военные моряки продолжат совершать переходы через Керченский пролив, «когда будут к этому готовы». Зампредседателя комитета Госдумы п..."
        },
        {
            "title": "In the State Duma responded to the statement of Ukraine about the plans for the Kerch Strait - RT in Russian",
            "link": "https://russian.rt.com/ussr/news/580448-gosduma-vms-ukrainy-kerchenskii-proliv",
            "pub_date": "2018-12-07 11:35:00 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Депутат Госдумы от Севастополя Дмитрий Белик в разговоре с RT оценил заявление министра обороны Украины Степана Полторака о планах Военно-морских сил страны продолжать пользоваться Керченским проливом. «Никто в чёрные списки по поводу Керченского пролива украинские корабли не вносил. Есть правила, единые для всех. И для ВМС Украины никто исключения делать не станет. В то же время мы наблюдаем, как официальный Киев сам повесил замок на море, сам себе придумал табу. Сам создал проблему, сам собирается её решать. Не понимаю, к чему такие сложности», — сказал он. Белик также подчеркнул, что пос..."
        },
        {
            "title": "How ships of the Ukrainian Navy to pass through the Kerch Strait: the requirements in the Crimea were called - RIA NEWS Crimea",
            "link": "https://crimea.ria.ru/world/20181207/1115708828.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "RIA NEWS Crimea",
            "source_url": "https://crimea.ria.ru",
            "desc": "Только при условии строгого соблюдения международных норм и требований российской стороны корабли ВМС Украины смогут пересекать Керченский пролив. Так глава комитета Госсовета РК по межнациональным отношениям Юрий Гемпель прокомментировал заявление украинского министра обороны Степана Полторака о планах Военно-морских сил страны продолжать пользоваться проливом. Эксперт оценил планы Киева в дальнейшем водить корабли через Керченский пролив Ранее глава Минобороны Украины сообщил, что ВМСУ на данный момент не пользуется проходом через Керченский пролив, однако планирует делать это в будущем, ..."
        },
        {
            "title": "Will Russian weapons have to move in the market? - LiveJournal",
            "link": "https://chervonec-001.livejournal.com/2594236.html",
            "pub_date": "2018-12-05 14:10:02 GMT",
            "source_nm": "Livejournal",
            "source_url": "https://chervonec-001.livejournal.com",
            "desc": "Новость с Цензора: Степан Полторак проинформировал об успешном завершении испытаний нового берегового противокорабельного комплекса «Нептун» с крылатой ракетой дальностью до 300 км. «Испытания, которые были сегодня на юге в районе Одессы: мы испытывали нашу противокорабельную ракету «Нептун». Характеристики и задачи, которые мы ставили на этом этапе, подтверждены, и даже есть возможности их увеличить», — заявил он. Кроме того, он сообщил об успешном этапе испытаний модернизированного ЗРК С-125, который теперь может поражать не только воздушные, но и надводные цели. Министр заверил, что рабо..."
        },
        {
            "title": "Minister of Defense of Ukraine promises new provocations in the Kerch Strait - Rossiyskaya Gazeta",
            "link": "https://rg.ru/2018/12/07/ministr-oborony-ukrainy-obeshchaet-novye-provokacii-v-kerchenskom-prolive.html",
            "pub_date": "2018-12-07 07:55:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Военно-морские силы Украины (ВМСУ) продолжат попытки прорваться в Азовское море, пренебрегая предусмотренной российским законодательством процедурой прохода Керченского пролива. Такой вывод следует из слов, сказанных министром обороны Украины Степаном Полтораком в эфире контролируемого Порошенко местного телеканала \"Прямой\". Полторак в частности заявил, что Киев не откажется от \"нашего права проходить через Керченский пролив и от нашего права присутствовать в Азовском море\". При этом, по словам министра, посылая 25 ноября в российские территориальные воды буксир в сопровождении двух бронека..."
        },
        {
            "title": "Anti-ship rocket &quot;Neptune&quot; is capable of hitting targets at a distance of 280 km from the coast - Ukrainian News",
            "link": "https://ukranews.com/news/600234-protyvokorabelnaya-raketa-neptun-sposobna-porazhat-cely-na-rasstoyanyy-280-km-ot-berega",
            "pub_date": "2018-12-05 11:56:00 GMT",
            "source_nm": "Ukrainian News",
            "source_url": "https://ukranews.com",
            "desc": "Ракета \"Нептун\" прошла успешные испытания в Одесской области. Об этом министр обороны Степан Полторак сказал во время брифинга, передают Українськi Новини. \"Сегодня мы были на юге, в районе Одессы, испытывали нашу противокорабельную ракету \"Нептун\". Характеристики и задачи, которые мы ставили на этом этапе, они подтверждены, и даже есть возможность их увеличить\", - сказал он. Также Полторак сообщил, что прошли успешные испытания модернизированного зенитно-ракетного комплекса С-125. Он подчеркнул, что работа по модернизации вооружений будет продолжаться. Согласно сообщению пресс-службы Совет..."
        },
        {
            "title": "Russian troops in Ukraine have nothing to do: the expert replied to Poltorak, who was afraid of a “full-scale war” - Federal News Agency",
            "link": "https://riafan.ru/1129431-rossiiskim-voiskam-na-ukraine-delat-nechego-ekspert-otvetil-poltoraku-ispugavshemusya-polnomasshabnoi-voiny",
            "pub_date": "2018-12-07 13:15:39 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Министр обороны Украины Степан Полторак испугался «полномасштабной войны» с Россией. По его словам, «Москва перебросила к украинской границе 100 тысяч военных». «Такая угроза [полномасштабной войны], к сожалению, существует. И одной из причин, почему необходимо было вводить военное положение, как раз была угроза открытой агрессии», — заявил Полторак. Военный обозреватель «Комсомольской правды», полковник в отставке Виктор Баранец в разговоре с корреспондентом Федерального агентства новостей отметил, что слова Полторака — это заявление не государственного чиновника, обличенного большой власт..."
        },
        {
            "title": "That is, having notified Russia in advance: in the Russian Federation, Poltorak deciphered the words about the “legitimate” walking of the Naval Forces of Ukraine in Azov - Federal News Agency",
            "link": "https://riafan.ru/1129376-to-est-zaranee-uvedomiv-rossiyu-v-rf-rasshifrovali-slova-poltoraka-o-zakonnom-khozhdenii-vmsu-v-azov",
            "pub_date": "2018-12-07 11:12:20 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Корабли ВМС Украины при необходимости продолжат ходить через Керченский пролив, с таким заявлением выступил министр обороны Украины Степан Полторак. Подробнее — в материале Федерального агентства новостей. «Прямо сегодня никто никуда не ходит. Но мы не прекратим ротацию, усиление наших возможностей», — заявил Степан Полторак. По его словам, украинские военные корабли «будут совершать такие же переходы с соблюдением всех международных норм и прав», когда будут к этому готовы. «Они будут непременно задержаны» Политолог Максим Жаров в беседе с корреспондентом ФАН отметил, что в словах министра..."
        },
        {
            "title": "The Ministry of Defense of Ukraine: our vessels will continue to walk through the Kerch Strait - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092034",
            "pub_date": "2018-12-07 07:58:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Украина не намерена отказываться от своего права присутствовать в Азовском море и проходить через Керченский пролив, заявил глава Минобороны страны Степан Полторак. В противном случае, считает министр, это будет означать, что \"Россия полностью оккупировала Азовское море\", а Украина потеряет еще одну территорию. \"Мы себе этого позволить не можем\", — подчеркнул Степан Поторак. По его словам, следующий переход военных судов состоится тогда, когда Военно-Морские силы будут готовы к проведению ротации подразделений, передает \"Интерфакс\". 25 ноября три корабля ВМС Украины \"Бердянск\", \"Никополь\" и..."
        },
        {
            "title": "The Minister of Defense of Ukraine spoke about a full-scale war with Russia - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/politics/2018/12/07/ministr-oborony-ukrainy-rasskazal-o-polnomasshtabnoy-voyne-s-rossiey.html",
            "pub_date": "2018-12-07 09:16:07 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Российская Федерация сосредоточила рядом с украинской границей около 100 тысяч военнослужащих, прошедших обучение и боевое слаживание. С таким заявлением в эфире телеканала «Прямой» в программе «Эхо Украины» выступил министр обороны Украины Степан Полторак. \"Такая угроза (полномасштабной войны. — прим. \"МК»), к сожалению, существует. И одна из причин, почему необходимо было вводить военное положение, как раз была угроза открытой агрессии\", - сказал глава украинского военного ведомства. Как сообщил Полторак, в настоящее время Россия на границе с Украиной сосредоточила 29 батальйонно-тактичес..."
        },
        {
            "title": "In Kiev, they want to send the ships back to the Kerch Strait - NSN",
            "link": "http://nsn.fm/hots/v-kieve-khotyat-vnov-otpravit-korabli-v-kerchenskiy-proliv.html",
            "pub_date": "2018-12-07 06:28:36 GMT",
            "source_nm": "NSN",
            "source_url": "http://nsn.fm",
            "desc": "Киевский режим планирует и дальше направлять свои военные корабли для перехода через Керченский пролив. Об этом заявил министр обороны Украины Степан Полторак. Он уточнил, что суда ВМС совсем скоро будут выполнять переходы из Азовского в Черное море и обратно, отмечает «Свободная пресса». При этом Полторак подчеркнул, что украинская сторона собирается соблюдать все предусмотренные для этого процесса международные нормы. Ранее в эфире НСН бывший главнокомандующий ВМФ России, адмирал флота Феликс Громов объяснил, почему действия украинских кораблей в районе Керченского пролива не соответство..."
        },
        {
            "title": "Martial law: 100% provocation led the Nazis to the streets of Kiev - Ukraine.ru",
            "link": "https://ukraina.ru/exclusive/20181207/1022018810.html",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Военное положение: «Нацкорпус» формирует отряды неонацистов в Николаеве Ни дня на Украине не обходится без антироссийской истерии. На девятые сутки военного положения активизировались украинские националисты во главе с депутатом парламента и лидером \"Национального корпуса\" Андреем Билецким, устроившие акцию протеста на площади Независимости в Киеве. Тем временем несколько обострилась и внешнеполитическая ситуация вокруг Украины. Соединенные Штаты заявили, что даже не обсуждают вариант военного ответа на задержание Россией трех украинских кораблей в Керченском проливе, проявляет сдержанность..."
        },
        {
            "title": "In Crimea, called the conditions of passage of the ships of the Ukrainian Navy in the Sea of ​​Azov - RIA NEWS",
            "link": "https://ria.ru/20181207/1547593556.html",
            "pub_date": "2018-12-07 10:09:30 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "СИМФЕРОПОЛЬ, 7 дек - РИА Новости. Корабли военно-морских сил Украины могут пройти через Керченский пролив в Азовское море при условии строгого соблюдения международных норм и правил судоходства, а также требований прохода через территориальные воды России, заявил РИА Новости глава комитета по межнациональным отношениям крымского парламента Юрий Гемпель. Ранее министр обороны Украины Степан Полторак заявил, что украинские корабли при необходимости продолжат ходить через Керченский пролив, так как Украина не откажется от своего права присутствовать в Азовском море. По его мнению, киевские вла..."
        },
        {
            "title": "On the border with Ukraine stands the 100 thousandth Russian army - Poltorak - SEGODNYA",
            "link": "https://www.segodnya.ua/ukraine/na-granice-s-ukrainoy-stoit-100-tysyachnoe-rossiyskoe-voysko-poltorak-1195843.html",
            "pub_date": "2018-12-07 07:37:34 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "У границ с Украиной Россия развернула огромную армию и сохраняется вероятность полномасштабного вторжения. Об этом заявил в эфире телеканала \"Прямой\" министр обороны Степан Полторак. Он считает, что на сегодняшний день существует угроза масштабного вторжения России в Украину, поэтому было важно ввести военное положение. \"Такая угроза, к сожалению, существует. И одна из причин, почему необходимо было вводить военное положение, как раз была угроза открытой агрессии. В чем проблема? Сегодня Россия на границе с Украиной сосредоточила 26 батальонно-тактических групп, а сейчас еще 3 - это уже 29..."
        },
        {
            "title": "“Though drunk, though sober”: pranker Vovan is ready to consult Poroshenko on Putin’s calls - Federal News Agency",
            "link": "https://riafan.ru/1128692-khot-pyanogo-khot-trezvogo-pranker-vovan-gotov-prokonsultirovat-poroshenko-po-zvonkam-putinu",
            "pub_date": "2018-12-05 15:01:42 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Москва, 5 декабря. Президент России Владимир Путин заявил, что не реагирует на попытки украинского лидера Петра Порошенко поговорить с ним по телефону, так как не хочет участвовать в его «нехитрых комбинациях». Ранее президент Украины пожаловался, что не может дозвониться в Кремль. Пранкер Вован в разговоре с Федеральным агентством новостей в шутку заявил о готовности проконсультировать Порошенко вместе со своим коллегой Лексусом. «Пусть Петр Алексеевич нам позвонит, номер он знает. Мы ему популярно объясним, почему у него не получается. Мы его готовы выслушать хоть пьяного, хоть трезвого: ..."
        },
        {
            "title": "In the State Duma called on Kiev to stop the hysteria around the Kerch Strait - RIA NEWS",
            "link": "https://ria.ru/20181207/1547606530.html",
            "pub_date": "2018-12-07 11:31:09 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "СИМФЕРОПОЛЬ, 7 дек - РИА Новости. Депутат Госдумы РФ от крымского региона Михаил Шеремет призвал киевские власти прекратить раскручивать истерию вокруг Керченского пролива. Ранее министр обороны Украины Степан Полторак заявил, что украинские корабли при необходимости продолжат ходить через Керченский пролив. \"Проход свободен для всех судов, которые действуют в рамках международных правил судоходства. Никаких проблем в этом деле не возникает. Украинские корабли, если действуют в рамках международных правила судоходства, не нарушают, не создают угрозы для перемещения остальных судов, пожалуйс..."
        },
        {
            "title": "Poltorak: In Kharkiv, Zaporizhia, Dnipropetrovsk and Odessa regions there are more people willing to serve than we had planned - GORDON",
            "link": "https://gordonua.com/news/war/poltorak-v-harkovskoy-zaporozhskoy-dnepropetrovskoy-i-odesskoy-oblastyah-zhelayushchih-sluzhit-bolshe-chem-my-planirovali-561449.html",
            "pub_date": "2018-12-06 19:50:32 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "В восточных и южных регионах Украины число желающих пройти службу в армии в два-три раза превышает запланированное, заявил министр обороны Степан Полторак. Полторак: На случай чрезвычайной ситуации резервисты в течение двух-трех часов прибудут в воинские части Надежды властей РФ, что в восточных и южных регионах Украины будет невозможно выполнить планы по призыву в украинскую армию резервистов, полностью провалились. Об этом 6 декабря сообщил министр обороны Украины Степан Полторак в интервью телеканалу \"Прямий\". \"Сегодня больше всего людей, которые идут по два-три комплекта, там Харьковска..."
        },
        {
            "title": "Armed forces of Ukraine received new airplanes, helicopters and UAVs - ZIK.UA NEWS",
            "link": "https://zik.ua/ru/news/2018/12/01/vooruzhennie_syli_ukrayni_poluchyly_novie_samoleti_vertoleti_y_bpla_1460507",
            "pub_date": "2018-12-01 19:05:00 GMT",
            "source_nm": "ZIK.UA NEWS",
            "source_url": "https://zik.ua",
            "desc": "Как сообщает пресс-служба СНБО, это боевые самолеты (многоцелевые истребители Миг-29, тяжелые многоцелевые високоманевровые всепогодные истребители Су-27), боевые и транспортные вертолеты, учебно-боевые самолеты Л-39 и беспилотные авиационные комплексы. На аэродроме присутствовали Секретарь Совета национальной безопасности и обороны Украины Александр Турчинов, министр обороны Украины Степан Полторак, начальник Генерального штаба ВСУ Виктор Муженко. После церемонии передачи техники в ВСУ присутствующие осмотрели новый украинский военно-транспортный самолет АН-77. По словам секретаря СНБО Укр..."
        },
        {
            "title": "Poltorak: We will not give up our right to pass through the Kerch Strait - InfoResist",
            "link": "https://inforesist.org/poltorak-myi-ne-otkazhemsya-ot-nashego-prava-prohodit-cherez-kerchenskiy-proliv/",
            "pub_date": "2018-12-07 07:13:23 GMT",
            "source_nm": "InfoResist",
            "source_url": "https://inforesist.org",
            "desc": "Движение украинских кораблей через Керченский пролив не прекратится. Об этом заявил министр обороны Украины Степан Полторак, передает ВВС . «Мы не откажемся от нашего права проходить через Керченский пролив и от нашего права присутствовать в Азовском море», — сказал он. Полторак напомнил о том, что 25 ноября, когда произошла атака ВМФ РФ на украинские суда, Украина ничего не нарушила. В настоящее время «никто никуда не идет», но украинские моряки военные не прекратят ротацию. «Когда будем готовы к проведению следующего перехода для проведения ротации наших подразделений, мы будем осуществля..."
        },
        {
            "title": "Successful tests of the cruise missile and the upgraded S-125 air defense missile system - Poltorak - GORDON",
            "link": "https://gordonua.com/news/politics/v-odesskoy-oblasti-proshli-uspeshnye-ispytaniya-krylatoy-rakety-i-modernizirovannogo-zrk-s-125-poltorak-558071.html",
            "pub_date": "2018-12-05 11:58:14 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Модернизированный зенитный ракетный комплекс С-125 может уничтожать как воздушные цели, так и надводные, заявил министр обороны Украины Степан Полторак. Во время испытаний в Одесской области крылатая ракета уничтожила цель на расстоянии 280 км 5 декабря на военном полигоне в Одесской области прошли испытания нового берегового противокорабельного комплекса \"Нептун\" и модернизированного зенитного ракетного комплекса С-125. Об этом во время брифинга в Киеве заявил министр обороны Украины Степан Полторак, сообщает \"Интерфакс-Украина\". \"Мы продолжаем испытания наших модернизированных систем прот..."
        },
        {
            "title": "An expert on the desire of the Ukrainian Navy to continue using the Kerch Strait: Kiev is waiting for the US ship - Political Russia",
            "link": "https://politros.com/134052-ekspert-o-zhelanii-vmsu-i-dalshe-ispolzovat-kerchenskii-proliv-kiev-zhdet-korabl-ssha",
            "pub_date": "2018-12-07 14:42:25 GMT",
            "source_nm": "Political Russia",
            "source_url": "https://politros.com",
            "desc": "Министр обороны Украины Степан Полторак в эфире телеканала «Прямой» заявил, что корабли украинских Военно-морских сил при необходимости будут и дальше использовать Керченский пролив. В России отмечают, что Киеву, собственно, никто этого и не запрещал, если проходы будут осуществляться согласно установленным правилам. По словам главы оборонного ведомства Украины, в настоящий момент украинские корабли не пользуются Керченским проливом. Однако когда они будут готовы, как отмечает Полторак, суда приступят к осуществлению переходов «с соблюдением всех международных норм и прав» Бывший командующи..."
        },
        {
            "title": "The Defense Ministry finally explained why the Ukrainian sailors did not shoot back in response to the Russians on Azov - ONLINE.UA",
            "link": "https://news.online.ua/803885/v-minoborony-nakonets-to-obyasnili-pochemu-ukrainskie-moryaki-ne-strelyali-v-otvet-rossiyanam-na-azove/",
            "pub_date": "2018-12-07 09:59:00 GMT",
            "source_nm": "ONLINE.UA",
            "source_url": "https://news.online.ua",
            "desc": "Министр обороны Украины Степан Полторак заявил, что украинские моряки, которых Россия захватила в плен во время провокации в Азовском море показали себя героями, не дав повода для Москвы начать вторжение в Украину. Ведь, если бы они открыли огонь в ответ против россиян, то РФ начала бы полномасштабную войну против Украины, передает ONLINE.UA. \"Побывать в состоянии, в котором были наши моряки, – вы знаете, это очень тяжелая история. Они герои. Потому что, если бы они открыли огонь, я думаю, что вряд ли у нас сегодня происходила бы эта передача, и было бы все по-другому. Потому что Российская..."
        },
        {
            "title": "Many words, little business. The US assured Poltorak that they would help the Ukrainian fleet - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181207/1022017733.html",
            "pub_date": "2018-12-07 15:59:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Это война! Украина будет задерживать в Черном море все суда РФ и стрелять на поражение Детали разговора глава минобороны привел на своей странице в Facebook. «Обсудили перечень первоочередных потребностей Военно-морских сил Вооруженных сил Украины, а также согласовали совместные действия по реализации евроатлантических планов нашего государства», — написал Полторак. Глава оборонного ведомства также рассказал Купер о выполнении Украиной закона «О национальной безопасности» и армейских реформах. В ходе переговоров стороны определили приоритеты по усилению двустороннего сотрудничества, а также..."
        },
        {
            "title": "They can not, but they want: the Ukrainian Navy intends to use the Kerch Strait - RIA NEWS Crimea",
            "link": "https://crimea.ria.ru/world/20181207/1115706948.html",
            "pub_date": "2018-12-07 06:41:00 GMT",
            "source_nm": "RIA NEWS Crimea",
            "source_url": "https://crimea.ria.ru",
            "desc": "Cейчас корабли ВМС Украины не пользуются Керченским проливом, однако планируют это делать в будущем. Об этом в эфире украинского телеканала \"Прямой \" заявил украинский министр обороны Степан Полторак. \"Прямо сегодня никто никуда не ходит. Но мы не прекратим, значит, ротацию, усиление наших возможностей\", — сообщил Полторак, добавив, что проход военных кораблей будет осуществляться в соответствии с международным правом. Украинский министр считает, что военные начнут совершать переходы, когда будут к этому готовы. До шести лет тюрьмы: задержанным в Крыму морякам ВМСУ предъявили обвинения 25 н..."
        },
        {
            "title": "In case of aggression of the Russian Federation, reservists will arrive in the army in a matter of hours - Poltorak - SEGODNYA",
            "link": "https://www.segodnya.ua/ukraine/v-sluchae-agressii-rf-rezervisty-pribudut-v-armiyu-za-schitannye-chasy-poltorak-1195771.html",
            "pub_date": "2018-12-06 20:43:58 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "В каждой из десяти областей, где сейчас введено военное положение, проведут бригадные учения резервистов. Об этом в эфире \"Прямого\" заявил министр обороны Степан Полторак. По его словам, учения уже были проведены на Черниговщине и Харьковщине. \"На случай чрезвычайной ситуации, на случай открытой агрессии России против Украины они (резервисты - ред.) в течение двух-трех часов прибывают в военную часть - на них есть оружие, техника, подготовленное, реализованное взаимодействие, боевое слаживание проведено и они готовы к боевым действиям\", - подчеркнул министр. Также он отметил, что в течение ..."
        },
        {
            "title": "Poltorak: Ukrainian Navy will continue to pass through the Kerch Strait - UNN",
            "link": "https://www.unn.com.ua/ru/news/1766509-poltorak-vms-ukrayini-prodovzhat-prokhoditi-cherez-kerchensku-protoku",
            "pub_date": "2018-12-07 06:55:00 GMT",
            "source_nm": "UNN",
            "source_url": "https://www.unn.com.ua",
            "desc": "Украинские Военно-морские силы не собираются отказываться от использования Керченского пролива и права присутствовать в Азовском море. Об этом заявил министр обороны Украины Степан Полторак в эфире одного из телеканалов, передает УНН. \"Согласно Морской конвенции и всех международных прав, военные корабли вообще не осматриваются. Здесь Россия в очередной раз нарушила Морскую конвенцию. Мы не нарушили ни одного пункта ни одного договора, мы действовали абсолютно точно так же, как и прежде. Но мы не откажемся от нашего права проходить через Керченский пролив и от нашего права присутствовать в ..."
        },
        {
            "title": "Poroshenko gave the Ukrainian Armed Forces new military equipment (Photo) - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/general/549984.html",
            "pub_date": "2018-12-01 18:00:28 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Президент Украины Петр Порошенко передал Вооруженным силам Украины новую военную технику, сообщила пресс-служба Совета безопасности и обороны. \"Сегодня на аэродроме под Киевом президент… Петр Порошенко передал в Вооруженные силы Украины мощную военную технику. Были переданы боевые самолеты: многоцелевые истребители МиГ-29, тяжелые многоцелевые высокоманевровые всепогодные истребители Су-27, боевые и транспортные вертолеты, учебно-боевые самолеты Л-39 и беспилотные авиационные комплексы\", - говорится в сообщении. Как отмечается, после передачи техники в ВСУ присутствующие на церемонии секрет..."
        },
        {
            "title": "Themselves invented a taboo - the State Duma deputy on the statement of Kiev on the Kerch Strait - RIA NEWS Crimea",
            "link": "https://crimea.ria.ru/world/20181207/1115711507.html",
            "pub_date": "2018-12-07 16:45:00 GMT",
            "source_nm": "RIA NEWS Crimea",
            "source_url": "https://crimea.ria.ru",
            "desc": "Украинские власти пытаются решать проблему, которую сами же придумали. Об этом заявил депутат Госдумы Дмитрий Белик, комментируя слова министра обороны Украины Степана Полторака о планах Военно-морских сил страны продолжать пользоваться проливом. Как кораблям ВМСУ пройти по Керченскому проливу: в Крыму назвали требования Ранее украинский чиновник заявил, что ВМСУ на данный момент не пользуется проходом через Керченский пролив, однако планирует делать это в будущем, отметив, что Киев не прекратит перемещения военных по Черному морю и будет усиливать возможности армии. \"Никто в черные списки ..."
        },
        {
            "title": "The air assault units of the Armed Forces of Ukraine transferred to dangerous parts of the border with the Russian Federation - ONLINE.UA",
            "link": "https://news.online.ua/803888/desantno-shturmovye-podrazdeleniya-vsu-perebrosili-na-opasnye-uchastki-granitsy-s-rf/",
            "pub_date": "2018-12-07 10:57:00 GMT",
            "source_nm": "ONLINE.UA",
            "source_url": "https://news.online.ua",
            "desc": "На наиболее опасные участки украинско-российской границы передислоцировались десантно-штурмовые подразделения вооруженных сил. С данным заявлением выступил президент Украины Петр Порошенко во время рабочей поездки в Житомирскую область, передает ONLINE.UA со ссылкой на пресс-службу Совета национальной безопасности и обороны Украины. Отмечается, что украинский глава вместе с секретарем Совета нацбезопасности и обороны Александром Турчиновым посетили одну из воинских частей, где произошла загрузка военных подразделений и техники десантно-штурмовых войск ВСУ в самолеты для передислокации войск..."
        },
        {
            "title": "“They were shot from a water pipe”: Baranets about the tests of a new cruise missile of Ukraine - Political Russia",
            "link": "https://politros.com/133874-strelyali-iz-vodoprovodnoi-truby-baranec-ob-ispytaniyakh-novoi-krylatoi-rakety-ukrainy",
            "pub_date": "2018-12-05 15:22:30 GMT",
            "source_nm": "Political Russia",
            "source_url": "https://politros.com",
            "desc": "Глава Совета Нацбезопаносности и обороны Украины Александр Турчинов заявил сегодня, 5 декабря, об успешных испытаниях новых крылатых ракет на Черном море. Как сообщает РИА «Новости», в дальнейшем новое оружие планируется использовать для береговой охраны в Черном и Азовском морях. Как отмечается, испытания проходили на полигоне в Одесской области и, по словам Турчинова, завершились успешно: состоялось восемь пусков, во время которых было уничтожено восемь надводных целей. При этом глава СНБО уточнил, что ракеты способны поразить цель на расстоянии 280 километров. Что же касается самой устан..."
        },
        {
            "title": "The expert called the &quot;military waste&quot; conducted tests of the complex &quot;Neptune&quot; in Ukraine - RT in Russian",
            "link": "https://russian.rt.com/ussr/news/579681-poltorak-ukraina-ucheniya-raketa",
            "pub_date": "2018-12-05 13:50:56 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Генеральный директор Центра политической информации Алексей Мухин прокомментировал RT заявление министра обороны Украины Степана Полторака об успешном завершении испытаний нового берегового противокорабельного комплекса «Нептун» с крылатой ракетой дальностью до 300 км. «Нынешняя команда президента, который не избираем на ближайших выборах, демонстрирует мускулы и находится в некотором военном угаре. Причина в том, что Пётр Порошенко пытается выполнить своё предвыборное обещание и впихнуть Украину в НАТО. Хоть тушкой, хоть чучелом, хоть как. Ему необходимы какие-то результаты в этом направле..."
        },
        {
            "title": "Ukraine experienced anti-ship complex &quot;Neptune&quot; - RT in Russian",
            "link": "https://russian.rt.com/ussr/news/579662-ukraina-ispytaniya-protivokorabelnyi-kompleks",
            "pub_date": "2018-12-05 13:15:00 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Министр обороны Украины Степан Полторак проинформировал об успешном завершении испытаний нового берегового противокорабельного комплекса «Нептун» с крылатой ракетой дальностью до 300 км. «Испытания, которые были сегодня на юге в районе Одессы: мы испытывали нашу противокорабельную ракету «Нептун». Характеристики и задачи, которые мы ставили на этом этапе, подтверждены, и даже есть возможности их увеличить», — цитирует Полторака Интерфакс-Украина. Кроме того, он сообщил об успешном этапе испытаний модернизированного ЗРК С-125, который теперь может поражать не только воздушные, но и надводные..."
        },
        {
            "title": "Kiev doubled the amount of payments to seamen arrested in Russia - RBC",
            "link": "https://www.rbc.ru/rbcfreenews/5c07ffbc9a79471d43d4e299",
            "pub_date": "2018-12-05 16:49:18 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Правительство Украины решило выплатить арестованным в России украинским морякам по 100 тыс. гривен (около 238 тыс. руб.). Об этом сообщил министр по вопросам временно оккупированных территорий и внутренне перемещенных лиц Вадим Черныш, передает УНН. «Министерство обороны передаст персональные данные всех военнопленных. После этого будет произведена выплата родственникам и близким или законным представителям», — сказал он. Черныш рассказал, что соответствующее постановление правительства уже принято, но в течение нескольких дней его доработают. Ранее министр обороны Степан Полторак утверждал..."
        },
        {
            "title": "The days that have passed since the beginning of the introduction of martial law showed the ability of the Ukrainian Armed Forces to respond quickly to threats - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/political/550918.html",
            "pub_date": "2018-12-05 11:08:33 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Прошедшие дни с начала действия военного положения в ряде областей Украины показали способность Вооруженных сил быстро реагировать на угрозы, а до конца действия военного положения украинская армия должна продемонстрировать максимальную боеготовность, заявляет министр обороны Степан Полторак. \"Прошло больше 10 дней, и положение, в котором мы находимся, дает возможность повышать возможность Вооруженных сил пресекать агрессию… Эти дни показали способность в первую очередь Вооруженных сил быстро реагировать на угрозы… Мы должны сделать все возможное, чтобы до конца действия военного положения ..."
        },
        {
            "title": "Poroshenko: Elections should inspire confidence among people - FOCUS",
            "link": "https://focus.ua/politics/414173-poroshenko-predlagaet-otmenit-zapret-mestnyx-vyborov-v-usloviyax-voennogo-polozheniya.html",
            "pub_date": "2018-12-06 09:20:00 GMT",
            "source_nm": "FOCUS",
            "source_url": "https://focus.ua",
            "desc": "Президент Украины Петр Порошенко считает, что выборы в Объединенных территориальных общинах можно провести, несмотря на военное положение. Об этом он заявил на Форуме местного самоуправления. Изменения в закон \"О правовом режиме военного положения\", предложенные президентом Украины Петром Порошенко, предполагают отменить запрет на проведение местных выборов, назначенных на 23 декабря 2018 года, в условиях военного положения. \"Есть, кстати, объективно все предпосылки для спокойного проведения выборов в объединенных территориальных громадах, так же как для подготовки к официальному старту пре..."
        },
        {
            "title": "During the martial law, more than 800 Russians were not allowed into Ukraine - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181207/1022010397.html",
            "pub_date": "2018-12-07 09:23:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Полторак: Порошенко может продлить срок действия военного положения Об этом 7 декабря заявил помощник главы украинской погранслужбы Олег Слободян, сообщает сайт «Общественное телевидение». 25 ноября корабли ВМС Украины «Бердянск», «Никополь» и «Яны Капу» в нарушение статей 19 и 21 Конвенции ООН по морскому праву пересекли госграницу России. Суда вошли во временно закрытую российскую акваторию и несколько часов совершали опасные маневры, не реагируя на требования сопровождавших их российских катеров и кораблей. В конечном итоге сотрудники Погранслужбы ФСБ задержали украинские суда, а против ..."
        }
    ]
}