{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREYwWjNGZkVnSnlkU2dBUAE?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 14:33:28 GMT",
    "content": [
        {
            "title": "Ex-president Robert Kocharian arrested by court in Armenia - RIA Novosti",
            "link": "https://ria.ru/20181207/1547611939.html",
            "pub_date": "2018-12-07 12:34:57 GMT",
            "source_nm": "RIA News",
            "source_url": "https://ria.ru",
            "desc": ""
        },
        {
            "title": "Former Armenian President decided to arrest again - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/07/robert/",
            "pub_date": "2018-12-07 17:37:32 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Апелляционный суд Армении удовлетворил жалобу Генеральной прокуратуры страны на освобождение из-под стражи обвиняемого в свержении конституционного строя бывшего президента республики Роберта Кочаряна, согласно решению суда экс-глава Армении должен быть арестован. Об этом в пятницу, 7 декабря, заявил адвокат экс-главы государства Айк Алумян, передает «Новости-Армения». Адвокат подчеркнул, что решение суда будет обжаловано. «Это решение явилось беспрецедентным в плане нарушений в правовой сфере... Естественно, оно было принято под давлением. Это ясно всем», — цитирует его «Радио Азатутюн» (а..."
        },
        {
            "title": "Kocharyan himself went to the SIZO - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092260",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Бывший президент Армении Роберт Кочарян сам отправился в следственный изолятор Службы национальной безопасности после решения Апелляционного суда о его аресте. Как передает РИА Новости, об этом общественность проинформировал адвокат экс-главы страны Айк Алумян. Он подчеркнул, что его подзащитный ждет, когда следователь привезет решение суда. 26 июля 2018 года Кочарян был обвинен в свержении конституционного строя и через день арестован на два месяца. Специальная следственная служба расследует уголовное дело о разгоне акций протеста 1 марта 2008 года. В тот момент оппозиция во главе с первым..."
        },
        {
            "title": "Ex-President of Armenia personally appeared in jail - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/online/news/3321095/",
            "pub_date": "2018-12-07 15:49:49 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Бывший президент Армении Роберт Кочарян явился в следственный изолятор Службы национальной безопасности. Он решил не дожидаться исполнения судебного приговора об аресте. Об этом сообщил один из адвокатов экс-президента Айк Алумян. «Роберт Кочарян решил не ждать исполнения судебного решения. То есть, пока суд оправит свое решение следователю по этому делу, и тот даст санкцию на арест», - приводит слова адвоката ТАСС. Ранее Апелляционный суд Армении оставил в силе решение суда первой инстанции об аресте Роберта Кочаряна. Напомним, что летом Специальная следственная служба Армении предъявила К..."
        },
        {
            "title": "The court decided to arrest the ex-president of Armenia Robert Kocharyan - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092199",
            "pub_date": "2018-12-07 13:17:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Апелляционный суд Армении принял решение об аресте экс-президента страны Роберта Кочаряна. В июле Кочаряну было предъявлено обвинение в насильственном свержении конституционного строя. Речь шла о событиях марта 2008 года в Армении. Он был арестован на два месяца . Адвокаты обжаловали данное решение в апелляционном суде, мотивировав это неприкосновенностью бывшего президента. Кочаряна отпустили, напоминает РИА Новости. Однако генпрокурор подал жалобу в Кассационный суд Армении, и дело было отправлено на доследование. Также по делу проходят бывший министр обороны Армении Микаел Арутюнян, ко..."
        },
        {
            "title": "Armenian Court of Appeal allows arrest of ex-President Kocharyan to be arrested again - GORDON",
            "link": "https://gordonua.com/news/worldnews/apellyacionnyy-sud-armenii-razreshil-snova-arestovat-eks-prezidenta-kocharyana-563698.html",
            "pub_date": "2018-12-07 15:58:43 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Апелляционный суд Армении оставил в силе решение Суда общей юрисдикции Еревана об аресте экс-президента страны Роберта Кочаряна на два месяца. В августе его освободили из-под стражи, но теперь экс-президента должны снова арестовать. Кочаряна обвиняют в свержении конституционного строя Апелляционный уголовный суд Армении сегодня оставил в силе решение суда первой инстанции об аресте бывшего президента страны Роберта Кочаряна, сообщает \"Радио Азатутюн\". По решению суда экс-президент должен быть повторно арестован. Адвокат Кочаряна Айк Алумян сообщил, что Апелляционный суд отклонил жалобы стор..."
        },
        {
            "title": "Court of Appeal sanctions the arrest of the former President of Armenia - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/07/788731-arest-bivshego-prezidenta-armenii",
            "pub_date": "2018-12-07 13:12:51 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Апелляционный суд Армении постановил арестовать бывшего президента страны Роберта Кочаряна, сообщил журналистам его адвокат Айк Алумяю. «Апелляционный суд оставил неизменным решение суда первой инстанции и отклонил наши жалобы. Это означает, что Кочарян будет арестован», — цитирует Алумяна «Интерфакс»."
        },
        {
            "title": "Armenian Court of Appeal sanctions the arrest of the former President Kocharyan - TASS",
            "link": "https://tass.ru/mezhdunarodnaya-panorama/5885164",
            "pub_date": "2018-12-07 12:24:30 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "ЕРЕВАН, 7 декабря. /ТАСС/. Апелляционный суд Армении в пятницу дал санкцию на арест бывшего президента Армении Роберта Кочаряна, который обвиняется в свержении конституционного строя в 2008 году. Об этом сообщил журналистам член команды адвокатов экс-президента Айк Алумян. \"Апелляционный суд оставил в силе решение суда первой инстанции об аресте Кочаряна\", - сообщил Алумян. По словам другого адвоката Кочаряна, Рубена Саакяна, сам Кочарян не присутствовал в зале суда. \"Кочарян не присутствовал во время вынесения приговора, но я не думаю, что он будет избегать ответственности. Не знаю, когда ..."
        },
        {
            "title": "The court arrested the former President of Armenia Robert Kocharyan - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29643367.html",
            "pub_date": "2018-12-07 14:08:03 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "Специальная следственная служба предъявила ему обвинение в свержении конституционного строя Апелляционный суд Армении оставил в силе решение об аресте бывшего президента страны Роберта Кочаряна, сообщает Армянская служба Радио Свобода. Таким образом, политик должен быть арестован несмотря на гарантированное ему Конституцией страны право на неприкосновенность. - Бывший президент обвиняетсяв свержении конституционного строя, организованного группой лиц. В марте 2008 года власти Армении подавили уличные протесты в республике, в результате чего погибли по меньшей мере восемь человек. - Демонст..."
        },
        {
            "title": "Armenian court arrests former president Robert Kocharyan - WORLD 24 - WORLD 24",
            "link": "https://www.youtube.com/watch?v=tvCuqXidhYs",
            "pub_date": "2018-12-08 12:30:10 GMT",
            "source_nm": "WORLD 24",
            "source_url": "https://www.youtube.com",
            "desc": "Кочарян не признает свою вину, а решение суда называет попыткой свести с ним личные счеты. Подпишись на канал https://www.youtube.com/user/mir24tv?sub_confirmation=1 ТЕЛЕКАНАЛ «МИР 24» - ДЛЯ ТЕХ, КТО СЛЕДИТ ЗА НОВОСТЯМИ РОССИИ И СОДРУЖЕСТВА = = = Новости и познавательные программы - на сайте телекомпании http://mir24.tv и в социальных сетях Facebook: https://www.facebook.com/Mir24TV/ Вконтакте: https://vk.com/mir24tv \"МИР24\" в \"Дзене\": https://zen.yandex.ru/media/mir24tv'"
        },
        {
            "title": "Press conference of lawyers of Robert Kocharyan - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/press/20181207/16067509/press-konferenciya-advokatov-robert-kocharyan.html",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "Аккредитация: Прямая трансляция пресс-конференции команды адвокатов Роберта Кочаряна Тел: +374 (98)180-626, +374 (91) 42-12-35 Ереван, ул. Амирян 4/7, здание бизнес-центра \"Империум плаза\", 4 этаж. Подписаться на e-mail рассылку пресс-центра можно, отправив заявку на электронный адрес: v.aloyan@sputniknews.com"
        },
        {
            "title": "Kocharyan called the decision on his arrest &quot;personal reprisal&quot; - RBC",
            "link": "https://www.rbc.ru/rbcfreenews/5c0a986b9a7947db8c31e569",
            "pub_date": "2018-12-07 16:08:07 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Экс-президент Армении Роберт Кочарян назвал решение Апелляционного суда о его аресте «личной расправой, вендеттой» против него и членов его семьи. Об этом говорится в заявлении Кочаряна, которое зачитал руководитель его офиса Виктор Согомонян, передает Aysor. «Мой пройденный путь, достигнутые результаты в годы моего правления, авторитет в Армении, Арцахе [самоназвание Карабаха] и за рубежом, а также мои политические перспективы не дают покоя нынешнему популистскому и неспособному управлять страной руководителю», — считает Кочарян. По его словам, и.о. премьер-министра Армении Никол Пашинян я..."
        },
        {
            "title": "Kocharyan’s defense will file a second complaint with the ECHR in connection with his arrest - RIA NEWS",
            "link": "https://ria.ru/20181207/1547632952.html",
            "pub_date": "2018-12-07 15:48:51 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "ЕРЕВАН, 7 дек - РИА Новости. Защита экс-президента Армении Роберта Кочаряна представит вторую жалобу в Европейский суд по правам человека (ЕСПЧ) в связи с решением о его аресте по делу о разгоне акций протеста в 2008 году, заявил в пятницу журналистам адвокат Кочаряна Айк Алумян. \"Мы подадим в ЕСПЧ еще одну жалобу, уже связанную с решением об аресте Кочаряна. Жалоба будет подана параллельно с кассационной жалобой в Армении\", - сказал Алумян. Ранее Специальная следственная служба Армении предъявила обвинение Кочаряну в свержении конституционного строя в рамках уголовного дела о разгоне акций..."
        },
        {
            "title": "Pashinyan sharply responded to the publication in YouTube of the dialogue about the ex-CSTO General Secretary Khachaturov - “Belarusian partisan”",
            "link": "https://belaruspartisan.by/politic/447290/",
            "pub_date": "2018-12-06 07:20:51 GMT",
            "source_nm": "&quot;Belarusian partisan&quot;",
            "source_url": "https://belaruspartisan.by",
            "desc": "\"Это объявленная против Республики Армения война\", - отметил Н.Пашинян в среду в прямом эфире на своей странице в Facebook. \"Это делается по простой причине - коррумпированная система видит, что кольцо вокруг нее сужается. Каждого коррупционера мы отдельно будем призывать к ответственности. Эти телефонные разговоры публикуются для поиска спасательного круга для них и коррумпированной системы\", - отметил премьер-министр. В среду вечером в YouTube в преддверии внеочередных парламентских выборов в Армении, намеченных на 9 декабря, опубликована аудиозапись прослушки телефонного разговора предпо..."
        },
        {
            "title": "Ex-President of Armenia Kocharyan himself appeared in jail - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176386/eks-priezidient_armienii_kocharian_sam_iavilsia_v_sizo",
            "pub_date": "2018-12-07 14:39:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Экс-президент Армении Роберт Кочарян, который был повторно арестован по решению Апелляционного суда страны, самостоятельно явился в уголовно-исполнительное учреждение \"Ереван-центр\". Политик обвиняется в свержении конституционного строя в 2008 году. — Кочарян, не дожидаясь вызова следователя, сам отправился в уголовно-исполнительное учреждение, — рассказал журналистам его адвокат Айк Алумян. Тем не менее своей вины политик не признаёт и заявляет о \"политическом преследовании со стороны действующих властей\". — Это вендетта, осуществляемая против меня и моей семьи, — говорится в заявлении Коч..."
        },
        {
            "title": "Ex-President of Armenia Kocharyan called his arrest a personal reprisal - RIA NEWS",
            "link": "https://ria.ru/20181207/1547626557.html",
            "pub_date": "2018-12-07 14:37:21 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "ЕРЕВАН, 7 дек – РИА Новости. Экс-президент Армении Роберт Кочарян назвал личной расправой решение Апелляционного суда о его аресте. \"Как знаете, сегодня Апелляционный суд принял решение, в результате которого я вновь окажусь под арестом. Это политическое решение, принятое под грубым давлением властей… Личная расправа, вендетта против меня и членов моей семьи\", - говорится в заявлении Кочаряна, которое зачитал журналистам глава его офиса Виктор Согомонян. По мнению экс-президента, рассматривающий дело судья был выбран с нарушением закона, а провластная пресса без ожидания решения уже его обн..."
        },
        {
            "title": "Ex-President of Armenia Kocharyan back under arrest - FaceNews.ua",
            "link": "https://www.facenews.ua/news/2018/431461/",
            "pub_date": "2018-12-07 15:35:01 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "Роберт Кочарян обвиняется в свержении конституционного строя из-за разгона массовой акции протеста в марте 2008 года. Ранее Кочаряна освободили на том основании, что он как экс-президент обладает неприкосновенностью.Апелляционный суд Армении в пятницу, 7 декабря, постановил вновь арестовать бывшего президента страны Роберта Кочаряна, который обвиняется в свержении конституционного строя из-за разгона многотысячной акции протеста 1 марта 2008 года. \"Апелляционный суд оставил неизменным решение суда первой инстанции и отклонил наши жалобы. Это означает, что Кочарян будет арестован\", - заявил ..."
        },
        {
            "title": "A recording of Nikol Pashinyan&#39;s conversation with the head of the special services of Armenia - Kommersant appeared on the Internet",
            "link": "https://www.kommersant.ru/doc/3821244",
            "pub_date": "2018-12-06 03:03:06 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "В YouTube опубликована аудиозапись прослушки телефонного разговора премьер-министра Армении Никола Пашиняна с директором Службы национальной безопасности (СНБ) Армении Артуром Ванецяном. На ней собеседники обсуждают вопросы о задержании генсека ОДКБ Юрия Хачатурова, реакцию России, арест бывшего президента Армении Роберта Кочаряна. «Господин премьер, Хачатурова хотят арестовать, но если арестуют, то надо подумать... он генсек ОДКБ. Это проблема с русскими. Пока его не допросили, можем отложить. По Кочаряну сегодня завершим»,— говорит директор СНБ (цитата по «Интерфаксу»). «Да, отложите. Над..."
        },
        {
            "title": "“Mr Prime Minister, the Russians will hardly accept Khachaturov’s arrest” - Kommersant",
            "link": "https://www.kommersant.ru/doc/3821558",
            "pub_date": "2018-12-06 14:39:13 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Накануне парламентских выборов в Армении опубликовали «прослушку» разговоров Никола Пашиняна В сеть попала вторая часть «прослушки» телефонных разговоров высших должностных лиц Армении. На этот раз в беседах участвует и. о. премьер-министра Никол Пашинян. С директором Службы национальной безопасности (СНБ) Артуром Ванецяном он обсуждает, как проводить следствие по делам тогда еще действующего генсека (Организации договора о коллективной безопасности.— “Ъ”) ОДКБ Юрия Хачатурова и экс-президента страны Роберта Кочаряна. Примечательно, что одним из первых скандальную запись опубликовал в Faceb..."
        },
        {
            "title": "The court once again arrested the ex-president of Armenia Kocharyan - FOCUS",
            "link": "https://focus.ua/world/414340-sud-eshhe-raz-arestoval-eksprezidenta-armenii-kocharyana.html",
            "pub_date": "2018-12-07 13:23:00 GMT",
            "source_nm": "FOCUS",
            "source_url": "https://focus.ua",
            "desc": "Апелляционный уголовный суд Армении постановил оставить в силе решение суда общей юрисдикции об аресте бывшего президента Армении Роберта Кочаряна. Об этом сообщает Радио Азатутюн. В частности, сообщается, что один из адвокатов экс-президента Айк Алумян подтвердил, что суд отклонил жалобы стороны защиты. - ЧИТАЙТЕ ТАКЖЕ: Армянским судьям раздадут оружие Однако, как подчеркнул адвокат, защита будет продолжать обжаловать решение апелляционного суда во всех возможных инстанциях и всеми возможными способами. $$vidget 266$$ \"Это решение стало беспрецедентным в плане нарушений в правовой сфере....."
        },
        {
            "title": "Elections in Armenia: what anti-Russian forces are hoping for - Sputnik Abkhazia",
            "link": "https://sputnik-abkhazia.ru/columnists/20181208/1025888083/Vybory-v-Armenii-na-chto-nadeyutsya-antirossiyskie-sily.html",
            "pub_date": "2018-12-08 07:10:00 GMT",
            "source_nm": "Sputnik Abkhazia",
            "source_url": "https://sputnik-abkhazia.ru",
            "desc": "В избирательной гонке участвуют 11 блоков и партий, из которых лишь примерно половина может реально претендовать на попадание в состав будущего парламента, рассказывает Айк Халатян в колонке для РИА Новости. Главный (и единственный) фаворит этих выборов — блок \"Мой шаг\" лидера бархатной революции Никола Пашиняна, которому все эксперты и СМИ единогласно прогнозируют победу. И единственный вопрос лишь в том, повторит блок Пашиняна свой сентябрьский результат на столичных выборах или наберет меньше голосов. Суд арестовал экс-президента Армении Роберта Кочаряна Нагляднее всего об избирательной ..."
        },
        {
            "title": "Two days before parliamentary elections, Robert Kocharyan was arrested - BFM.RU",
            "link": "https://www.bfm.ru/news/401634",
            "pub_date": "2018-12-07 20:06:06 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Роберт Кочарян.Алексей Панов/ТАСС Суд Армении снова арестовал второго президента страны Роберта Кочаряна. Причем, это произошло за два дня до решающих парламентских выборов. Кочарян — оппонент нынешнего руководителя республики, и.о. премьер-министра Никола Пашиняна, и грядущие выборы должны окончательно утвердить его власть в стране. Кочарян правил Арменией в «нулевых», а десять лет назад в Ереване произошли массовые беспорядки, после которых тогда оппозиционный политик Пашинян был осужден на семь лет тюрьмы. После того, как в этом году Пашинян стал премьером, его оппонент Кочарян был арест..."
        },
        {
            "title": "Armenian court arrested former president Robert Kocharian - WORLD 24",
            "link": "https://mir24.tv/news/16338629/apellyacionnyi-sud-armenii-arestoval-eks-prezidenta-kocharyana",
            "pub_date": "2018-12-07 19:03:21 GMT",
            "source_nm": "WORLD 24",
            "source_url": "https://mir24.tv",
            "desc": "В Армении сегодня получила продолжение история бывшего президента страны Роберта Кочаряна, которого обвиняют в свержении конституционного строя в 2008 году, передает телеканал «МИР 24». Апелляционный суд сегодня оставил в силе решение о его аресте. Летом Кочаряна уже заключали под стражу, но затем отпустили. Экс-президент не стал дожидаться, пока за ним придут правоохранители, и сам явился в изолятор Службы национальной безопасности. Свою вину он не признает, а решение суда назвал «политической вендеттой» и попыткой свести с ним личные счеты. Адвокаты Кочаряна намерены добиваться его освоб..."
        },
        {
            "title": "In jail: former President of Armenia Kocharyan arrested - Vesti",
            "link": "https://vesti-ukr.com/mir/316165-nakhoditsja-v-sizo-byvshij-prezident-armenii-kocharjan-arestovan",
            "pub_date": "2018-12-07 19:57:00 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-ukr.com",
            "desc": "Роберт Кочарян лично явился в изолятор Службы национальной безопасности Армении. Об этом сообщает ТАСС. Бывший президент Армении Роберт Кочарян помещен под арест в уголовно-исполнительное учреждение \"Ереван-центр\" в здании Службы национальной безопасности (СНБ). Об этом в пятницу сообщил журналистам глава ведомства Артур Ванецян. \"Роберт Кочарян арестован решением суда. Насколько мне известно, он находится в уголовно-исполнительном учреждении \"Ереван-центр\", - заявил глава СНБ. 7 декабря Апелляционный суд Армении оставил в силе решение суда первой инстанции об аресте бывшего главы республик..."
        },
        {
            "title": "&quot;Pashinyan violates all constitutional norms&quot;: commented on Kocharian’s arrest in RPA - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181207/16104943/Pashinyan-narushaet-vse-konstitutsionnye-normy-v-RPA-prokommentirovali-arest-Kocharyana.html",
            "pub_date": "2018-12-07 17:56:13 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек — Sputnik. И.о. премьер-министра Никол Пашинян нарушает все конституционные нормы, вмешивается в деятельность судебной системы посредством угроз и другими способами. Об этом говорится в заявлении исполнительного органа РПА в связи с арестом второго президента Армении Роберта Кочаряна. \"Запись смонтирована, это — факт\": Ванецян прокомментировал скандальную прослушку В пятницу Апелляционный суд оставил в силе решение суда общей юрисдикции первой инстанции города Еревана об избрании меры пресечения в отношении второго президента Армении Роберта Кочаряна в виде заключения под стра..."
        },
        {
            "title": "Former President of Armenia called his arrest a personal reprisal - Federal News Agency",
            "link": "https://riafan.ru/1129510-byvshii-prezident-armenii-nazval-svoi-arest-lichnoi-raspravoi",
            "pub_date": "2018-12-07 14:55:24 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Ереван, 7 декабря. Экс-президент Армении Роберт Кочарян назвал решение Апелляционного суда о его аресте актом личной расправы. Об этом сообщил журналистам глава офиса Кочаряна Виктор Согомонян. «Это политическое решение, принятое под грубым давлением властей… Личная расправа, вендетта против меня и членов моей семьи», — сказано в заявлении Кочаряна. Ранее адвокат экс-президента Айк Алумян сообщил, что по решению Апелляционного суда апелляция Кочаряна была отклонена. В июле текущего года следственная служба обвинила бывшего президента в свержении конституционного строя в рамках дела о разгон..."
        },
        {
            "title": "Soghomonyan commented on the political future of Robert Kocharyan - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181207/16100519/advokat-prokommentiroval-vopros-politicheskogo-budushchego-roberta-kocharyana.html",
            "pub_date": "2018-12-07 15:23:36 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек – Sputnik. Второй президент Армении планировал возобновить политическую деятельность в феврале 2019, этот вопрос по понятным причинам откладывается, сказал глава офиса экс-президента Виктор Согомонян в мультимедийном пресс-центре Sputnik Армения в пятницу. \"Это юридический мусор\": Кочарян будет добиваться снятия грифа секретности со своего дела>> Напомним, ранее в пятницу Апелляционный суд оставил в силе решение суда общей юрисдикции первой инстанции города Еревана об избрании меры пресечения в отношении Кочаряна в виде заключения под стражу. Судьи не смогли противостоять давл..."
        },
        {
            "title": "Political scientist: Ex-President Kocharyan will not sit down! - HCH",
            "link": "http://nsn.fm/policy/politolog-eks-prezident-kocharyan-ne-syadet.html",
            "pub_date": "2018-12-07 16:59:38 GMT",
            "source_nm": "NSN",
            "source_url": "http://nsn.fm",
            "desc": "Ереванский политический обозреватель рассказал НСН, что адвокаты бывшего президента Армении намерены обратиться в ЕСПЧ. Апеляционный суд Армении принял решение об аресте экс-президента страны Роберта Кочаряна. В июле 2018 года Специальная следственная служба предъявила Кочаряну обвинения в свержении конституционного строя в рамках уголовного дела о разгоне акций протеста 1 марта 2008 года. Апелляционный суд отменил приговор экс-президенту из-за его неприкосновенности. 15 ноября Кассационный суд частично отменил решение апелляционного и направил дело на доследование. Армянский политический о..."
        },
        {
            "title": "“This is personal revenge”: Kocharyan’s lawyers read out the appeal of the former President of Armenia - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181207/16099178/ehto-lichnaya-mest-advokaty-kocharyana-zachitali-obrashchenie-ehks-prezidenta-armenii.html",
            "pub_date": "2018-12-07 14:46:34 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек – Sputnik. Решение арестовать Роберта Кочаряна было принято под грубым давлением властей, заявил сам экс-президент Армении в своем обращении к СМИ. Обращение Кочаряна в пресс-центре Sputnik Армения зачитал глава офиса экс-президента Армении Виктор Согомонян. \"Как вы знаете, сегодня Апелляционный суд Армении принял решение, согласно которому я снова окажусь за решеткой. Очевидно, что этот вердикт — результат грубого давления со стороны властей\", — сказал Кочарян. Адвокаты Кочаряна обратятся в Европейский суд Достаточно обратить внимание на сторону обвинения, представленную кома..."
        },
        {
            "title": "Armenian court upheld a decision on the arrest of ex-President Kocharyan - New Time",
            "link": "https://nv.ua/world/countries/sud-armenii-ostavil-v-sile-reshenie-ob-areste-eks-prezidenta-kocharjana-2512102.html",
            "pub_date": "2018-12-07 16:13:47 GMT",
            "source_nm": "New Time",
            "source_url": "https://nv.ua",
            "desc": "В Армении Апелляционный уголовный суд оставил в силе решение суда первой инстанции об аресте бывшего президента Роберта Кочаряна, сообщает Радио Азатутюн. . Таким образом, по решению суда, экс-президент должен быть вновь арестован. После заседания суда один из адвокатов Кочаряна Айк Алумян подтвердил, что суд отклонил жалобы стороны защиты. По словам правозащитника, они обжалуют решение Апелляционного суда во всех возможных инстанциях и всеми возможными способами. Специальная следственная служба Армении 26 июля предъявила Кочаряну обвинение в насильственном свержении конституционного строя ..."
        },
        {
            "title": "Ex-president of Armenia arrested - “Belarusian partisan”",
            "link": "https://belaruspartisan.by/politic/447457/",
            "pub_date": "2018-12-07 14:01:53 GMT",
            "source_nm": "&quot;Belarusian partisan&quot;",
            "source_url": "https://belaruspartisan.by",
            "desc": "\"Апелляционный суд оставил неизменным решение суда первой инстанции и отклонил наши жалобы. Это означает, что Кочарян будет арестован\", — сказал Алумян журналистам. В июле специальная следственная служба предъявила Кочаряну обвинение в свержении конституционного строя в рамках уголовного дела о разгоне акций протеста 1 марта 2008 года. Через день Кочаряна арестовали на два месяца. Защита обжаловала арест в апелляционном суде, который отменил решение суда первой инстанции, мотивировав это неприкосновенностью бывшего президента. Пятнадцатого ноября Кассационный суд частично удовлетворил жалоб..."
        },
        {
            "title": "Former President Robert Kocharian arrested in Armenia - Telegraph News Agency",
            "link": "https://rustelegraph.ru/news/2018-12-07/v-armenii-arestovali-byvshego-prezidenta-roberta-kocharyana-84313",
            "pub_date": "2018-12-07 14:24:47 GMT",
            "source_nm": "Telegraph News Agency",
            "source_url": "https://rustelegraph.ru",
            "desc": "Апелляционный суд Армении утвердил решение об аресте экс-президента страны Роберта Кочаряна, сообщает РИА «Новости». Санкцию на арест суд первой инстанции дал еще в июле, но адвокаты бывшего главы государства его опротестовали. Роберта Кочаряна в Армении обвиняют в том, что в 2008 году он дал санкцию на разгон протестных митингов, когда он еще занимал президентский пост. Протесты в Армении начались сразу после подведения итогов выборов президента. На них, по данным армянского ЦИК, победил следующий президент Серж Саргсян с результатом в 53% голосов. Его соперник, бывший в 1991-1998 годах пр..."
        },
        {
            "title": "The court decided to arrest Robert Kocharyan - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181207/16093797/Sud-prinyal-reshenie-ob-areste-Kocharyana.html",
            "pub_date": "2018-12-07 12:20:24 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек – Sputnik. Апелляционный суд оставил в силе решение суда общей юрисдикции первой инстанции города Еревана об избрании меры пресечения в отношении второго президента Армении Роберта Кочаряна в виде заключения под стражу. Об этом сообщает корреспондент Sputnik Армения из здания суда. Такое решение суда означает, что Роберт Кочарян будет арестован. Отметим, что сам экс-президент на заседание не явился. Откуда взялся тайный приказ Кочаряна? Адвокаты сомневаются в подлинности документа>> Прокурор Ваагн Мурадян сообщил журналистам, что вердикт не был результатом политического давлен..."
        },
        {
            "title": "Court arrested former Armenian President Robert Kocharyan - Sputnik Abkhazia",
            "link": "https://sputnik-abkhazia.ru/news/20181207/1025885744/Sud-arestoval-eks-prezidenta-Armenii-Roberta-Kocharyana.html",
            "pub_date": "2018-12-07 14:27:25 GMT",
            "source_nm": "Sputnik Abkhazia",
            "source_url": "https://sputnik-abkhazia.ru",
            "desc": "СУХУМ, 7 дек - Sputnik. Апелляционный суд Армении принял решение об аресте экс-президента страны Роберта Кочаряна, сообщает РИА Новости со ссылкой на адвоката Айка Алумяю. Адвокаты экс-президента Армении Кочаряна обжаловали его арест Специальная следственная служба 26 июля предъявила обвинение Кочаряну в свержении конституционного строя в рамках уголовного дела о разгоне акций протеста 1 марта 2008 года. Через день он был арестован на два месяца. Защита Кочаряна обжаловала арест в апелляционном суде, который отменил решение суда первой инстанции, мотивировав это неприкосновенностью бывшего ..."
        },
        {
            "title": "The second part of the scandalous &quot;wiretapping&quot; dispelled the myths of Pashinyan - Ashotyan - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181206/16067586/vtoraya-chast-skandalnoj-proslushki-razveyala-mify-pashinyana-ashotyan.html",
            "pub_date": "2018-12-06 11:35:13 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 6 дек — Sputnik. Вторая часть скандальной \"прослушки\" телефонных разговоров между высокопоставленными должностными лицами Армении развеяла мифы и.о. премьер-министра Никола Пашиняна о независимости судебной системы и отсутствии коррупции в стране. Об этом зампред Республиканской партии Армении Армен Ашотян заявил в четверг на пресс-конференции в мультимедийном пресс-центре Sputnik Армения. Новый слив: в Сети появилась запись разговора Пашиняна с Ванецяном о Хачатурове 5 декабря в сети появилась запись телефонного разговора Пашиняна с директором Службы национальной безопасности Армен..."
        },
        {
            "title": "The Court of Appeal decided to arrest the former President of Armenia Robert Kocharian - Parliamentary Newspaper",
            "link": "https://www.pnp.ru/in-world/apellyacionnyy-sud-postanovil-arestovat-eks-prezidenta-armenii-roberta-kocharyana.html",
            "pub_date": "2018-12-07 13:28:11 GMT",
            "source_nm": "Parliamentary newspaper",
            "source_url": "https://www.pnp.ru",
            "desc": "Апелляционный суд по ходатайству генпрокуратуры принял решение об аресте экс-президента Армении Роберта Кочаряна, сообщило агентство «Новости-Армения»_ в пятницу. Апелляционный суд по ходатайству генпрокуратуры принял решение об аресте экс-президента Армении Роберта Кочаряна, сообщило агентство «Новости-Армения» в пятницу. «Суд оставил неизменным решение суда первой инстанции, наши жалобы были отклонены. В качестве меры пресечения избран арест», — заявил 7 декабря адвокат второго президента страны Айк Алумян. Роберта Кочаряна обвиняют в свержении конституционного строя в предварительном сго..."
        },
        {
            "title": "Kocharyan is located in the building of &quot;Kentron-Yerevan&quot; prison - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/society/20181207/16102124/kocharyan-nahoditsya-v-zdanii-uiu-kentron-erevan.html",
            "pub_date": "2018-12-07 16:15:52 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек — Sputnik. Экс-президент Армении Роберт Кочарян скорее всего находится в уголовно-исправительном учреждении \"Кентрон-Ереван\", сообщает корреспондент Sputnik Армения со слов главы СНБ Армении Артура Ванецяна. Согомонян прокомментировал вопрос политического будущего Роберта Кочаряна Как передает наш корреспондент, который на данный момент находится у здания УИУ, представителей команды Кочаряна там не видно, как и правоохранителей. Стоят три машины с мигалками и символикой СНБ. Никто из присутствующих ни на какие вопросы не отвечает, однако удалось застать главу СНБ. Отвечая на в..."
        },
        {
            "title": "Armenian Court of Appeal allows arrest of ex-president - Izvestia",
            "link": "https://iz.ru/821331/2018-12-07/apelliatcionnyi-sud-armenii-razreshil-arest-eks-prezidenta",
            "pub_date": "2018-12-07 12:31:20 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Апелляционный суд Армении дал санкцию на арест экс-президента страны Роберта Кочаряна. Об этом 7 декабря сообщил адвокат бывшего лидера страны Айк Алумян. «Апелляционный суд оставил в силе приговор суда первой инстанции об аресте. Мы будем обжаловать решение», — цитирует Алумяна «Интерфакс». Таким образом, была удовлетворена жалоба Генпрокуратуры Армении на освобождение Кочаряна из-под стражи. Роберт Кочарян возглавлял страну в 1998–2008 годах. 27 июля он был арестован оп обвинению в свержении конституционного строя в 2008 году. Сам экс-президент все обвинения отвергает и называет их «венде..."
        },
        {
            "title": "The Court of Appeal of Armenia decided to arrest ex-President Kocharyan - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176345/apielliatsionnyi_sud_armienii_prinial_rieshieniie_ob_ariestie_eks-priezidienta_kochariana",
            "pub_date": "2018-12-07 12:29:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "елляционный суд Армении принял решение об аресте экс-президента страны Роберта Кочаряна, сообщил его адвокат Айк Алумяю Специальная следственная служба 26 июля предъявила обвинение Кочаряну в свержении конституционного строя в рамках уголовного дела о разгоне акций протеста 1 марта 2008 года. Через день он был арестован на два месяца. Защита Кочаряна обжаловала арест в апелляционном суде, который отменил решение суда первой инстанции, мотивировав это неприкосновенностью бывшего президента. Пятнадцатого ноября Кассационный суд Армении частично удовлетворил жалобу генпрокурора на отмену апелл..."
        },
        {
            "title": "Kocharyan lawyers to appeal to European Court - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181207/16098647/advokaty-kocharyana-obratyatsya-v-evropejskij-sud.html",
            "pub_date": "2018-12-07 14:27:54 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек — Sputnik. Адвокаты второго президента Роберта Кочаряна намерены обратиться в Европейский суд по правам человека. Об этом на пресс-конференции в мультимедийном пресс-центре Sputnik Армения сказал адвокат Айк Алумян. Бизнесвумен Сильва Амбарцумян предстанет перед судом – адвокаты Кочаряна \"Параллельно обращению в Кассационный суд мы обратимся в ЕСПЧ. Мы не дождемся решения Кассационного суда, так как в данном случае не считаем его эффективным судом\", — отметил Алумян. В пятницу Апелляционный суд приговорил к аресту экс-президента. Как пояснил Алумян, Кочарян сам пошел в следств..."
        },
        {
            "title": "Pashinyan does not rule out new constitutional reforms - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181202/15988825/pashinyan-ne-isklyuchaet-provedenie-novyh-konstitucionnyh-reform.html",
            "pub_date": "2018-12-02 08:42:28 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 2 дек — Sputnik. И.о премьер-министра Никол Пашинян не исключил проведение конституционных реформ, направленных на вовлечение диаспоры в госуправление. Об этом он заявил на встрече с избирателями в Сюникской области. Вопрос генсека ОДКБ не будет обсуждаться до 2019 года - советник Пашиняна>> По его убеждению, тот пункт Конституции, согласно которому все кандидаты в депутаты и министры должны на протяжении последних четырех лет жить в Армении и являться исключительно гражданами Армении препятствует вовлечению диаспоры в процесс управления. Он не исключает, что придется его изменить. ..."
        },
        {
            "title": "It is known when the court will make a final decision on the arrest of Robert Kocharyan - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181204/16034872/izvestno-kogda-sud-vyneset-okonchatelnoe-reshenie-po-arestu-roberta-kocharyana.html",
            "pub_date": "2018-12-04 15:47:57 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 4 дек — Sputnik. Завершилось судебное заседание по вопросу ареста экс-президента Армении Роберта Кочаряна. Суд удалился в совещательную комнату. Окончательное решение будет оглашено в 16:00, 7 декабря. Бизнесвумен Сильва Амбарцумян предстанет перед судом – адвокаты Кочаряна \"Представлены все ходатайства, все доказательства, все вопросы обсуждены. Остается подождать объективного решения суда\", – заявил журналистам адвокат Кочаряна Айк Алумян. Он не исключил, что 7 декабря суд постановит арестовать Кочаряна. Напомним, с 27 ноября Апелляционный суд рассматривает жалобу адвокатов Кочаря..."
        },
        {
            "title": "Ex-Minister of Nature Protection of Armenia will be arrested? Prosecutor General Appeals to Parliament - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/politics/20181203/16001172/ehks-ministra-ohrany-prirody-armenii-arestuyut-genprokuror-obratilsya-v-parlament.html",
            "pub_date": "2018-12-03 06:16:00 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 3 дек — Sputnik. Генеральный прокурор Армении Артур Давтян обратился с ходатайством к спикеру парламента Ара Баблояну с просьбой дать согласие на арест экс-министра охраны природы Арама Арутюняна. Об этом сообщает в понедельник пресс-служба Генпрокуратуры. Глава офиса Роберта Кочаряна: на суд в Армении давят В рамках уголовного дела, возбужденного по факту получения Арутюняном взятки в особо крупном размере, было установлено, что Арутюнян будучи в 2008 году министром охраны природы, потребовал и получил от С.А. 14 миллионов долларов с целью дать лицензии на изучение и разработку мес..."
        }
    ]
}