{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZ6WkhJU0FuSjFLQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:03:25 GMT",
    "content": [
        {
            "title": "Pantone named the color of the coming year - Gazeta.ru",
            "link": "https://www.gazeta.ru/lifestyle/style/2018/12/a_12085291.shtml",
            "pub_date": "2018-12-06 12:06:30 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": ""
        },
        {
            "title": "Live coral: Pantone named the color of 2019 - Sostav",
            "link": "https://www.sostav.ru/publication/zhivoj-korall-pantone-nazval-tsvet-2019-goda-34706.html",
            "pub_date": "2018-12-06 06:27:01 GMT",
            "source_nm": "Sostav",
            "source_url": "https://www.sostav.ru",
            "desc": "Цвет года, который традиционно в декабре оглашает Pantone (разработчик профессиональных цветовых стандартов и цифровых решений для ..."
        },
        {
            "title": "Fashionable color in 2019 - with what to wear coral | Fashion | VOGUE Selection - Vogue Russia",
            "link": "https://www.vogue.ru/fashion/favourites-of-vogue/kak_nosit_korallovyj_cvet_buduschego_goda/",
            "pub_date": "2018-12-06 10:25:11 GMT",
            "source_nm": "Vogue Russia",
            "source_url": "https://www.vogue.ru",
            "desc": "Как носить коралловый — цвет будущего года — статья раздела «Выбор VOGUE»: мы отобрали все лучшее из показов, новых коллекций и последних ..."
        },
        {
            "title": "Every sign of the zodiac has the color of luck. Know yours! - Mixnews.lv",
            "link": "http://www.mixnews.lv/mixer/20709_u-kazhdogo-znaka-zodiaka-est-cvet-uda4i-uznaj-svoj",
            "pub_date": "2018-12-04 10:47:01 GMT",
            "source_nm": "Mixnews.lv",
            "source_url": "http://www.mixnews.lv",
            "desc": "Хотя в радуге всего семь основных цветов, у каждого из двенадцати знаков Зодиака есть свой, особенный цвет, приносящий удачу, успокаивающий и ..."
        },
        {
            "title": "Named color 2019 - RIA News",
            "link": "https://ria.ru/20181206/1547490997.html",
            "pub_date": "2018-12-06 09:46:02 GMT",
            "source_nm": "RIA News",
            "source_url": "https://ria.ru",
            "desc": "Исследовательский и информационный центр по цвету Pantone выбрал цвет 2019 года — им стал оттенок \"живой коралл\" (Living Coral). РИА Новости ..."
        },
        {
            "title": "Colorists of the Pantone Color Institute named the main shade of 2019 - TV program",
            "link": "https://teleprogramma.pro/news/471574/",
            "pub_date": "2018-12-06 13:26:11 GMT",
            "source_nm": "Tv program",
            "source_url": "https://teleprogramma.pro",
            "desc": "Примечательно, что в этом сезоне особой популярностью у представителей отечественного шоу-бизнеса пользовался лавандовый оттенок."
        },
        {
            "title": "Named the main color of the upcoming 2019 - video - Channel Five",
            "link": "https://www.5-tv.ru/news/231367/nazvan-glavnyj-cvet-nastupausego-2019-goda/",
            "pub_date": "2018-12-06 08:49:01 GMT",
            "source_nm": "Channel Five",
            "source_url": "https://www.5-tv.ru",
            "desc": "Специалисты центра Pantone главным цветом наступающего года назвали оттенок Living Coral. По их мнению, это цвет подводных рифов или цвет ..."
        },
        {
            "title": "Stars with eyes of different colors - Rambler / female",
            "link": "https://woman.rambler.ru/stars/41392943-zvezdy-u-kotoryh-glaza-raznogo-tsveta/",
            "pub_date": "2018-12-07 13:17:59 GMT",
            "source_nm": "Rambler / Female",
            "source_url": "https://woman.rambler.ru",
            "desc": "Гетерохромия — это очень редкая особенность, которая встречается лишь у 1 человека из 100."
        },
        {
            "title": "Tiramisu-colored snow fell in China: a video of an unusual phenomenon - Satellite Georgia",
            "link": "https://sputnik-georgia.ru/video/20181205/243302720/Sneg-tsveta-tiramisu-vypal-v-Kitae-video-neobychnogo-yavleniya.html",
            "pub_date": "2018-12-05 07:51:01 GMT",
            "source_nm": "Sputnik Georgia",
            "source_url": "https://sputnik-georgia.ru",
            "desc": "Your browser does not currently recognize any of the video formats available. Click here to visit our frequently asked questions about HTML5 video."
        },
        {
            "title": "Tale &quot;WHO IS BETTER?&quot; - Dacha365: Garden and Kitchen Garden",
            "link": "http://dacha365.ru/skazka-kto-prekrasnej/",
            "pub_date": "2018-12-08 05:44:46 GMT",
            "source_nm": "Cottage365: Garden and vegetable garden",
            "source_url": "http://dacha365.ru",
            "desc": "Блог сайта «ВСЁ О КОМНАТНЫХ ЦВЕТОЧКАХ!» Сказка «КТО ПРЕКРАСНЕЙ?» Однажды Осока, пышно разросшаяся в широком глиняном горшке и красиво оттенявшая нежными, зелено-белыми длинными листьями другие цветы, уже в который раз оглядела себя со всех сторон. Довольная собой она с гордостью обратилась к своему соседу Кротону: — Дорогой Кротон, вы видите, как я разрослась во все стороны и какими длинными стали мои листья? Это от того, что я чрезвычайно вынослива и хорошо расту, как в тени, так и на солнце, во влажной и в почти сухой земле. — Да, да, вы очень непритязательны, — рассеянно ответил Кротон, ..."
        },
        {
            "title": "Named the main color of 2019, and he is so beautiful - ELLEGirl.ru",
            "link": "http://www.ellegirl.ru/",
            "pub_date": "2018-12-07 09:50:00 GMT",
            "source_nm": "ELLEGirl.ru",
            "source_url": "http://www.ellegirl.ru",
            "desc": "Носить вещи такого цвета одно удовольствие :) Разработчик профессиональных цветовых стандартов Pantone уже 20 лет ежегодно выбирает главный цвет. В 2019 году им стал цвет под названием «живой коралл». Посмотреть эту публикацию в Instagram Публикация от PANTONE (@pantone) 5 Дек 2018 в 7:06 PST «Природа заряжает нас энергией подобно тому, как коралловый риф дает пропитание и убежище морской живности. Яркий, но мягкий цвет 16-1546. «Живой коралл» принимает нас в свои объятия, дает ощущение комфорта и стабильности в нашем постоянно меняющемся мире», – рассказывают эксперты Pantone. В Pantone сч..."
        },
        {
            "title": "Legends of black angels: what strange sculptures hide in cemeteries - FB.ru",
            "link": "http://fb.ru/post/mysticism/2018/12/7/39840",
            "pub_date": "2018-12-07 17:34:26 GMT",
            "source_nm": "FB.ru",
            "source_url": "http://fb.ru",
            "desc": "Не часто встретишь на кладбищах застывшие жуткие памятники, возвышающиеся над нами с мистическим неподвижным взглядом. Даже не связанные с историями о привидениях и загробной жизни, они сковывают сознание и нагнетают страх. В штате Айова стоят две такие статуи, выполненные в виде ангелов, хотя и черного цвета. Своим обликом они заставляют вспомнить старые легенды, сверхъестественные истории о призраках и проклятьях. Черный ангел Оклендского кладбища Самый известный черный ангел стоит с угрожающим видом на Оклендском кладбище Айовы, в Соединенных Штатах. Он абсолютно пронизан жуткими предани..."
        },
        {
            "title": "Designer Zadorina appreciated the choice of coral as the color of the year - RIA NEWS",
            "link": "https://ria.ru/20181206/1547544972.html",
            "pub_date": "2018-12-06 14:45:20 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Вещи коралловых оттенков будут смотреться особенно актуально весной и летом, это замечательный выбор цвета года, сказала РИА Новости главный дизайнер бренда Zasport Анастасия Задорина. Исследовательский и информационный центр по цвету Pantone в четверг назвал \"живой коралл\" (Living Coral) цветом 2019 года. \"Отличный выбор! Коралловый – яркий, жизнерадостный, насыщенный, и при этом он хорошо сочетается с другими цветами: оранжевым, розовым, коричневым. Весной-летом вещи коралловых оттенков смотрятся особенно актуально\", — сказала Задорина. Она отметила, что летом..."
        },
        {
            "title": "Designers and architects advise: what to give for the New Year 2019 - AD Russia",
            "link": "https://www.admagazine.ru/how-to-make/dizajnery-sovetuyut-chto-darit-na-novyj-god",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "AD Russia",
            "source_url": "https://www.admagazine.ru",
            "desc": "Hermès Такой набор — для настоящих фанатов игры. Кости сделаны из массива клена, а чехол — из кожи. Baxter Кожаное кресло Dalma есть также в синем, зеленом и коричневом цветах. Dooq Дизайнеры подсмотрели типичные для юга Испании декоративные приемы и создали этот шкаф Traje de Luces. Отель Pacai Отель расположен в здании старинного дворца в Вильнюсе — бывшей резиденции знатного рода Пацов. В номерах современная дизайнерская мебель стоит на фоне старинных стен со следами орнаментов и лепнины. У отеля есть большой внутренний двор, где постояльцы могут, например, уютно выпить кофе или поужинат..."
        },
        {
            "title": "Aroma with notes of Coca-Cola, a 12-year elixir of exposure and other novelties of the week - Bureau 24/7",
            "link": "https://www.buro247.ru/beauty/kosmetichka/7-dec-2018-new-beauty-products-of-the-week.html",
            "pub_date": "2018-12-07 07:39:43 GMT",
            "source_nm": "Bureau 24/7",
            "source_url": "https://www.buro247.ru",
            "desc": "Помада Rouge D'Armani Matte от Giorgio Armani Марка выпустила пигментированную матовую помаду. Благодаря смягчающему клейкому веществу и маслам она мягко скользит по губам, не сушит и равномерно ложится, что особенно актуально с темными оттенками. Всего в палитре представлено 18 цветов — пастельных, розовых, оранжевых и ярко-красных. Rouge D'Armani Matte от Giorgio Armani, 2 900 руб. Rouge D'Armani Matte от Giorgio Armani, 2 900 руб. Rouge D'Armani Matte от Giorgio Armani, 2 900 руб. Палетка теней Aphrodisiac от Urban Decay В компактную палетку теней вошло 6 оттенков в розово-золотой гамме,..."
        },
        {
            "title": "Experts named the color of 2019 - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/online/news/3319704/",
            "pub_date": "2018-12-06 14:23:47 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Американский институт цвета Pantone назвал главный цвет 2019 года. Им стал оттенок под названием «Живой коралл». «Мягкий оттенок 16-1546 Living Coral излучает желанные, знакомые и энергичные аспекты, характерные для цветов, происходящих из живой природы», - указано в сообщении. По словам специалистов, использование данного оттенка в социальных сетях вызывает вдохновляющие чувства у пользователей. «Живой коралл» вызывает ассоциации с разноцветными коралловыми рифами. Наступление цифровых технологий и социальных сетей заставляет людей искать близость с окружающими. Ощущение родства, по мнению..."
        },
        {
            "title": "Pantone named the main color of the coming year - Woman.ru",
            "link": "http://www.woman.ru/rest/medley8/article/225317/",
            "pub_date": "2018-12-06 14:22:00 GMT",
            "source_nm": "Woman.ru",
            "source_url": "http://www.woman.ru",
            "desc": "Pantone Color Institute выбрал главный цвет 2019 года. Им стал жизнерадостный коралловый оттенок. Оттенок «Живой коралл» — главный цвет 2019 года Цвет под названием Living Coral (живой коралл) или, если быть точнее, оттенок № 16-1546 объявлен главным цветом 2019 года. Об этом сообщил американский институт цвета Pantone (Pantone Color Institute) на своем сайте. Отмечается, что коралловый цвет вызывает у людей вдохновляющие чувства А еще этот оттенок жизнерадостный, мягкий и будто окутывающий теплотой. По словам вице-президента Pantone Лори Прессман, он дарит энергию и будто заботится о челов..."
        },
        {
            "title": "We are corals. Became known the main color of the year according to Pantone - HB Style",
            "link": "https://nv.ua/style/art/art_2/-my-korally-stal-izvesten-hlavnyj-tsvet-hoda-po-versii-pantone-2512015.html",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "HB Style",
            "source_url": "https://nv.ua",
            "desc": "Исследовательский центр Pantone назвал главный цвет 2019 года. Им стал оттенок номер 16−1546 под названием «Живой коралл» (Living Coral). . По словам исполнительного директора исследовательского центра Pantone Литрис Айсмен, этот цвет можно встретить как в естественном окружении, так и в соцсетях. Фото: Pantone «Оттенок, празднующий жизнь своей двойной ролью цвета как энергичного, так и заботливого, Pantone 16–1546 «живой коралл» еще раз подтверждает то, что цвета способны отражать то, что происходит в глобальной культуре в определенный момент времени. «Живой коралл» олицетворяет наше стрем..."
        },
        {
            "title": "Tricks to help you look a few years younger - FB.ru",
            "link": "http://fb.ru/news/cosmetics/2018/12/8/39788",
            "pub_date": "2018-12-08 11:11:59 GMT",
            "source_nm": "FB.ru",
            "source_url": "http://fb.ru",
            "desc": "Морщины и пигментные пятна на лице делают нас старше. По ним люди пытаются определить наш возраст. Однако есть небольшие уловки, с помощью которых можно стереть со своего лица несколько не самых счастливых и беззаботных лет. Хотите выглядеть молодо и привлекательно? Это очень просто. Французские исследователи сделали вывод, что люди, оценивая возраст, обращают внимание на контраст лица. Насколько выделены на лице человека глаза, губы, брови. Чем интенсивнее их оттенок, тем здоровее и моложе выглядит человек. Те, кому не повезло родиться с яркими губами или красивыми бровями, используют деко..."
        },
        {
            "title": "8 fresh ideas for a manicure for the New Year - Peopletalk.ru",
            "link": "https://peopletalk.ru/article/8-svezhih-idej-dlya-manikyura-na-novyj-god/",
            "pub_date": "2018-12-07 14:00:58 GMT",
            "source_nm": "Peopletalk.ru",
            "source_url": "https://peopletalk.ru",
            "desc": "Какое покрытие сделать на Новый год? Какие оттенки выбрать? И главное – где можно сделать стойкий и при этом безопасный маникюр? Рассказываем! Дарья Михайлова, заместитель главного редактора Я первый раз делала покрытие Fedua в Beauty Bistro (очень приятный мастер Марина) и думаю, что в следующий раз тоже попрошу его. Мне понравилось, что ногти получились «легкими» – будто тебе нанесли обычное покрытие, а не гель-лак. А еще я под приятным впечатлением от палитры – всегда выбираю нюд или черный, а здесь очень красивые яркие оттенки, так что я рискнула и попросила розовый Bambola. Где: Beauty..."
        },
        {
            "title": "How to mix prints (or &quot;and what, was it possible?&quot;) - Cosmo.ru",
            "link": "https://www.cosmo.ru/fashion/trends/kak-smeshivat-printy-ili-a-chto-tak-mozhno-bylo/",
            "pub_date": "2018-12-06 10:00:00 GMT",
            "source_nm": "Cosmo.ru",
            "source_url": "https://www.cosmo.ru",
            "desc": "Я вам сейчас открою секрет. Только вы, пожалуйста, не падайте в обморок от его простоты. И не недооценивайте из-за нее же. Чтобы удачно смешивать принты, вам не нужны ни цветовой круг (по нему в конечном итоге любой цвет сочетается с любым), ни мудреные схемы. Вам нужно только знать, что в двух разных принтах цвета должны или дублироваться (условно зеленая юбка в черную клетку с синей рубашкой в черную полоску: продублирован черный) или сочетаться (зеленая юбка в черную клетку и синяя блузка в белую полоску: все четыре цвета отлично дружат). И все. Круто, да? Даже не верится. Но работает (и..."
        },
        {
            "title": "Uncovered roses. Part 3. - Dacha365: Garden and Vegetable Garden",
            "link": "http://dacha365.ru/neukryvnye-rozy-chast-3-3/",
            "pub_date": "2018-12-07 23:52:18 GMT",
            "source_nm": "Cottage365: Garden and vegetable garden",
            "source_url": "http://dacha365.ru",
            "desc": "Блог сайта «СТРАНА ТРАВ И ЦВЕТОВ (Country herbs and flowers)» Неукрывные розы. Часть 3. Производные от Роза колючейшая или бедренцоволистная — R. spinosissima L. = R. рimpinellifolia. Встречается от Атлантического побережья Западной Европы до Восточной Сибири, в Крыму и на Кавказе, Средней Азии. Именно её сорта обладают наибольшей зимостойкостью, некоторые успешно растут без укрытия и за Полярным кругом. Благодаря огромному ареалу имеет несколько местных форм, что отражается и на свойствах культурных сортов. Можно с уверенностью сказать, что сорта с оттенками розового и красного цветов р..."
        },
        {
            "title": "Makeup in Pantone 2019: 8 lipsticks and eye shadows - Bureau 24/7",
            "link": "https://www.buro247.ru/beauty/makeup/6-dec-2018-lipsticks-and-eyeshadows-in-pantone-201.html",
            "pub_date": "2018-12-06 10:32:58 GMT",
            "source_nm": "Bureau 24/7",
            "source_url": "https://www.buro247.ru",
            "desc": "Помада Rouge Pur Couture от Yves Saint Laurent 51-й оттенок Corail Urbain с сатиновой текстурой очень похож на новый Pantone, но будто бы немного разбавлен молоком. Помада комфортная, кремовая, смотрится на губах с легким блеском. Rouge Pur Couture от Yves Saint Laurent, 2 839 руб. Тени от M.A.C. Коралловый оттенок Suspiciously Sweet с холодным подтоном можно использовать как тени или как румяна. При наслоении цвет становится все более апельсиновым, а при нанесении пушистой кистью в один слой создает легкую дымку. Eye Shadow от M.A.C, 1 380 руб. Помада Be Legendary от Smashbox В масштабной ..."
        },
        {
            "title": "Garden with his own hands: interesting ideas for giving - Dacha365: Garden and Kitchen Garden",
            "link": "http://dacha365.ru/sad-svoimi-rukami-interesnye-idei-dlja-dachi/",
            "pub_date": "2018-12-07 16:56:21 GMT",
            "source_nm": "Cottage365: Garden and vegetable garden",
            "source_url": "http://dacha365.ru",
            "desc": "Блог сайта «Огород, сад, балкон» Сад своими руками: интересные идеи для дачи У вас есть все возможности получить красивый и большой сад, уделив больше времени и внимания разработке его плана. Все это можно сделать своими руками, без привлечения профессионалов. В основе дизайна сада и огорода лежит правильное распределение зон. В этой статье мы собрали оригинальные идеи для сада, которые вы сможете с легкостью воплотить в жизнь, приложив немного усилий. Фото: идеи для сада своими руками Что представляет собой идеальный сад? На самом деле, нет четких правил, следуя которым вы получите сад и о..."
        },
        {
            "title": "How to arrange an apartment for Feng Shui for the coming year of the Yellow Pig: 5 main rules - WMJ.RU",
            "link": "https://www.wmj.ru/stil-zhizni/dom/kak-oformit-kvartiru-po-fenshui-chtoby-dostich-garmonii-v-novom-godu.htm",
            "pub_date": "2018-12-06 21:30:00 GMT",
            "source_nm": "WMJ.RU",
            "source_url": "https://www.wmj.ru",
            "desc": "Верить в новогодние чудеса — это хорошо, а действительно притянуть их — еще лучше! Тем более что в наступающем году Желтой Свиньи для этого достаточно изменить некоторые детали в интерьере по фэншуй. Как именно? Читай в материале WMJ.ru! Все мы испытываем это волшебное чувство: Новый год открывает портал к надеждам и переменам к лучшему. Еще бы! С наступлением этого праздника приходит мощная смена энергий. И, чтобы такое событие повлияло на нас положительно, в дом нужно притягивать только правильную энергию. Согласно китайскому календарю, новый год приходит 4 февраля, и именно тогда вступаю..."
        },
        {
            "title": "15 beauty tools of the main color in 2019 - Glamor Russia",
            "link": "https://www.glamour.ru/beauty_health/sredstva/korallovyy-makiyazh-glavnyy-trend-sezona-kotoryy-prishel-k-nam-iz-korei",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "Glamor Russia",
            "source_url": "https://www.glamour.ru",
            "desc": "@hungvanngo Согласно Исследовательскому центру Pantone, коралловый стал главным цветом 2019 года. Мы не смогли пройти мимо тренда и решили собрать для вас 15 средств для макияжа в коралловой гамме. Одними из первых тренд уловили в Корее — именно там зародилась мода на так называемый fruit-juice makeup — «фруктовый» макияж в теплой коралловой гамме. Коралловые оттенки как нельзя лучше освежают лицо — кажется, будто вы спали все десять часов, а не каких-то пять. Прелесть кораллового цвета еще и в том, что он подходит девушкам с любым тоном кожи. Главное — выбрать подходящий оттенок. Смуглянка..."
        },
        {
            "title": "How to choose a purse that attracts wealth - BusinessMan.ru",
            "link": "https://businessman.ru/post/kak-vyibrat-koshelek-prityagivayuschiy-bogatstvo.html",
            "pub_date": "2018-12-06 17:07:37 GMT",
            "source_nm": "BusinessMan.ru",
            "source_url": "https://businessman.ru",
            "desc": "Выбор кошелька важен. Особое внимание нужно обратить на его цвет. Как только вы выберете подходящий, он, к вашему удивлению, сделает вас богаче. В статье вы сможете найти основную информацию о том, какой цвет кошелька позволит сохранить постоянную энергию богатства. Ведь, по сути, для денег кошелек является домом, поэтому методы фэншуй здесь тоже работают. Важные советы Наверняка вы видели много кошельков, переполненных различными квитанциями, фотографиями, пластиковыми картами, проездными билетами, которые очень редко используются. Эти вещи рассеивают энергию богатства, хаос может способст..."
        },
        {
            "title": "&quot;You all wear tights wrong&quot; - bracatuS",
            "link": "http://bracatus.com/vy-vse-nosite-kolgotki-nepravilno.html",
            "pub_date": "2018-12-07 21:05:54 GMT",
            "source_nm": "bracatuS",
            "source_url": "http://bracatus.com",
            "desc": "«Вы все носите колготки неправильно», — в общую застольную беседу включилась гостья, приехавшая из-за границы. Она и ранее бросалась резкими фразами, но в этот раз явно собралась прочитать присутствующим целую лекцию. Оставалось слушать и молчать. Впрочем, её замечания оказались интересны. Замечания о внешнем виде — это всегда неприятно Это было много лет назад, но на днях судьба устроила встречу с персоной, напомнившей тот давний случай. Некоторые мнения относительно нашего применения колготок противоречат менталитету, сложившимся привычкам, порой — здравому смыслу. Нам неприятно слушать н..."
        },
        {
            "title": "What will be worn in the US this winter: 10 trends from across the ocean - Cosmo.ru",
            "link": "https://www.cosmo.ru/fashion/trends/chto-budut-nosit-v-ssha-etoy-zimoy-10-trendov-iz-za-okeana/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "Cosmo.ru",
            "source_url": "https://www.cosmo.ru",
            "desc": "2018 год стал годом движения #metoo и целой серии протестов против сексуального насилия в Америке. Голливудские дивы вышли на красные дорожки в брючных костюмах и застегнутыми на все пуговицы. Другие популярные тренды сезона - кожа и анималистичные принты - призваны защищать женщин от агрессивного мира, а надписи на футболках - нести политическое послание. Однако классические костюмы и романтичные платья, кажется, не собираются так просто сдавать свои позиции. Попробуем разобраться во всем по порядку. Кожа Один из главных трендов прошлого сезона остается популярным и сейчас: в кожу одеваютс..."
        },
        {
            "title": "Japanese policeman: what is the secret of multi-million dollar pearls - WORLD 24",
            "link": "https://mir24.tv/articles/16338566/yaponskii-gorodovoi-v-chem-taina-mnogomillionnogo-zhemchuga",
            "pub_date": "2018-12-07 11:39:41 GMT",
            "source_nm": "WORLD 24",
            "source_url": "https://mir24.tv",
            "desc": "На телеканале «МИР» продолжается показ документального фильма «Японский городовой» – о традициях и культуре Японии, одной из самых интересных и загадочных стран. Япония славится многочисленными храмами, только в городе Киото насчитывается 1600 строений. А в конце осени сюда приезжают туристы, чтобы полюбоваться красными кленами. Еще одно привлекательное место для иностранцев – «жемчужные фермы», ведь Япония славится производством жемчуга. Смотрите документальный фильм «Японский городовой» 9 декабря на телеканале «МИР» в 11:15. Остров Касикодзима – настоящая жемчужина Японии, а залив Аго наз..."
        },
        {
            "title": "10 incredible facts about blonde: why you should be proud of blond hair? - FB.ru",
            "link": "http://fb.ru/post/environment/2018/12/7/39716",
            "pub_date": "2018-12-07 04:45:15 GMT",
            "source_nm": "FB.ru",
            "source_url": "http://fb.ru",
            "desc": "Блондины по разным причинам выделяются из общей массы людей - светловолосые дети умиляют окружающих, мужчины для многих оказываются более привлекательными, а женщинам достаются разнообразные эмоции - от обвинений в легкомысленности и отсутствии интеллекта, до жгучей зависти к редкому натуральному цвету. Приводим 10 фактов, которые подтверждают ваш уникальный статус и дают научное обоснование, почему следует годиться даром природы в виде светлых локонов. Необоснованные шутки про интеллект Тема так избита, что уже давно могла бы надоесть. И не удивительно! Шутки про разум блондинок насчитываю..."
        },
        {
            "title": "Black and red snow fell in Krivoy Rog - Дім Новин",
            "link": "https://dimnovyn.com/8367-v-krivom-roge-vypal-chernyy-i-krasnyy-sneg.html",
            "pub_date": "2018-12-07 10:55:20 GMT",
            "source_nm": "Dim Novin",
            "source_url": "https://dimnovyn.com",
            "desc": "Вчера, 6 декабря, в городе Кривой Рог Днепропетровской области выпал снег черного и красного цвета Об этом сообщает местный сайт Кривой Рог LIFE, ссылаясь на сведения очевидцев, передает Дім Новин. Отмечается, что черный снег был замечен возле завода “АрселорМиттал”. По словам местных жителей, цвет снега варьируется от темно-серого, до черного. Кроме того, 4 декабря в сети появилось новое видео, на котором запечатлен лежащий в Кривом Роге красный снег.Ранее мы писали о том, что украинец создал снегоход-мопед из бензопилы."
        },
        {
            "title": "Beauty products up to 500 rubles, which are not ashamed to give: recommends Lissa Avemi - Cosmo.ru",
            "link": "https://www.cosmo.ru/beauty/makeup/byuti-sredstva-do-500-rubley-kotorye-ne-stydno-darit-rekomenduet-lissa-avemi/",
            "pub_date": "2018-12-06 13:01:00 GMT",
            "source_nm": "Cosmo.ru",
            "source_url": "https://www.cosmo.ru",
            "desc": "Лисса Авеми, бьюти-блогер: При выборе подарка, особенно в случае с ограниченным бюджетом, важно придерживаться одной из двух стратегий. Первая: твой gift должен быть на грани полезности и нейтралитета. Например, есть косметические средства, которые нужны всем и всегда (кисти, тушь для ресниц) – с ними не прогадаешь. И вторая: необычные – для любителей странных подарков. Некоторые выглядят странно, другие необычны по своей сути, такие вещи привлекают внимание, но вызывают много вопросов и чаще всего попадают в категорию «Сама не куплю, но если подарят, обрадуюсь». Я расскажу, что можно найти..."
        },
        {
            "title": "Ladies&#39; Gold Color Zirconia Alloy Brooch Jewelry Birthday Gift 6x3 cm - Newest AliExpress",
            "link": "http://ru.aliexpress24.online/good/32912271768-%D0%B6%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B5-%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D0%B8%D1%81%D1%82%D0%BE%D0%B3%D0%BE-%D1%86%D0%B2%D0%B5%D1%82%D0%B0-%D1%86%D0%B8%D1%80%D0%BA%D0%BE%D0%BD%D0%B8%D1%8F-%D1%81%D0%BF%D0%BB%D0%B0%D0%B2-%D0%B1%D1%80%D0%BE%D1%88%D1%8C-%D1%8E%D0%B2%D0%B5%D0%BB%D0%B8%D1%80%D0%BD%D1%8B%D0%B5-%D0%B8%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D0%BE%D0%BA-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BD%D1%8C-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-6x3-%D1%81%D0%BC",
            "pub_date": "2018-12-05 23:48:24 GMT",
            "source_nm": "New AliExpress",
            "source_url": "http://ru.aliexpress24.online",
            "desc": "Цена: 178.25 RUR"
        },
        {
            "title": "Cat shooters, peach blush and 3 more secrets of perfect makeup Gigi Hadid - WMJ.RU",
            "link": "https://www.wmj.ru/krasota/makiyazh/nyudovaya-pomada-persikovye-rumyna-i-tri-drugikh-byuti-sekreta-dzhidzhi-khadid.htm",
            "pub_date": "2018-12-06 21:30:00 GMT",
            "source_nm": "WMJ.RU",
            "source_url": "https://www.wmj.ru",
            "desc": "Одна из самых востребованных и популярных топ-моделей в мире, «ангел» Victoria’s Secret, амбассадор мировых косметических брендов Джиджи Хадид в свои 23 года добилась колоссального успеха и успела завоевать сердца именитых дизайнеров, журналистов и поклонников по всему миру. Подумать только, за жизнью обаятельной американской модели в Instagram следят около 45 миллионов подписчиков! Редакция WMJ.ru делится с тобой пятью секретами макияжа Джиджи Хадид, чтобы и ты смогла примерить ее нежный и очаровательный образ. Сияющая изнутри кожа Пожалуй, сложно представить Джиджи Хадид без мерцающей и п..."
        },
        {
            "title": "How to determine the character of a man&#39;s favorite color? - Belnovosti | Belarus News",
            "link": "https://www.belnovosti.by/lyudi-i-sobytiya/kak-opredelit-harakter-po-lyubimomu-cvetu-cheloveka",
            "pub_date": "2018-12-06 05:59:41 GMT",
            "source_nm": "White News | Belarus News",
            "source_url": "https://www.belnovosti.by",
            "desc": "Множество поговорок и книг учат, что «нельзя судить книгу по обложке, а человека по его внешности», но люди все равно склонны делать выводы, оценивая свое окружение по внешнему виду. Как много может рассказать одежда определенных цветов о людях? Многие отдают предпочтение той одежде, которая соответствует их предпочтениям в фасонах, комфорте и цветовых гаммах. Зачастую люди покупают одежду своих любимых цветов, а по этим цветам можно сделать определенный вывод об их характере. Психологи утверждают, что люди, чей любимый цвет – красный, уверены в себе и предпочитают, чтобы их жизнь была нап..."
        },
        {
            "title": "Pantone named the main color of 2019 - LiveJournal",
            "link": "https://b-picture.livejournal.com/8484354.html",
            "pub_date": "2018-12-07 05:00:26 GMT",
            "source_nm": "Livejournal",
            "source_url": "https://b-picture.livejournal.com",
            "desc": "Мировой лидер в области цветовых коммуникаций Pantone объявил главный цвет наступающего 2019 года. Им стал «жизнеутверждающий оттенок оранжевого с золотистыми полутонами», который называется «живой коралл». Посмотреть эту публикацию в Instagram Публикация от PANTONE (@pantone) 5 Дек 2018 в 7:06 PST Ежегодно в декабре Pantone называет главный цвет наступающего года. В 2019 году им станет «живой коралл». Pantone объяснил выбор цвета тем, что он символизирует «внутреннюю потребность в оптимизме». «Трепещущий, но все же мягкий оттенок Pantone 16-1546 \"живой коралл\" окутывает нас теплом и забото..."
        },
        {
            "title": "Answer 4 questions and find out what colors of clothes to suit you - FB.ru",
            "link": "http://fb.ru/post/clothing/2018/12/6/39381",
            "pub_date": "2018-12-06 10:33:50 GMT",
            "source_nm": "FB.ru",
            "source_url": "http://fb.ru",
            "desc": "Скоро праздники, а значит, пора присматривать себе наряды. Ответьте на четыре вопроса, предложенных в тесте, и определите, какие цвета одежды и аксессуаров вам к лицу, а от каких стоит держаться подальше, чтобы не выглядеть \"тускло\" или нелепо. Цвет ваших волос: - А. Блонд. - Б. Русый. - В. Рыжий. - Г. Темно-русый или черный. Цвет ваших глаз: - А. Голубой. - Б. Сине-зеленый/светло-карий. - В. Зеленый. - Г. Карий/черный. Цвет вашей кожи: - А. Светлый. - Б. Белый с желтым оттенком. - В. Желтовато-коричневый. - Г. Коричневый. Ваши любимые цвета: - A. Металлические/блестящие. - Б. Глубокий винн..."
        },
        {
            "title": "Transparency and sexuality: star exits at the premiere of the TV series “Baby” in Rome - Cosmo.ru",
            "link": "https://www.cosmo.ru/fashion/star_style/prozrachnost-i-seksualnost-zvezdnye-vyhody-na-premere-seriala-detka-v-rime/",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "Cosmo.ru",
            "source_url": "https://www.cosmo.ru",
            "desc": "«Детка» - итальянская драма, основанная на реальных событиях: две молодые девушки решили немного подзаработать интимными услугами, чтобы денег хватало на дизайнерские шмотки и свежие модели мобильных телефонов. На премьере сериала, состоявшейся в Риме актрисы были одеты вполне в духе сюжета: в короткие юбки и полупрозрачные блузки. Исполнительница одной из главных ролей Бенедетта Поркароли выбрала для своего выхода глянцевые фактуры. Блузка из атласа лососевого оттенка, украшенная бантом, отлично «подружилась» с брюками-палаццо в мелкий горошек. Изюминку добавили удачно подобранные по ц..."
        },
        {
            "title": "5 pieces. Rainbow Color Alphabet B Pearl Cage Beads Cage Essential Oil Diffuser Locket Pendant DIY Jewelry Making for Oyster Pearls - Newest AliExpress",
            "link": "http://ru.aliexpress24.online/good/32909313174-5-%D1%88%D1%82-%D1%80%D0%B0%D0%B4%D1%83%D0%B3%D0%B0-%D1%86%D0%B2%D0%B5%D1%82-%D0%B0%D0%BB%D1%84%D0%B0%D0%B2%D0%B8%D1%82-b-%D0%B6%D0%B5%D0%BC%D1%87%D1%83%D0%B6%D0%B8%D0%BD%D0%B0-%D0%BA%D0%BB%D0%B5%D1%82%D0%BA%D0%B0-%D0%B1%D1%83%D1%81%D1%8B-%D0%BA%D0%B5%D0%B9%D0%B4%D0%B6-%D1%8D%D1%84%D0%B8%D1%80%D0%BD%D0%BE%D0%B5-%D0%BC%D0%B0%D1%81%D0%BB%D0%BE-%D0%B4%D0%B8%D1%84%D1%84%D1%83%D0%B7%D0%BE%D1%80-%D0%BC%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C%D0%BE%D0%BD-%D0%BA%D1%83%D0%BB%D0%BE%D0%BD-%D1%8E%D0%B2%D0%B5%D0%BB%D0%B8%D1%80%D0%BD%D1%8B%D1%85-%D0%B8%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8%D0%B9-diy-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B9-%D0%B4%D0%BB%D1%8F-oyster-%D0%B6%D0%B5%D0%BC%D1%87%D1%83%D0%B3",
            "pub_date": "2018-12-05 23:47:38 GMT",
            "source_nm": "New AliExpress",
            "source_url": "http://ru.aliexpress24.online",
            "desc": "Цена: 343.42 RUR"
        },
        {
            "title": "Why Russian passport is red - Rambler / Saturday",
            "link": "https://weekend.rambler.ru/items/41381238-pochemu-rossiyskiy-pasport-krasnogo-tsveta/",
            "pub_date": "2018-12-06 09:11:17 GMT",
            "source_nm": "Rambler / Saturday",
            "source_url": "https://weekend.rambler.ru",
            "desc": "Фото: Кадр из фильма \"Пятый элемент\" Цвет обложки главного документа гражданина любой страны - не случаен. А в мире всего четыре основных цвета паспортов, и вот что каждый из них означает. Красный Этот цвет считается одним из самых распространенных. Паспорта с обложкой такого окраса выдают гражданам страны с коммунистическим прошлым или настоящим. Среди таких стран Сербия, Китай, Польша, Хорватия, Россия и другие. Также бордовый цвет документа используют в странах-членах Евросоюза, а также государства, заинтересованные во вступлении в ЕС. Например, Турция, Македония и Албания. Зеленый Зелен..."
        },
        {
            "title": "Financial success - what a wallet &quot;enrich&quot; every sign of the zodiac - News",
            "link": "https://vesti-ukr.com/poleznoe/315837-finansovaja-udacha-kakoj-koshelek-obohatit-kazhdyj-znak-zodiaka",
            "pub_date": "2018-12-06 03:40:00 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-ukr.com",
            "desc": "Астрологи считают, что деньги охотнее идут в тот кошелек, цвет которого гармонирует со стихиейзнака зодиака.Выбранный бумажник должен вызывать позитивные эмоции и использоваться постоянно, тогда он никогда не опустеет, пишет dailyhoro.ru. Выбранный бумажник не стоит передавать в чужие руки, чтобы не лишиться финансовой удачи. Овен Целеустремленным Овнам подойдут кошельки золотого, зеленого и коричневого оттенков. Им стоит оставить свой выбор на крупных кошельках прямоугольной формы. Привлечь деньги поможет талисман, который стоит положить в выбранный кошелек. Телец Представителям этого созв..."
        },
        {
            "title": "Makeup in 5 minutes and other fashion trends in make-up - Woman`s day",
            "link": "http://www.wday.ru/krasota-zdorovie/sok/makiyaj-za-5-minut-i-drugie-modnyie-trendyi-v-meykap/",
            "pub_date": "2018-12-05 10:04:00 GMT",
            "source_nm": "Woman`s day",
            "source_url": "http://www.wday.ru",
            "desc": "Советы этого звездного стилиста должна узнать каждая. Итальянцы знают толк в красоте, достаточно взглянуть на итальянских актрис: идеально подобранный гардероб, безупречный макияж и никакого фотошопа. Здесь все ратуют за естественность. Это подтверждает и звездный визажист Нико Баджио, который приехал в Петербург, чтобы научить русских женщин макияжу по-итальянски. 29 ноября Нико провел мастер-класс, организованный студией fashion&beauty NOI. На мероприятии поговорили о цвете и его использовании в соответствии с типами внешности, познакомились с маст-хэвами и новинками бренда FACE nicobaggi..."
        },
        {
            "title": "Why pencils are yellow - MAXIM",
            "link": "https://www.maximonline.ru/guide/maximir/_article/pochemu-karandashi-zheltye/",
            "pub_date": "2018-12-05 14:46:00 GMT",
            "source_nm": "MAXIM",
            "source_url": "https://www.maximonline.ru",
            "desc": "Старожилы, родившиеся во времена правления СССР, помнят, как за «кохиноры» — аппетитно-желтые карандаши Koh-i Noor — убивали в очередях (а тех, кто выживал, догоняли и добивали сервелатом, особенно если находили у них в карманах десяток-другой рулонов туалетной бумаги). Страшный был дефицит! Бренд появился в конце XIX века в цехах чешской компании Hardtmuth Pencil, человечество обязано за него тогдашнему владельцу Францу Хардтмуту. Будучи вот такусеньким, он наблюдал за церемонией передачи крупнейшего индийского бриллианта Koh-i Noor («Гора света») британской казне и был так ею впечатлен, ч..."
        },
        {
            "title": "Reshetova and 10 stars that changed the color of the eyes - Woman`s day",
            "link": "http://www.wday.ru/krasota-zdorovie/novosty/zvezdyi-kotoryie-izmenili-tsvet-glaz/",
            "pub_date": "2018-12-04 13:39:00 GMT",
            "source_nm": "Woman`s day",
            "source_url": "http://www.wday.ru",
            "desc": "А какие у них глаза на самом деле? «Карие глаза как раз для моего альтер эго», – подписала Анастасия Решетова свой новый портрет в социальной сети. Возлюбленная Тимати решила примерить новый образ, изменив цвет глаз с помощью цветных контактных линз. Фото: @volkonskaya.reshetovaФото: @volkonskaya.reshetova Подписчики сошлись на том, что этот образ девушке очень идет: она сразу стала похожей на молодую Монику Беллуччи. Хотя и светлые глаза в сочетании с темными волосами Анастасии смотрятся просто бомбически. Впрочем, сегодня оттенок глаз можно менять хоть каждый день, подбирая под новое плат..."
        },
        {
            "title": "How to celebrate New Year 2019: stylish outfits - SEGODNYA",
            "link": "https://www.segodnya.ua/lifestyle/style/v-chem-vstrechat-novyj-hod-2019-1195370.html",
            "pub_date": "2018-12-06 05:58:34 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Грядущий год, если верить китайскому календарю, будет годом Желтой Земляной Свиньи. Существа, любящего все природное и естественное, однако не брезгующего роскошью и блеском. Если вы задались вопросом, в чем встречать Новый год 2019, исходить нужно из последнего пункта. И помните, что Свинья любит все новое, поэтому прошлогодним платьем отделаться не получится. В каких цветах встречать Новый год 2019 Желтая Свинья будет рада, если вы наденете что-нибудь золотое, горчичное, канареечное или желтое. Также ей придется по душе коричневый, болотный, цвет хаки, серый - все, более-менее натуральные..."
        },
        {
            "title": "Best New Year Manicure Ideas - SYL.ru",
            "link": "https://www.syl.ru/post/style/20153",
            "pub_date": "2018-12-07 08:04:43 GMT",
            "source_nm": "SYL.ru",
            "source_url": "https://www.syl.ru",
            "desc": "Время подумать о том, какой маникюр сделать на новогодние праздники. В статье представим не только интересные идеи, но и те, которые впечатлят любую девушку. Благодаря фотографиям, будет легко выбрать понравившийся вариант. Вариант №1. Бирюза Отличный маникюр - ногти окрашенные в бирюзовый оттенок. Кроме того, если есть желание, можно нарисовать красивого зайчика и дерево, покрытое снегом. Такой маникюр выглядит свежо. Вариант №2. Бардо Красивые ноготки, которые подойдут взрослым девушкам. Один пальчик следует выделить - окрасить его серебристым лаком. На бардовых ногтях следует нарисовать ..."
        },
        {
            "title": "Top 5 things that add age - FaceNews.ua",
            "link": "https://www.facenews.ua/columns/2018/324980/",
            "pub_date": "2018-12-05 15:22:17 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "1. Твидовый жакет Этот материал ассоциируется с классическим костюмом от Chanel, но даже сегодня модный дом предлагает разбавить строгий лук джинсами простого кроя, хлопковой футболкой или боди. Более современно и оригинально будут смотреться расслабленные кэжуал образы. 2. Черный цвет Стоит быть осторожной с одеждой черного цвета, так как он может не очень выгодно сочетаться с цветом вашей кожи. В зимний сезон лучше выбирать яркие, насыщенные оттенки - они меняют наше настроение и добавляют красок в образ. Пудровые, но насыщенные цвета тоже будут уместны, их стоит выбирать внимательно, что..."
        },
        {
            "title": "Errors when applying makeup: how not to look older than his years - SYL.ru",
            "link": "https://www.syl.ru/post/style/39278",
            "pub_date": "2018-12-06 22:22:31 GMT",
            "source_nm": "SYL.ru",
            "source_url": "https://www.syl.ru",
            "desc": "Все хотят выглядеть свежими и молодыми, и макияж может быть помощником в этом стремлении. Имейте в виду, что ваш стиль должен развиваться и адаптироваться к изменяющейся с возрастом коже. Также при нанесении макияжа вы можете выглядеть старше своих лет, так что будьте осторожны. Ниже представлены основные ошибки, которых стоит избегать. Неподходящая тональная основа Тональная основа - это как фундамент. Если вы его пропустите, тон вашей кожи будет неравномерным. Если вы слишком много его нанесете, он может попасть в тонкие линии и складки, подчеркнув ваши недостатки. Кожа становится суше с ..."
        },
        {
            "title": "Visualization. Basic secrets - Samodelkino. Info",
            "link": "http://samodelkino.info/remont-i-stroitelstvo/vizualizacija-osnovnye-sekrety/",
            "pub_date": "2018-12-05 18:30:56 GMT",
            "source_nm": "Samodelkino. Info",
            "source_url": "http://samodelkino.info",
            "desc": "1.Откажитесь от ярких и контрастных тонов, отдавая предпочтение пастельным цветам. Имейте в виду, что холодные тона лучше увеличивают пространство, в отличие от теплых. 2. Комната будет смотреться больше, если все стены, пол и потолок будут похожего светлого цвета. Чтобы визуально увеличить высоту, рекомендуется закрасить периметр потолка в цвет стен. 3. Подбирайте мебель и шторы в тон отделки. Шторы лучше использовать легкие, однослойные, полупрозрачные, чтобы свет свободно проходил сквозь них. 4. Контрастная мебель будет привлекать внимание, и «съедать» пространство. Любые большие ярко ок..."
        },
        {
            "title": "New Year&#39;s manicure 2019: TOP-15 best ideas for a party - tochka.net",
            "link": "https://lady.tochka.net/76638-novogodniy-manikyur-2019-top-15-luchshikh-idey-na-vecherinku/",
            "pub_date": "2018-12-06 12:35:47 GMT",
            "source_nm": "tochka.net",
            "source_url": "https://lady.tochka.net",
            "desc": "Совсем скоро наступит один из самых ожидаемых праздников, а ты еще не выбрала маникюр на Новый год 2019? Тогда срочно нужно исправлять ситуацию и искать лучшие варианты дизайна на вечеринку. Новогодний маникюр - это не обязательно яркие оттенки, стразы, блестки и праздничная тематика. Это может быть однотонный маникюр, различные нейл-арты и дополнительные аксессуары на ноготках. Предлагаем вдохновиться идеями для новогоднего маникюра 2019 и выбрать свой вариант на вечеринку! - Маникюр в желтом оттенке. Так как наступающий год будет Желтой Земляной Свиньи, стилисты предлагают обратить вниман..."
        },
        {
            "title": "10 ways to wear the most fashionable color in 2019 - coral - tochka.net",
            "link": "https://lady.tochka.net/76654-10-sposobov-kak-nosit-samyy-modnyy-tsvet-2019-goda-korallovyy/",
            "pub_date": "2018-12-07 10:15:24 GMT",
            "source_nm": "tochka.net",
            "source_url": "https://lady.tochka.net",
            "desc": "На днях Pantone назвал самый модный цвет 2019 года. Им стал благородный коралловый, оттенок которого может варьироваться от насыщенного до пастельного. Такой цвет понравился многим модницам, так как он не броский, в меру яркий и простой, но интересный - коралловый цвет позволяет экспериментировать в следующем году. Но как носить коралловый цвет в одежде, обуви и аксессуарах в 2019 году? Редакция tochka.net решила рассказать, с чем лучше сочетать самый модный цвет 2019 года - коралловый. Читай наши модные подсказки и смело воплощай идеи в реальность! - Брючной костюм Как носить самый модный ..."
        },
        {
            "title": "Set for spices from eggs from &quot;Kinder Surprise&quot; - Dacha365: Garden and Garden",
            "link": "http://dacha365.ru/nabor-dlja-specij-iz-jaic-ot-kinder-sjurpriza/",
            "pub_date": "2018-12-06 17:06:05 GMT",
            "source_nm": "Cottage365: Garden and vegetable garden",
            "source_url": "http://dacha365.ru",
            "desc": "Блог сайта «Саморучкин!» Набор для специй из яиц от «Киндер-Сюрприза» Оформление праздничного стола зачастую подразумевает не только наличие изысканных блюд, закусок или напитков, но также и оригинальность подачи этих яств, их эстетичность, общую атмосферу торжества, его направленность и многое другое. Повлиять на впечатления гостей могут даже самые незначительные мелочи – начиная от посуды и заканчивая зубочистками. Поэтому к вопросу выбора деталей нужно подходить очень творчески. Такая милая солонка и перечница точно не станут лишними на вашем столе и уж обязательно понравятся всем гостям..."
        },
        {
            "title": "Collection of home textiles from Marina Braginskaya - AD Russia",
            "link": "https://www.admagazine.ru/how-to-make/kollekciya-domashnego-tekstilya-ot-mariny-braginskoj",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "AD Russia",
            "source_url": "https://www.admagazine.ru",
            "desc": "Дизайнер Марина Брагинская создала три комплекта постельного белья, которое можно заказать в ATELIERTATI. Дизайнер Марина Брагинская, основательница бюро Atelier Interior, и коллекция текстиля для ATELIERTATI. “Нет ничего хуже, чем купить дорогое постельное белье и понять, что оно не подходит по размеру, — говорит Марина. — А когда делаешь комплект на заказ, есть возможность учесть все нюансы: нестандартные габариты и количество наволочек, пододеяльников, простыней или покрывал”. Комплект постельного белья по дизайну Марины Брагинской, который можно заказать в ATELIERTATI. Комплекты белья, ..."
        },
        {
            "title": "Dark makeup for green eyes - Ohgirl.ru - Women&#39;s magazine",
            "link": "https://omde.ru/temnyj-makiyazh-dlya-zelenyh-glaz/",
            "pub_date": "2018-12-05 11:39:06 GMT",
            "source_nm": "Ohgirl.ru - Women&#39;s Journal",
            "source_url": "https://omde.ru",
            "desc": "Блог сайта «Косметичка» Темный макияж для зеленых глаз Каждая девушка мечтает о безупречном макияже, будь то выход в свет или обычный поход на работу. Иногда, важно подчеркнуть не весь внешний вид, а акцентировать внимание на его отдельных частях. Издавна считалось, что зеленый цвет глаз девушкам не дается просто так. Когда-то, обладательниц таких глаз боготворили, в другое время – пытались сжечь. Многие профессионалы знают, что зеленые глаза выгодно подчеркнет темный макияж. Макияж в зависимости от цвета волос В зависимости от цвета волос, вам следует подбирать различную косметику для того..."
        },
        {
            "title": "The best for you, the best as a gift - Cosmo.ru",
            "link": "https://www.cosmo.ru/beauty/hair/luchshee-dlya-tebya-luchshee-v-podarok/",
            "pub_date": "2018-12-05 09:10:00 GMT",
            "source_nm": "Cosmo.ru",
            "source_url": "https://www.cosmo.ru",
            "desc": "1. Hask Линия для восстановления волос c маслом арганы Масло Арганы уникально по своему составу, оно богато фитостеролами, Омега-3 и Омега-7 жирными кислотами, витамином Е. Этот эликсир красоты проникает глубоко в стержень волоса, делая самые непокорные локоны мягкими, послушными и чрезвычайно шелковистыми. При комплексном применении шампуня, кондиционера, масла и маски эффект не заставит себя ждать. Даже поврежденные от химической завивки или окрашивания волосы скажут вам «спасибо»! А сухой шампунь Hask c экстрактом арганы получил престижную награду Cosmo Beauty Awards. Он заботится о свеж..."
        },
        {
            "title": "Chloe Kardashian became platinum blonde after younger sister Kylie Jenner - Woman.ru",
            "link": "http://www.woman.ru/beauty/hair/article/225295/",
            "pub_date": "2018-12-05 21:49:00 GMT",
            "source_nm": "Woman.ru",
            "source_url": "http://www.woman.ru",
            "desc": "В отличие от сестер, Хлое Кардашьян редко экспериментирует с цветом волос. Несколько лет назад она перекрасила свои каштановые волосы в естественный оттенок блонда. Однако на днях знаменитость решилась на перемены: ее шевелюра стала платиновой. Хлое Кардашьян изменила цвет волос Еще 7 фотографий Представительницы клана Кардашьян-Дженнер часто меняют прически. Но 34-летняя Хлое отличалась от них постоянством, ведь она на протяжении нескольких лет оставалась верна блонду, который, к слову, смотрится очень натурально. На днях же звезда Инстаграма решила попробовать что-то новое и перекрасилась..."
        },
        {
            "title": "How to create an evening makeup for blue-eyed - the secret of success - Ohgirl.ru - Women&#39;s magazine",
            "link": "https://omde.ru/kak-sozdat-vechernij-makiyazh-dlya-goluboglazyh-sekret-uspeha/",
            "pub_date": "2018-12-06 06:51:07 GMT",
            "source_nm": "Ohgirl.ru - Women&#39;s Journal",
            "source_url": "https://omde.ru",
            "desc": "Блог сайта «Косметичка» Как создать вечерний макияж для голубоглазых — секрет успеха Свидание, встреча с подружками, просто ужин с родителями или светский раунд – вечерние мероприятия, выглядеть на которых необходимо соответствующе. Важная составляющая – это создание образа. Научиться делать самостоятельно вечерний макияж для голубых глаз не просто можно, но и нужно. Существует несколько советов для голубоглазых представительниц прекрасного пола, без которых вечерний макияж может быть испорчен. Полезные советы Голубые глаза несут в себе особую глубину и таинственность. Макияж должен это под..."
        },
        {
            "title": "How to remove gel polish at home: rules and tips - tochka.net",
            "link": "https://lady.tochka.net/41331-kak-snyat-shellak-v-domashnikh-usloviyakh-s-minimumom-vreda-dlya-nogtey/",
            "pub_date": "2018-12-06 14:44:00 GMT",
            "source_nm": "tochka.net",
            "source_url": "https://lady.tochka.net",
            "desc": "Гель-лак является самым популярным покрытием в маникюре, который отличается своей стойкостью и цветовой палитрой. Более того, оно не очень-то подвержено и воздействию агрессивной среды – более трех недель отпуска на море с ежедневным купанием в соленой воде даже не делают его тусклее. Но со временем маникюр становится неопрятным в виде отросших ногтей. Если тебе необходимо срочно снять гель-лак, и нет возможности обратиться к специалисту, сделать это можно дома, самостоятельно. Специально для тебя редакция tochka.net собрала два эффективных способа как снять гель-лак самостоятельно в домашн..."
        }
    ]
}