{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGR1TXpaaUVnSnlkU2dBUAE?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:03:23 GMT",
    "content": [
        {
            "title": "&quot;Cases of Sokurov&quot; will not. Beglov asks for &quot;the case of the provocateur&quot; - Fontanka.Ru",
            "link": "https://m.fontanka.ru/2018/12/06/154/",
            "pub_date": "2018-12-06 19:30:01 GMT",
            "source_nm": "Fontanka.Ru",
            "source_url": "https://m.fontanka.ru",
            "desc": ""
        },
        {
            "title": "Hospitalized actor and director Alexander Sokurov - Russian Newspaper",
            "link": "https://rg.ru/2018/12/06/gospitalizirovan-akter-i-rezhisser-aleksandr-sokurov.html",
            "pub_date": "2018-12-06 13:37:01 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Выдающийся советский, российский режиссер, народный артист России, сценарист и актер, один из крестных отцов некрореализма Александр ..."
        },
        {
            "title": "Sokurov called the name of the initiator of the test in his fund - RAIN TV Channel",
            "link": "https://tvrain.ru/news/sokurov-476567/",
            "pub_date": "2018-12-07 00:00:52 GMT",
            "source_nm": "TV channel &quot;Rain",
            "source_url": "https://tvrain.ru",
            "desc": "Заявление о хищениях в фонде режиссера Александра Сокурова написал экс-сотрудник организации Михаил Георгиевский. Об этом Сокуров ..."
        },
        {
            "title": "Sokurov spoke about FSB tapping and denunciations - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/06/sokurov/",
            "pub_date": "2018-12-06 16:53:01 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": ""
        },
        {
            "title": "Putin approved the new composition of the HRC. It has been updated to third - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29635225.html",
            "pub_date": "2018-12-03 15:11:01 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "В него вошли режиссёр Александр Сокуров, вице-президент Адвокатской палаты Москвы Генри Резник и координат..."
        },
        {
            "title": "Sokurov ended up in hospital after a police check - Gazeta.Ru",
            "link": "https://www.gazeta.ru/culture/news/2018/12/06/n_12381229.shtml",
            "pub_date": "2018-12-06 11:12:01 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Режиссер Александр Сокуров госпитализирован, передает ФАН со ссылкой на источник в фонде Сокурова «Пример интонации»."
        },
        {
            "title": "Sokurov suggested that the police took over his foundation following a complaint of a former employee who did not return the debt - Interfax",
            "link": "https://www.interfax.ru/russia/641131",
            "pub_date": "2018-12-06 13:40:01 GMT",
            "source_nm": "Interfax",
            "source_url": "https://www.interfax.ru",
            "desc": "Интерфакс: Режиссер Александр Сокуров заявил, что проверка возглавляемого им фонда \"Пример интонации\" ведется полицией по обращению ..."
        },
        {
            "title": "Searches from Sokurov: his most acute remarks - MOIKA78.RU St. Petersburg News",
            "link": "https://moika78.ru/news/2018-12-06/55301-obyski-u-sokurova--ego-samyey-ostryey-vyskazyvaniya",
            "pub_date": "2018-12-06 20:54:41 GMT",
            "source_nm": "MOIKA78.RU Petersburg News",
            "source_url": "https://moika78.ru",
            "desc": "Пока правоохранители проводят проверки некоммерческого фонда «Пример интонации», основанного Александром Сокуровым, «Мойка78» решила ..."
        },
        {
            "title": "Sokurov confirms information on checking his stock - Izvestia",
            "link": "https://iz.ru/820835/2018-12-06/sokurov-podtverdil-informatciiu-o-proverke-ego-fonda",
            "pub_date": "2018-12-06 13:02:11 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Режиссер Александр Сокуров подтвердил информацию о том, что полиция проверяет деятельность некоммерческого фонда поддержки ..."
        },
        {
            "title": "In the St. Petersburg Foundation director Alexander Sokurov conduct searches - Sobaka.ru",
            "link": "http://www.sobaka.ru/city/city/82910",
            "pub_date": "2018-12-06 12:53:12 GMT",
            "source_nm": "Dog.ru",
            "source_url": "http://www.sobaka.ru",
            "desc": "Петербургская полиция провела обыски в фонде поддержски кинематографа «Пример интонации», учредителем которого является режиссер ..."
        },
        {
            "title": "78.ru - Alexander Sokurov was hospitalized | News | 78 channel | 12/06/2018 - Channel 78",
            "link": "https://78.ru/news/2018-12-06/aleksandr_sokurov_popal_v_bolnicu",
            "pub_date": "2018-12-06 10:26:23 GMT",
            "source_nm": "78 channel",
            "source_url": "https://78.ru",
            "desc": "Режиссёр Александр Сокуров в настоящее время находится в больнице. Об этом 78.ru сообщил продюсер Андрей Сигле. — Александр Николаевич ..."
        },
        {
            "title": "&quot;VZGLYAD.RU&quot; - Look",
            "link": "https://vz.ru/news/2018/12/6/954102.html",
            "pub_date": "2018-12-06 12:37:01 GMT",
            "source_nm": "Sight",
            "source_url": "https://vz.ru",
            "desc": "Режиссер Александр Сокуров подтвердил, что на протяжении нескольких месяцев идет проверка его некоммерческого фонда поддержки ..."
        },
        {
            "title": "Producer Sigle: After the hype around the Sokurov Foundation, he decided to close it - channel 78",
            "link": "https://78.ru/news/2018-12-06/_prodyuser_sigle_posle_shumihi_vokrug_fonda_sokurov_reshil_ego_zakrit_",
            "pub_date": "2018-12-06 15:01:27 GMT",
            "source_nm": "78 channel",
            "source_url": "https://78.ru",
            "desc": "Скандал вокруг организации член худсовета фонда назвал «охотой на ведьм»."
        },
        {
            "title": "No violations were found in the activities of the Sokurov Foundation - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092010",
            "pub_date": "2018-12-07 07:29:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Проверка, проведенная в некоммерческом фонде поддержки кинематографа \"Пример интонации\" (Фонд режиссера Александра Сокурова), не нашла нарушений в деятельности организации, в возбуждении уголовного дела отказано, сообщили \"Интерфаксу\" в пресс-службе петербургского главка МВД. По данным СМИ, заявление бывшего работника фонда о том, что в организации совершаются противоправные действия, поступило в полицию еще в марте. Накануне в пресс-службе ГУ МВД по Петербургу и Ленинградской области подтвердили, что проверки действительно идут. В связи с этим временно исполняющий обязанности губернатора С..."
        },
        {
            "title": "St. Petersburg police refused to initiate proceedings on the Sokurov Foundation - TASS",
            "link": "https://tass.ru/proisshestviya/5883092",
            "pub_date": "2018-12-07 06:24:43 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "САНКТ-ПЕТЕРБУРГ, 7 декабря. /ТАСС/. Полиция Санкт-Петербурга отказалась возбуждать уголовное дело после проверки фонда режиссера Александра Сокурова \"Пример интонации\", сообщили журналистам в пресс-службе управления МВД по городу и Ленинградской области. \"Полицейские провели всестороннюю проверку фактов, изложенных в заявлении. По результатам проверки вынесено постановление об отказе в возбуждении уголовного дела в связи с отсутствием состава преступления\", - говорится в распространенном пресс-службой сообщении. В сообщении также отмечается, что бывший работник фонда подал заявление в полиц..."
        },
        {
            "title": "St. Petersburg Governor Fears Provocation Against Sokurov - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3091967",
            "pub_date": "2018-12-07 06:17:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "В связи с проверкой деятельности некоммерческого фонда поддержки кинематографа \"Пример интонации\" (Фонд Сокурова) временно исполняющий обязанности губернатора Санкт-Петербурга Александр Беглов направил обращение главе ГУ МВД региона Сергею Умнову. Он просит рассмотреть данный факт \"на предмет наличия провокационных действий против Сокурова\", передает \"Интерфакс\". Вероятной причиной проверки могла стать деятельность директора фонда \"Пример интонации\" Николая Янкина, которого подозревают в хищении бюджетных средств. Речь идет о субсидиях на сумму 3,6 миллиона рублей, выделенных комитетом по к..."
        },
        {
            "title": "Putin reported on the audit fund Sokurov - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/07/788707-putinu",
            "pub_date": "2018-12-07 09:49:47 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Президент Владимир Путин проинформирован о проверке фонда поддержки кинематографа «Пример интонации» режиссера Александра Сокурова, передает ТАСС. Об этом заявил пресс-секретарь главы государства Дмитрий Песков. По его словам, президент «принял к сведению» эти данные."
        },
        {
            "title": "&quot;Political denunciation is a symptom of the system self-consuming&quot; - Kommersant",
            "link": "https://www.kommersant.ru/doc/3822060",
            "pub_date": "2018-12-07 07:10:10 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Виктор Лошак — о возрождении жанра Петербургские власти заступились за режиссера Александра Сокурова после того, как его фонд начала проверять полиция. Временно исполняющий обязанности губернатора Петербурга Александр Беглов попросил МВД и прокуратуру проверить, не было ли провокации против режиссера. Версию о том, что финансовую деятельность фонда «Пример интонации» проверяют из-за доноса бывшего сотрудника, выдвинул сам Сокуров. Официально в МВД подтверждают, что им поступило заявление от некоего гражданина, который сообщил о нарушениях в деятельности организации. Журналист Виктор Лошак о..."
        },
        {
            "title": "Police refused to initiate a case after checking the fund Sokurov - Vedomosti",
            "link": "https://www.vedomosti.ru/companies/news/13253931/gazpromu_ne_dali_kupit_kvadru",
            "pub_date": "2018-12-07 06:29:13 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Полиция Санкт-Петербурга отказалась возбуждать уголовное дело после проверки фонда «Пример интонации» Александра Сокурова. Об этом сообщается на сайте управления МВД по региону."
        },
        {
            "title": "Police found no violations in the director&#39;s fund Alexander Sokurov - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29642492.html",
            "pub_date": "2018-12-07 06:00:13 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "По информации СМИ, проверкой фонда заинтересовался Владимир Путин и просид главу Петербурга выяснить обстоятельства Полиция не нашла нарушений в ходе проверки фонда режиссера Александра Сокурова \"Пример интонации\" и отказалась от возбуждения уголовного дела в связи с отсутствием состава преступления . Об этом сообщило управление МВД по Санкт-Петербургу и Ленинградской области. О проверке работы фонда Александра Сокурова стало известно накануне. По словам Сокурова, кроме полиции к ней подключилась и Федеральная служба безопасности. По данным СМИ, директора фонда Николая Янкина подозревают в..."
        },
        {
            "title": "Peskov: Putin was informed about the situation with the Sokurov Foundation - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/online/news/3320546/",
            "pub_date": "2018-12-07 09:30:02 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Президент России Владимир Путин был проинформирован о ситуации фондом известного режиссера Александра Сокурова. Об этом рассказал пресс-секретарь главы государства Дмитрий Песков. По его словам, президент принял услышанную информацию к сведению. Между тем, приводить каких-либо деталей по данному делу в Кремле не стали. \"Это не прерогатива администрации президента. Но, насколько я понимаю, сейчас уже каких-либо обоснованных претензий к фонду Сокурова не существует, и об этом было заявлено\", - заявил Песков. Он добавил, что в Кремле не в курсе деталей работы спецслужб, в частности ФСБ, переда..."
        },
        {
            "title": "The Kremlin commented on the situation around the Sokurov Foundation - RIA NEWS",
            "link": "https://ria.ru/20181207/1547586387.html",
            "pub_date": "2018-12-07 09:18:33 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Президент РФ Владимир Путин был проинформирован о ситуации с проверкой фонда режиссера Александра Сокурова, заявил пресс-секретарь главы государства Дмитрий Песков. \"Да, был\", - сказал Песков, отвечая на вопрос журналистов, был ли проинформирован президент о проверке в фонде Сокурова. Песков добавил, что президент \"принял к сведению\" эту информацию. Пресс-секретарь главы государства также отметил, что в администрации не знают детально, что делают различные специальные службы, в том числе ФСБ, в плане своей оперативной работы. \"Это не прерогатива администрации пр..."
        },
        {
            "title": "The head of St. Petersburg appealed to the Ministry of Internal Affairs because of checks in the Sokurov Foundation - RBC",
            "link": "https://www.rbc.ru/society/07/12/2018/5c09aeec9a794795384e68c7",
            "pub_date": "2018-12-06 23:37:46 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Временно исполняющий обязанности губернатора Санкт-Петербурга Александр Сокуров обратился к начальнику петербургского управления МВД Сергею Умнову и прокурору города Сергею Литвиненко с просьбой проверить возможность того, что проверки в фонде режиссера Александра Сокурова были провокацией. Об этом говорится в сообщении, размещенном на сайте администрации Санкт-Петербурга. Также Беглов переговорил с самим Александром Сокуровым, находящимся в настоящий момент на лечении в стационаре. «Действующий глава города Александр Беглов попросил правоохранительные органы проверить данный факт на предме..."
        },
        {
            "title": "The Kremlin took note of information about searches in the Alexander Sokurov Foundation - Kommersant",
            "link": "https://www.kommersant.ru/doc/3825475",
            "pub_date": "2018-12-07 12:12:53 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Президент РФ Владимир Путин и его окружение «приняли к сведению» информацию о проводимых полицией оперативных мероприятиях в помещениях фонда Александра Сокурова в Петербурге. Об этом со ссылкой на пресс-секретаря главы государства Дмитрия Пескова сообщает ТАСС. При этом представитель Кремля отказался от комментариев по поводу прозвучавшей информации о прослушивании ФСБ телефона Сокурова, заявив, что это «не прерогатива администрации президента». «Насколько я понимаю, сейчас уже каких-либо обоснованных претензий к фонду Сокурова не существует, и об этом было заявлено»,— подчеркнул господин ..."
        },
        {
            "title": "The name of the author of the complaint about the Sokurov Foundation - RBC became known",
            "link": "https://www.rbc.ru/society/06/12/2018/5c09789c9a7947889a9337af",
            "pub_date": "2018-12-06 19:43:50 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Заявление в полицию на фонд Александра Сокурова «Пример интонации» написал бывший помощник режиссера Михаил Георгиевский, рассказал РБК источник близкий к фонду Сокурова, информацию подтвердил другой собеседник из фонда. «Заявление в ГУ МВД по Санкт-Петербургу и Ленинградской области написал бывший технический директор фонда «Пример интонации» Михаил Георгиевский», — рассказал источник. По его словам, заявление было написано еще в марте этого года и связано с хищением субсидий из бюджета, которые были выделены на поддержку молодых режиссеров. Михаил Георгиевский отказался от комментариев РБ..."
        },
        {
            "title": "Peskov said that in the Kremlin they know about checking in the director Sokurov&#39;s fund - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176277/pieskov_zaiavil_chto_v_kriemlie_znaiut_o_provierkie_v_fondie_riezhissiora_sokurova",
            "pub_date": "2018-12-07 10:08:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Пресс-секретарь президента РФ Владимира Путина Дмитрий Песков рассказал, что глава государства проинформирован о ситуации с проверкой фонда режиссёра Александра Сокурова и принял эту информацию к сведению. Песков отметил, что в администрации президента не знают детально, какую оперативную работу выполняли различные спецслужбы, в том числе ФСБ. — Насколько я понимаю, сейчас уже каких-либо обоснованных претензий к фонду Сокурова не существует, и об этом было заявлено, — слова пресс-секретаря президента передаёт РИА \"Новости\". В фонде режиссёра Александра Сокурова \"Пример интонации\" прошли про..."
        },
        {
            "title": "Police did not find violations in the work of the Alexander Sokurov Foundation - Kommersant",
            "link": "https://www.kommersant.ru/doc/3822090",
            "pub_date": "2018-12-07 08:02:00 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "В полиции Петроградского района Петербурга заявили о завершении проверки деятельности фонда поддержки кинематографа «Пример интонации», основанного режиссером Александром Сокуровым. По результатам проверки вынесено постановление об отказе в возбуждении уголовного дела в связи с отсутствием состава преступления. Никаких нарушений в деятельности общественной организации выявлено не было, сообщили в Главном управлении МВД по Санкт-Петербургу и Ленобласти утром в пятницу, 7 декабря. Основанием для проверки послужило заявление бывшего работника фонда о возможных противоправных действиях, связанн..."
        },
        {
            "title": "St. Petersburg police found no violations in the Sokurov Foundation - Russian Newspaper",
            "link": "https://rg.ru/2018/12/07/reg-szfo/policiia-peterburga-ne-nashla-narushenij-v-fonde-sokurova.html",
            "pub_date": "2018-12-07 07:19:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Полиция Петербурга отчиталась о проверке фонда \"Открытые интонации\", учредителем которого является режиссер Александр Сокуров. По итогам проверки противоправных действий не выявлено, сообщает ГУ МВД по Санкт-Петербургу и Ленинградской области. В Главке отмечают, что интерес к фонду полиция проявила после заявления от бывшего сотрудника, который сообщил о том, что в фонде происходит хищение денег, выделенных для производства кино. Полиции Петроградского района хватило одного дня, чтобы провести всестороннюю проверку фактов. В итоге никаких нарушений ведомство не обнаружило и вынесло постанов..."
        },
        {
            "title": "The fund Kommersant came to the fund of Alexander Sokurov",
            "link": "https://www.kommersant.ru/doc/3821711",
            "pub_date": "2018-12-06 16:19:08 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Полиция проверяет финансовую деятельность «Примера интонации» Петербургская полиция начала проверку фонда поддержки кинематографа «Пример интонации», учрежденного режиссером Александром Сокуровым. По словам господина Сокурова, к этой проверке подключилась и Федеральная служба безопасности (ФСБ). Речь идет о расходовании фондом бюджетных средств. При этом режиссер отмечает, что к финансовой деятельности «Примера интонации» отношения не имеет, а интерес силовиков к фонду, по его мнению, связан с тем, что он беспокоится о судьбе осужденного украинского коллеги Олега Сенцова. Недавно Владимир П..."
        },
        {
            "title": "Putin found out about checks in the Sokurov Foundation - Gazeta.Ru",
            "link": "https://www.gazeta.ru/culture/news/2018/12/07/n_12385399.shtml",
            "pub_date": "2018-12-07 09:50:24 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Президент России Владимир Путин узнал о ситуации с проверкой фонда режиссера Александра Сокурова, пишет РИА «Новости» со ссылкой на пресс-секретаря главы государства Дмитрия Пескова. По словам Пескова, Путин был проинформирован о проверках в фонде и «принял к сведению» эту информацию. При этом пресс-секретарь подчеркнул, что в Кремле не знают детально, чем занимаются в рамках оперативной работы конкретные спецслужбы, включая ФСБ. «Это не прерогатива администрации президента. Но, насколько я понимаю, сейчас уже каких-либо обоснованных претензий к фонду Сокурова не существует, и об этом было ..."
        },
        {
            "title": "Police completed an inspection of the Sokurov Foundation and did not initiate proceedings - Komsomolskaya Pravda",
            "link": "https://www.spb.kp.ru/daily/26918.7/3963954/",
            "pub_date": "2018-12-07 06:49:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.spb.kp.ru",
            "desc": "Только вчера, 6 декабря, полиция Петербурга начала проверку фонда знаменитого режиссера Александра Сокурова, а уже сегодня с утра стало известно о том, что инспекция завершена, никаких нарушений не найдено и уголовного дела тоже не будет. - Полиция не выявила нарушений в деятельности общественной организации «Пример интонации», - сообщает пресс-служба ГУ МВД по Петербургу и Ленинградской области. По информации из правоохранительных органов, основанием для проверки послужило заявление одного из бывших сотрудников фонда, который рассказал о возможных хищениях средств, выделенных на киносъемки..."
        },
        {
            "title": "Ministry of Internal Affairs did not apply to the Ministry of Culture about the inspection fund Sokurov - RIA NEWS",
            "link": "https://ria.ru/20181207/1547565756.html",
            "pub_date": "2018-12-06 23:46:47 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Правоохранительные органы не обращались в Минкультуры РФ с просьбой предоставить какую-либо информацию в рамках проверки фонда Александра Сокурова \"Пример интонации\", сообщает пресс-служба министерства культуры. При этом в ведомстве уточнили, что Минкультуры России поддержало два проекта фонда \"Пример интонации\" - картину \"Софичка\" Киры Коваленко и \"Глубокие реки\" Владимира Битокова. На оба фильма выделили по 25 миллионов рублей, и оба были сданы в срок. Ранее помощник режиссера Маргарита Афонина сообщила РИА Новости, что Фонд поддержки кинематографа Александра ..."
        },
        {
            "title": "The head of St. Petersburg appealed to the Ministry of Internal Affairs because of checks in the Sokurov-Kommersant fund",
            "link": "https://www.kommersant.ru/doc/3822010",
            "pub_date": "2018-12-07 05:01:25 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Временно исполняющий обязанности губернатора Санкт-Петербурга Александр Беглов обратился к начальнику петербургского управления МВД Сергею Умнову и прокурору города Сергею Литвиненко с просьбой проверить, являются ли проверки в фонде режиссера Александра Сокурова провокацией, сообщается на сайте администрации города. «Учитывая масштаб его личности и заслуги перед Россией и Санкт-Петербургом, временно исполняющий обязанности Губернатора просит максимально внимательно отнестись к проверке этого вопроса и действовать строго в рамках правового поля и российского законодательства»,— говорится в ..."
        },
        {
            "title": "Putin &quot;took note&quot; of the situation around the Sokurov Foundation, and the Kremlin does not know about tapping - BFM.RU",
            "link": "https://www.bfm.ru/news/401616",
            "pub_date": "2018-12-07 15:44:35 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Александр Сокуров.Руслан Шамуков/ТАСС «Дела режиссера Сокурова» не будет. Полиция Санкт-Петербурга сообщила, что не выявила нарушений в его фонде «Пример интонации», уголовное дело возбуждаться не будет «в связи с отсутствием состава преступления». Кто мог повлиять на это решение? После того как полиция пришла в фонд Сокурова, на это неожиданно отреагировал врио губернатора Санкт-Петербурга Александр Беглов. В заявлении на сайте Смольного сказано, что он позвонил начальнику полиции, прокурору и самому Сокурову и попросил проверить, нет ли провокации в отношении режиссера. По данным «Фонтанк..."
        },
        {
            "title": "Putin was informed about the searches in the Sokurov Foundation - Political Russia",
            "link": "https://politros.com/134008-putinu-soobshili-pro-obyski-v-fonde-sokurova",
            "pub_date": "2018-12-07 09:58:50 GMT",
            "source_nm": "Political Russia",
            "source_url": "https://politros.com",
            "desc": "Некоммерческий фонд поддержки кинематографа «Пример интонации» режиссера Сокурова был проверен полицией. Основанием для проверки стало заявление бывшего работника фонда о возможных хищениях денег, выделенных на производство. Но в итоге проверки никаких оснований для возбуждения дела выявлено не было, сообщается в материале ТАСС. После этого врио губернатора города Александр Беглов обратился в полицию и прокуратуру Санкт-Петербурга с просьбой проверить возможное наличие провокации в отношении режиссера. Пресс-секретарь президента РФ сообщил, что Путин уже проинформирован о произошедшем. Сам..."
        },
        {
            "title": "Peskov said there was no claim to the Sokurov Foundation - Russian News",
            "link": "http://russia2news.blogspot.com/2018/12/blog-post_253.html",
            "pub_date": "2018-12-07 09:55:00 GMT",
            "source_nm": "Russian news",
            "source_url": "http://russia2news.blogspot.com",
            "desc": "Глава России Владимир Путин был проинформирован об обысках в фонде поддержки кинематографа «Пример Интонации (фонд Александра Сокурова)». Об этом 7 декабря сообщил пресс-секретарь президента Дмитрий Песков. «Мы не знаем, естественно о том, что делают различные специальные службы, в том числе ФСБ. Насколько я знаю, сейчас уже каких-либо претензий к фонду Сокурова не существует и об этом было заявлено», — сказал Дмитрий Песков. Президент Владимир Путин, по его словам, принял эту историю к сведению. Заявление о проверке организации Сокурова на противоправные действия, как стало известно накану..."
        },
        {
            "title": "Police in the Russian Federation did not find violations in the work of the Sokurov Foundation - GORDON",
            "link": "https://gordonua.com/news/worldnews/policiya-v-rf-ne-nashla-narusheniy-v-rabote-fonda-sokurova-562906.html",
            "pub_date": "2018-12-07 09:25:36 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "И.о. губернатора Санкт-Петербурга Александр Беглов призвал правоохранителей выяснить не являются ли проверки в фонде режиссера Александра Сокурова провокацией. Сегодня стало известно, что полиция окончила проверку фонда. В полиции рассказали, что основанием для проверки фонда Сокурова стало заявление бывшего сотрудника фонда Полиция Санкт-Петербурга не нашла нарушений в работе фонда режиссера Александра Сокурова \"Пример интонации\". Об этом сообщает РБК со ссылкой на полицию города. \"Полицейские провели всестороннюю проверку фактов, изложенных в заявлении. По результатам проверки вынесено по..."
        },
        {
            "title": "Alexander Sokurov announced wiretapping of his FSB phone after asking Vladimir Putin about Oleg Sentsov - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29641021.html",
            "pub_date": "2018-12-06 11:45:51 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "В фонд \"Пример интонации\", созданный режиссёром, в четверг утром пришли с обыском Полиция Санкт-Петербурга провела обыск в офисе некоммерческого фонда \"Пример интонации\", созданного режиссёром Александром Сокуровым. По данным СМИ, директора фонда Николая Янкина подозревают в хищении бюджетных средств \"с помощью подложных документов о понесённых затратах\" - речь, в частности, идёт о субсидиях комитета по культуре на производство фильма \"Опыты\". Информацию о проверке фонда подтвердили в пресс-службе МВД по Петербургу и Ленинградской области. В ведомстве подчеркнули, что она проводится по факт..."
        },
        {
            "title": "Sokurov spoke about the &quot;denunciation&quot; and tapping in connection with the verification of his fund - RBC",
            "link": "https://www.rbc.ru/society/06/12/2018/5c08fed19a79475e8645a65f",
            "pub_date": "2018-12-06 11:25:20 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Александр Сокуров разместил свой комментарий на странице «Остров Сокурова» в Facebook. Режиссер подтвердил в смс-переписке с РБК, что заявление, опубликованное на странице в Facebook «Остров Сокурова», соответствует действительности и сообщил, что находится в «клинике после сложной операции». В комментарии говорится, что «действительно, несколько месяцев идет проверка финансовой деятельности Фонда». «Сначала это была обычная плановая проверка, которую проходят все подобные нам организации, — пишет Сокуров, — а затем в полицию поступил донос от бывшего сотрудника Фонда». По словам режиссера,..."
        },
        {
            "title": "Police of St. Petersburg told about the inspection of the fund Alexander Sokurov - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/06/788580-o-proverke-fonda-sokurova",
            "pub_date": "2018-12-06 09:00:41 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Полиция Петербурга проверяет фонд поддержки кинематографа «Пример интонации», учредитель которого — режиссер Александр Сокуров. Об этом сообщила «Интерфаксу» пресс-служба ГУ МВД по региону."
        },
        {
            "title": "The Ministry of Culture has no complaints about the Alexander Sokurov Foundation - Rosbalt",
            "link": "https://www.rosbalt.ru/piter/2018/12/07/1751571.html",
            "pub_date": "2018-12-07 08:24:00 GMT",
            "source_nm": "Rosbalt",
            "source_url": "https://www.rosbalt.ru",
            "desc": "У Министерства культуры РФ нет претензий к фонду поддержки кинематографа «Пример Интонации (фонд Александра Сокурова)». Об этом говорится в ответе Минкульта на запрос «Росбалта». Министерство поддержало два проекта фонда. Это ленты «Софичка» Киры Коваленко (2014 год, размер субсидии 25 млн рублей) и «Глубокие реки» Владимира Битокова (2016 год, размер субсидии 25 млн рублей). Оба фильма были сданы в сроки. Правоохранительные органы в Минкульт с запросами не обращались. Проверка полиции в фонде Сокурова длилась несколько месяцев. По итогу правоохранители сообщили, что оснований для возбужден..."
        },
        {
            "title": "In St. Petersburg, they check the Sokurov Foundation because of the ex-employee’s denunciation - RIA NEWS",
            "link": "https://ria.ru/20181206/v-peterburge-proverjajut-fond-sokurova-izza-donosa-ehkssotrudnika-1547499719.html",
            "pub_date": "2018-12-06 10:18:51 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "С.-ПЕТЕРБУРГ, 6 дек - РИА Новости. Фонд поддержки кинематографа Александра Сокурова \"Пример интонации\" в Петербурге проверяют по доносу бывшего сотрудника, сообщила РИА Новости помощник режиссера Маргарита Афонина.В региональном ГУМВД РИА Новости уточнили, что полиция Петроградского района Санкт-Петербурга проводит проверку \"по заявлению гражданина о возможных противоправных действиях\", связанных с деятельностью организации.\"Донос бывшего сотрудника\", - сказала Афонина, отвечая на вопрос о причинах проверки.Он также отметила, что \"проверки проводятся везде, ищут всегда\", но у фонда \"нет ник..."
        },
        {
            "title": "Sokurov: Former employee of the Example of Intonation Fund wanted to plant me - Rosbalt",
            "link": "https://www.rosbalt.ru/piter/2018/12/07/1751565.html",
            "pub_date": "2018-12-07 08:08:00 GMT",
            "source_nm": "Rosbalt",
            "source_url": "https://www.rosbalt.ru",
            "desc": "В Петербурге несколько месяцев велась проверка в фонде поддержки кинематографа «Пример Интонации (фонд Александра Сокурова)». В итоге оснований для возбуждения дела полиция не нашла. Режиссер рассказал, что все произошло по доносу бывшего сотрудника, который поставил цель посадить его и директора фонда. «Он пошел по объявлениям полиции, заставлял себя выслушивать под запись. Рассказывал какие-то фантазии про какие-то операции, которые здесь проводились. Видимо, он вечерами ходил фотографировал какие-то документы, которые на столе в фонде оставались: никакой тайны никто из этого не делал. В ..."
        },
        {
            "title": "No criminal case against Sokurov’s foundation will be initiated - FaceNews.ua",
            "link": "https://www.facenews.ua/news/2018/431401/",
            "pub_date": "2018-12-07 07:25:01 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "Проведенная полицией менее чем за сутки \"всесторонняя проверка\" нарушений в работе Фонда Сокурова не выявила.Полиция петроградского района Санкт-Петербурга не выявила нарушений в работе учрежденного режиссером Александром Сокуровым некоммерческого фонда \"Пример интонации\" . Об этом в пятницу, 7 декабря, сообщили в главном управлении МВД России по Санкт-Петербургу. \"Полицейские провели всестороннюю проверку фактов, изложенных в заявлении. По результатам проверки, вынесено постановление об отказе в возбуждении уголовного дела в связи с отсутствием состава преступления\", - отмечается в заявлен..."
        },
        {
            "title": "New &quot;Serebrennikov case&quot;? Why check the fund Sokurov - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/2018/12/06/12085129.shtml",
            "pub_date": "2018-12-06 12:55:48 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "В Петербурге полиция проводит проверку в фонде поддержки кинемотографа \"Пример интонации\", учредителем которого является режиссер Александр Сокуров. По данным СМИ, правоохранители выясняют достоверность информации о хищении бюджетных средств. По словам самого Сокурова, оперативные мероприятия проходят из-за доноса бывшего сотрудника фонда, который занял у него деньги и хочет уйти от необходимости возвращения долга. Он также заявил о том, что его телефон прослушивается. Петербургская полиция проверяет деятельность некоммерческого фонда поддержки кинематографа «Пример интонации», учредителем ..."
        },
        {
            "title": "St. Petersburg police began checking the director&#39;s fund Sokurov - RBC",
            "link": "https://www.rbc.ru/society/06/12/2018/5c08de039a79474f16c1b439",
            "pub_date": "2018-12-06 08:36:44 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Сотрудники полиции Санкт-Петербурга ведут проверку некоммерческого фонда «Пример интонации (фонд Александра Сокурова)». Об этом сообщили «Интерфаксу» в пресс-службе ГУ МВД по Петербургу и Ленинградской области. «Проверка по факту заявления гражданина о возможных противоправных действиях, связанных с деятельностью указанной организации. По результатам проверки будет принято процессуальное решение», — уточнил собеседник агентства. Источник в центральном аппарате МВД подтвердил РБК информацию о проверке полицией фонда «Пример интонации». «Детали я не знаю, но про проверку по линии борьбы с эко..."
        },
        {
            "title": "Sokurov’s fund was initiated by his former assistant, Kommersant.",
            "link": "https://www.kommersant.ru/doc/3821864",
            "pub_date": "2018-12-06 22:16:38 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Проверку фонда Александра Сокурова «Пример интонации» инициировал бывший помощник режиссера Михаил Георгиевский, сообщают РБК и «Фонтанка». По информации близкого к фонду источника РБК, заявление в полицию было написано господином Георгиевским еще в марте. В нем говорится о хищениях субсидий из бюджета, выделенных на поддержку молодых режиссеров. Информацию о том, что проверка связана с обращением в полицию экс-сотрудника фонда, подтвердил сам Александр Сокуров. «Этот человек занял большие деньги в фонде и у меня, но, к сожалению, не вернул их ни туда, ни мне. Насколько я понимаю, действия ..."
        },
        {
            "title": "Putin was informed about the verification of the Sokurov Foundation. &quot;Fontanka&quot; wrote that he instructed the governor of St. Petersburg to understand the case - Dozhd TV channel",
            "link": "",
            "pub_date": "2018-12-07 09:49:57 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Телеканал Дождь Президента России Владимира Путина проинформировали о проверках в фонде «Пример интонации» режиссера Александра Сокурова, который подозревали в хищениях. Об этом сказал пресс-секретарь президента Дмитрий Песков, передает корреспондент Дождя. По словам Пескова, Путин «принял к сведению» переданную ему информацию. Ранее «Фонтанка» писала о том, что Путин попросил временно исполняющего обязанности губернатора Санкт-Петербурга Александра Беглова разобраться в деле Сокурова. После этого Беглов попросил правоохранительные органы проверить, не было ли совершено провокации против режиссера. О прове..."
        },
        {
            "title": "Police of St. Petersburg did not find violations in the work of the director Sokurov&#39;s foundation - Life.ru",
            "link": "https://life.ru/1176242",
            "pub_date": "2018-12-07 08:25:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Санкт-Петербургские полицейские отказались возбуждать уголовное дело после проверки фонда режиссёра Александра Сокурова \"Пример интонации\", сообщает сайт ГУ МВД по Санкт-Петербургу и Ленобласти. На фонд написал донос бывший сотрудник, занявший большие деньги в организации и у режиссёра лично. — Основанием для проверки послужило заявление бывшего работника фонда о возможных противоправных действиях, связанных с хищением денежных средств, выделенных для производства видеопродукции. Полицейские провели всестороннюю проверку фактов, изложенных в заявлении. По результатам проверки вынесено поста..."
        },
        {
            "title": "Sokurov went to the hospital and had surgery - Rambler",
            "link": "https://news.rambler.ru/incidents/41383684-rezhisser-sokurov-gospitalizirovan/",
            "pub_date": "2018-12-07 03:52:01 GMT",
            "source_nm": "Rambler",
            "source_url": "https://news.rambler.ru",
            "desc": "Фото: РИА Новости Режиссера Александра Сокурова госпитализировали, чтобы сделать плановую операцию на ноге. Об этом пишет «Комсомольская правда - Санкт-Петербург» со ссылкой на его помощницу Маргариту Афонину. По ее словам, сейчас со здоровьем Сокурова все хорошо. К концу недели режиссера, скорее всего, выпишут. Афонина заявила, что госпитализация 67-летнего режиссера никак не связана с обысками в его фонде «Пример интонации». Коллега Сокурова, композитор Андрей Сигле рассказал, что у режиссера с рождения проблемы с ногой. В последнее время он испытывал сильные боли и в итоге решился на опе..."
        },
        {
            "title": "In the Sokurov Foundation in St. Petersburg are searched, and the director himself in the hospital - Komsomolskaya Pravda",
            "link": "https://www.spb.kp.ru/daily/26917/3963565/",
            "pub_date": "2018-12-06 11:41:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.spb.kp.ru",
            "desc": "Пока в Фонде поддержки кинематографа Александра Сокурова «Пример интонации» в Санкт-Петербурге идет проверка по доносу бывшего сотрудника, сам Заслуженный деятель искусств России находится в больнице. Но, как пояснила «КП - Санкт-Петербург» помощница Александра Николаевича Маргарита Афонина, госпитализация 67-летнего режиссера фильмов «Русский ковчег и «Фауст» никак не связана с обысками. - Александру Николаевичу сделали плановую операцию на ноге, сейчас с его здоровьем все хорошо, - рассказал «КП - Петербург» коллега Сокурова композитор Андрей Сигле. – У него с рождения проблемы с ногой, а..."
        },
        {
            "title": "Nightingale: “For some personal reasons, Sokurov was among the targets for security officials” - BFM.RU",
            "link": "https://www.bfm.ru/news/401568",
            "pub_date": "2018-12-07 08:19:52 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Александр Сокуров. Юрий Смитюк/ТАСС Обновлено в 13:07 Полиция Петербурга сообщила, что не выявила нарушений в фонде Александра Сокурова «Пример интонации». Уголовное дело возбуждаться не будет «в связи с отсутствием состава преступления». Перед этим за режиссера публично заступился врио губернатора Петербурга Александр Беглов — он попросил проверить, нет ли провокации в отношении Сокурова. Все обратили внимание на то, что это почти небывалый случай заступничества для современной России. Как отмечает «Фонтанка», новости о проверках в фонде Сокурова совпали с прилетом в город президента Влади..."
        },
        {
            "title": "The Ministry of Culture stated that they did not receive requests from the Ministry of Internal Affairs for inspections of the Sokurov-Kommersant Fund",
            "link": "https://www.kommersant.ru/doc/3821778",
            "pub_date": "2018-12-06 18:50:29 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "МВД России не отправляло в Минкультуры запросы о предоставлении какой-либо информации в рамках проверки некоммерческого фонда поддержки кинематографа «Пример интонации», учредителем которого выступает режиссер Александр Сокуров, сообщили ТАСС в пресс-службе Минкультуры. Как сообщили в ведомстве, ранее Минкультуры поддержало два проекта фонда — фильм «Софичка» режиссера Киры Коваленко и «Глубокие реки» Владимира Битокова. «Фильмы были сданы в сроки»,— рассказали в пресс-службе. 6 декабря полиция начала проверку фонда «Пример интонации». По данным СМИ, интерес у полиции могла вызвать деятельн..."
        },
        {
            "title": "Peskov spoke about Putin’s reaction to checking the Sokurov Foundation - Federal News Agency",
            "link": "https://riafan.ru/1129356-peskov-rasskazal-o-reakcii-putina-na-proverku-fonda-sokurova",
            "pub_date": "2018-12-07 09:26:40 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Москва, 7 декабря. Президент России Владимир Путин был проинформирован о проводимых в фонде Сокурова обысках, заявил пресс-секретарь главы государства Дмитрий Песков, его слова передает корреспондент Федерального агентства новостей. 6 декабря правоохранительные органы проводили обыск в фонде поддержки кинематографа «Пример интонации» в Петербурге. По словам Пескова, президента проинформировали о происходящем. Пресс-секретарь прокомментировал вопрос журналиста о реакции Путина. «Путин принял к сведению», — коротко ответил он. Учредитель фонда, режиссер Александр Сокуров утверждал, что его те..."
        },
        {
            "title": "Alexander Beglov asked to check the presence of provocations against Alexander Sokurov - Kommersant",
            "link": "https://www.kommersant.ru/doc/3822043",
            "pub_date": "2018-12-07 06:44:47 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Врио губернатора Санкт-Петербурга Александр Беглов попросил правоохранительные органы проверить возможное наличие провокации в отношении режиссера Александра Сокурова после сообщений о проведении антикоррупционной проверки в его фонде. Об этом шла речь во время телефонного разговора действующего градоначальника с начальником ГУ МВД России по Санкт-Петербургу и Ленобласти Сергеем Умновым и прокурором города Сергеем Литвиненко, сообщает пресс-служба Смольного. Как заметил господин Беглов, учитывая масштаб личности Александра Сокурова и его заслуги перед Россией и Петербургом необходимо «макси..."
        },
        {
            "title": "Peskov reported on a report to Putin about the situation with the Sokurov Foundation - RBC",
            "link": "https://www.rbc.ru/rbcfreenews/5c0a41aa9a7947b8d8e4451e",
            "pub_date": "2018-12-07 10:01:37 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Владимир Путин проинформирован о ситуации с фондом режиссера Александра Сокурова и «принял ее к сведению», заявил журналистам пресс-секретарь президента Дмитрий Песков. Об этом сообщает корреспондент РБК. Песков также ответил на вопрос журналистов, известно ли Кремлю что-либо о том, что телефон Сокурова, по словам самого руководителя фонда, прослушивался ФСБ. «Нет, мы не знаем, естественно, о том, что делают специальные службы, в том числе ФСБ, в плане своей оперативной работы. Это не прерогатива администрации президента», — подчеркнул он. При этом Песков добавил, что, насколько он понимает..."
        },
        {
            "title": "In St. Petersburg, the police began checking the director&#39;s fund Sokurov - GORDON",
            "link": "https://gordonua.com/news/worldnews/v-sankt-peterburge-policiya-nachala-proverku-fonda-rezhissera-sokurova-560314.html",
            "pub_date": "2018-12-06 08:50:27 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Правоохранители проверяют фонд российского режиссера Александра Сокурова на предмет хищений государственных средств. Летом Сокуров говорил, что на его фонд написали донос. Сокуров поддержал осужденного в РФ украинского режиссера Сенцова Правоохранители Санкт-Петербурга проводят проверку фонда \"Пример интонации\" режиссера Александра Сокурова на предмет возможных хищений. Об этом сообщает телеканал RTVi со ссылкой на источники. Решение о проверке было принято в марте этого года отделом по экономической безопасности управления министерства внутренних дел РФ. По данным источников телеканала, пр..."
        },
        {
            "title": "&quot;There are no valid claims.&quot; The Kremlin commented on the audit of the Sokurov Foundation - Business Petersburg",
            "link": "https://www.dp.ru/a/2018/12/07/Obosnovannih_pretenzij_n",
            "pub_date": "2018-12-07 09:41:42 GMT",
            "source_nm": "Business Petersburg",
            "source_url": "https://www.dp.ru",
            "desc": "Пресс-секретарь президента РФ Дмитрий Песков прокомментировал проверку фонда \"Пример Интонации\" режиссера Александра Сокурова. По словам представителя Кремля, обоснованных претензий к этой структуре сейчас нет, пишет РИА Новости. Песков добавил, что президент России Владимир Путин в курсе ситуации вокруг фонда Александра Сокурова. \"Это не прерогатива администрации президента. Но, насколько я понимаю, сейчас уже каких-либо обоснованных претензий к фонду Сокурова не существует, и об этом было заявлено\", — пояснил Песков. 6 декабря телеканал RTVI сообщил о том, что полиция Петроградского район..."
        },
        {
            "title": "In St. Petersburg, the foundation of director Sokurov is checked by policemen - BFM.RU",
            "link": "https://www.bfm.ru/news/401479",
            "pub_date": "2018-12-06 09:04:49 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Полиция Петербурга проверит некоммерческий фонд поддержки кинематографа «Пример интонации», учредителем которого является режиссер Александр Сокуров. Организацию заподозрили в противоправной деятельности. «Полиция Петроградского района Санкт-Петербурга проводит проверку по факту заявления гражданина о возможных противоправных действиях, связанных с деятельностью указанной организации. По результатам проверки будет принято процессуальное решение», — сообщили «Интерфаксу» в пресс-службе ГУ МВД по Петербургу и Ленинградской области. По данным СМИ, причиной проводимых мероприятий могла стать де..."
        },
        {
            "title": "Beglov asked the police to check for possible provocations against the director Sokurov - Business Petersburg",
            "link": "https://www.dp.ru/a/2018/12/06/Beglov_poprosil_policiju_p",
            "pub_date": "2018-12-06 17:38:01 GMT",
            "source_nm": "Business Petersburg",
            "source_url": "https://www.dp.ru",
            "desc": "Врио губернатора Петербурга Александр Беглов попросил МВД проверить сообщения о проверке фонда Александра Сокурова на предмет провокаций против режиссера. Об этом в четверг, 6 декабря сообщили в пресс-службе городской администрации. Как отметили в пресс-службе, Беглов поговорил по телефону с главой ГУ МВД по Петербургу и ЛенобластиСергеем Умновым, прокурором города Сергеем Литвиненко и режиссером Александром Сокуровым. \"Александр Беглов попросил правоохранительные органы проверить данный факт на предмет наличия провокационных действий против знаменитого режиссера и драматурга Александра Сок..."
        },
        {
            "title": "Report went: the police checks the activities of the Sokurov Foundation - Izvestia",
            "link": "https://iz.ru/821019/marina-ivanova-nikolai-kornatckii-andrei-tumanov/otchet-poshel-politciia-proveriaet-deiatelnost-fonda-sokurova",
            "pub_date": "2018-12-06 20:03:55 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Проверка, которая проводится в отношении учрежденного Александром Сокуровым некоммерческого фонда «Пример интонации», не связана с непосредственной деятельностью режиссера. Об этом \"Известиям\" заявили коллеги кинематографиста и представители Общественной палаты РФ. Если руководство фонда допустило ошибку в отчетности - это еще не значит, что она была сделана сознательно, считает гендиректор киностудии \"Ленфильм\" Эдуард Пичугин. Ходу проверки будет уделено самое серьезное внимание, заявил «Известиям» член Общественной палаты РФ Артем Кирьянов. Он подчеркнул, что причиной, по которой художест..."
        },
        {
            "title": "The investigators did not find any violations in the Sokurov Foundation - BFM.RU",
            "link": "https://www.bfm.ru/news/401561",
            "pub_date": "2018-12-07 06:55:28 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Полиция Петербурга отказалась возбуждать уголовное дело после проверки фонда режиссера Александра Сокурова, сообщили ТАСС в региональном главке МВД. Отмечается, что полицейские провели всестороннюю проверку фактов, изложенных в заявлении бывшего работника фонда о возможных хищениях средств, выделенных для производства видеопродукции. При этом состава преступления обнаружено не было, сообщила пресс-служба. Накануне, шестого декабря стало известно, что полиция проверяет некоммерческий фонд поддержки кино «Пример интонации», учредителем которого является Александр Сокуров. Правоохранительные о..."
        }
    ]
}