{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FuSjFLQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 14:05:38 GMT",
    "content": [
        {
            "title": "CNN: John Kelly may announce his resignation in the coming days - RT in Russian",
            "link": "https://russian.rt.com/world/news/580489-ssha-kelli-otstavka",
            "pub_date": "2018-12-07 13:09:10 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "CNN: Джон Келли может объявить об отставке в ближайшие дни - Читайте подробнее на сайте РТ на русском."
        },
        {
            "title": "CNN named the cause of death of the commander of the Fifth Fleet of the US Navy - Russian Newspaper",
            "link": "https://rg.ru/2018/12/04/cnn-nazval-prichinu-smerti-komanduiushchego-piatym-flotom-vms-ssha.html",
            "pub_date": "2018-12-04 04:29:01 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Причиной смерти командующего Пятым флотом ВМС США, вице-адмирала Скотта Стирни в Бахрейне стало самоубийство. Об этом во вторник ..."
        },
        {
            "title": "CNN: US plays with military muscle in front of Russia - A Glance",
            "link": "https://vz.ru/news/2018/12/7/954211.html",
            "pub_date": "2018-12-07 08:16:00 GMT",
            "source_nm": "Sight",
            "source_url": "https://vz.ru",
            "desc": ""
        },
        {
            "title": "CNN called the condition of meeting Putin and Trump - Rambler / News",
            "link": "https://news.rambler.ru/politics/41362725-v-ssha-nazvali-uslovie-vstrechi-putina-i-trampa/",
            "pub_date": "2018-12-02 18:14:00 GMT",
            "source_nm": "Rambler / News",
            "source_url": "https://news.rambler.ru",
            "desc": ""
        },
        {
            "title": "In the US, the CNN editorial staff was evacuated because of a bomb report - RT in Russian",
            "link": "https://russian.rt.com/world/news/580348-cnn-evakuakciya-soobschenie-bomba",
            "pub_date": "2018-12-07 04:30:01 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": ""
        },
        {
            "title": "CNN: Butina’s case is nearing denouement - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-07/CNN-delo-Butinoj-blizitsya-k",
            "pub_date": "2018-12-07 19:10:51 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Защитники и обвинители российской «шпионки» Марии Бутиной ходатайствуют об отмене судебных заседаний, а значит, развязка близка, ..."
        },
        {
            "title": "CNN: Bush Sr. believed in politeness, he would call Putin and discuss Crimea - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-04/CNN-Bush-starshij-veril-v-vezhlivost",
            "pub_date": "2018-12-04 09:17:37 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Бывший сенатор от Республиканской партии Алан Симпсон в интервью телеканалу CNN заявил, что экс-президент США Джордж Буш-старший ..."
        },
        {
            "title": "CNN: Bush is recalled in Russia with nostalgia - he respected the interests of Moscow - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-04/CNN-V-Rossii-vspominayut-Busha-starshego",
            "pub_date": "2018-12-04 15:07:01 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Для России Джордж Буш-старший стал человеком, который помог вывести отношения между Вашингтоном и Москвой на «пик доверия», утверждает ..."
        },
        {
            "title": "CNN: Gorbachev spoke very warmly about the late George W. Bush - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-01/CNN-Gorbachyov-ochen-teplo-otozvalsya",
            "pub_date": "2018-12-01 15:25:33 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Канал CNN пообщался с бывшим советским лидером Михаилом Горбачёвым, чтобы узнать его реакцию на смерть Джорджа Буша-старшего, который ..."
        },
        {
            "title": "CNN columnist on &quot;yellow vests&quot;: this is not a movement, this is an uprising - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-08/Obozrevatel-CNN-o-zhyoltih-zhiletah",
            "pub_date": "2018-12-08 12:20:47 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "О сути происходящего в столице Франции нам расскажет журналистка и политический комментатор Агнес Пуарье. Она сейчас в нашем лондонском бюро. Мы ценим ваше время и мнение. Давайте посмотрим на эти кадры, если у нас ещё есть сигнал, прошу режиссёра показать нам прямую трансляцию с улиц Парижа… Буквально только что, Агнес, мы видели… А вот и эти кадры. Мы видели, как против толпы применили слезоточивый газ. Как мы понимаем, на улицах сейчас сотни… около полутора тысяч протестующих. Я хотел бы узнать ваши первые впечатления, с учётом того, что мы видим. АГНЕС ПУАРЬЕ, журналист и политический к..."
        },
        {
            "title": "On the New York Stock Exchange on December 7, Dow Jones crashed 550 points - TASS",
            "link": "https://tass.ru/ekonomika/5887628",
            "pub_date": "2018-12-07 21:24:01 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "НЬЮ-ЙОРК, 8 декабря. /ТАСС/. Промышленный индекс Dow Jones к закрытию биржевой сессии в пятницу (24:00 мск) упал на 550 пунктов или на 2,21% до отметки 24396. Индекс S&P 500, который включает акции 500 самых крупных компаний рынка США, также понизился на 2,17% или на 59 пунктов до 2637, а индекс электронной биржи NASDAQ упал на 207 пунктов или на 2,88% до 6981. Падение индексов превратилось в обвал, констатировала газета The Wall Street Journal, отметив, что особенно сильно пострадали компании, ориентированные на экспорт, в частности высокотехнологичные Apple, Intel и Nvidia, а также компан..."
        },
        {
            "title": "CNN employees evacuated live due to bomb report - RIA NEWS",
            "link": "https://ria.ru/20181207/1547569438.html",
            "pub_date": "2018-12-07 04:28:52 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Полиция Нью-Йорка в ночь на пятницу эвакуировала здание Time Warner Center, где располагается бюро телеканала CNN, из-за сообщений о возможном взрывном устройстве. Правоохранители в микроблоге сообщили, что перекрыли район для движения автомобилей и пешеходов."
        },
        {
            "title": "Trump offered to appoint Heather Neuert as the US Permanent Representative to the UN - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/07/788753-tramp-predlozhil",
            "pub_date": "2018-12-07 15:10:06 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Президент Дональд Трамп предложил кандидатуру представителя Госдепартамента США Хизер Нойерт на должность постпреда страны при ООН, сообщает CNN. Нойерт сменит на этом посту Никки Хейли в начале следующего года, если ее кандидатуру одобрит Конгресс США."
        },
        {
            "title": "CNN: &quot;Souvenir&quot; Trump will please both supporters and enemies - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-07/CNN-suvenirnij-Tramp-poraduet-kak",
            "pub_date": "2018-12-07 17:04:57 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Вне зависимости от того, что вы думаете о президенте, для вас в любом случае найдётся рождественский подарок в виде украшения. Детали расскажет Джинни Мус. Мы видели, как президент Трамп поглаживал по крупу лошадь, перевозившую рождественскую ёлку, как он её зажигал и даже как он выскакивал из макета печной трубы в стиле Санта-Клауса. Но кто мог подумать, что он станет украшением? Его сын Дональд-младший выложил этот мем в Instagram: «Не мог выбрать между ангелом и звездой. Взял всё». Один из комментаторов не замедлил отреагировать: «В город едет мистер Мюллер»*. Но мы знаем, почему президе..."
        },
        {
            "title": "Explosives in the Time Warner headquarters building and CNN did not find - TASS",
            "link": "https://tass.ru/proisshestviya/5882910",
            "pub_date": "2018-12-07 05:13:04 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "НЬЮ-ЙОРК, 7 декабря. /ТАСС/. Сообщения о наличии самодельных взрывных устройств в здании в центре Нью-Йорка, где расположены торговый центр, штаб-квартира корпорации Time Warner и редакция телеканала CNN, не подтвердились. Людям разрешено вернуться в это здание под номером 25, расположенное на Колумбус-серкл, сообщило в четверг Управление городской полиции. \"Ради предосторожности был эвакуирован дом по адресу: Колумбус-серкл, 25. Сотрудники управления полиции завершили осмотр здания и признали, что внутри все безопасно. Вход в здание снова открыт, ограничения на проход пешеходов и движение ..."
        },
        {
            "title": "Police found no explosive devices in the CNN building in New York - RT in Russian",
            "link": "https://russian.rt.com/rt_events/news/580357-cnn-policiya-proverka",
            "pub_date": "2018-12-07 05:21:00 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Сотрудники полиции не обнаружили взрывных устройств в здании телеканала CNN в Нью-Йорке. Об этом сообщается в Twitter канала. Отмечается, что сотрудники CNN получили разрешение вернуться в офис. Руководство телеканала поблагодарило сотрудников полиции и спецслужб за оперативное решение возникшей ситуации. Ранее стало известно, что полицейские эвакуировали Time Warner Center, где находится редакция телеканала CNN, после поступившего сообщения о бомбе."
        },
        {
            "title": "CNN building in New York evacuated due to reports of explosives - UNN",
            "link": "https://www.unn.com.ua/ru/news/1766503-budivlyu-cnn-v-nyu-yorku-evakuyuvali-cherez-povidomlennya-pro-bombu",
            "pub_date": "2018-12-07 05:56:00 GMT",
            "source_nm": "UNN",
            "source_url": "https://www.unn.com.ua",
            "desc": "Эвакуация проведена в четверг вечером в штаб-квартире конгломерата Warner Media в центре Нью-Йорка, где, в частности, расположена редакция телеканала CNN, в связи с сообщением о бомбах, якобы заложенных в здании. Об этом сообщил телеканал NBC, информирует УНН. По его данным, неизвестный позвонил в компанию и сообщил, что в здании заложено пять бомб. В Twitter полицейского управления города сообщается, что участок прилегающей улицы перекрыт для пешеходов и транспорта в связи с проведением полицейской операции. В конгломерат Warner Media, кроме CNN, входят компания Warner Bros. Entertainment,..."
        },
        {
            "title": "Katzman: Ukraine needs peace to restore the country&#39;s economy 12/07/18 - NEWSONE",
            "link": "https://www.youtube.com/watch?v=rgH7F7aQIZk",
            "pub_date": "2018-12-07 23:02:01 GMT",
            "source_nm": "NEWSONE",
            "source_url": "https://www.youtube.com",
            "desc": "Гость в студии NEWSONE с Еленой Кирик и Максимом Малиновым – Владимир Кацман, журналист, политический эксперт. Обсуждаемые темы: – предвыборные кампании; – Национальная Академия Наук Украины сегодня отмечает 100-летний юбилей. Прямой эфир Украина https://youtu.be/3e0FsU1N6OQ http://newsone.ua/ Последние новости сегодня в Украине и мире в прямом эфире. LIVE. Елена Кирик смотрите здесь: https://goo.gl/zgH5qK NewsOne в Facebook: https://www.facebook.com/newsone.ua Официальный сайт: https://newsone.ua NewsOne - ведущий информационный телеканал и мультимедийная платформа на базе современного тех..."
        },
        {
            "title": "In New York, CNN interrupted live broadcast due to a bomb report - Political Russia",
            "link": "https://politros.com/133970-v-nyu-iorke-cnn-prerval-pryamoi-efira-iz-za-soobsheniya-o-bombe",
            "pub_date": "2018-12-07 05:28:04 GMT",
            "source_nm": "Political Russia",
            "source_url": "https://politros.com",
            "desc": "В центре Нью-Йорка была проведена эвакуация штаб-квартиры Warner Media, где также расположена редакция телеканала CNN, в связи с сообщением о бомбах, якобы заложенных в здании, сообщает ТАСС. Это уже не первое подобное происшествие с телеканалом. 24 октября сообщалось, что нью-йоркская полиция обнаружила в здании корпорации Time Warner, к котором расположен офис CNN, взрывное устройство и пакет с белым порошком неизвестного состава. Проверка проводилась после сообщения о минировании здания. Люди из здания были эвакуированы. Из-за этого CNN пришлось прервать прямой эфир и показывать программ..."
        },
        {
            "title": "The media reported on the plans of the head of the White House office to resign - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176359/smi_soobshchili_o_planakh_ghlavy_apparata_bielogho_doma_uiti_v_otstavku",
            "pub_date": "2018-12-07 13:25:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Глава аппарата Белого дома Джон Келли планирует уйти в отставку в скором времени. Об этом сообщает CNN со ссылкой на собственные источники. Вместе с ним Белый дом могут покинуть и другие сотрудники аппарата, которые известны своей лояльностью к Келли. Их имена не сообщаются."
        },
        {
            "title": "CNN Employees Evacuated Live After Bomb Report - Federal News Agency",
            "link": "https://riafan.ru/1129283-sotrudnikov-cnn-evakuirovali-v-pryamom-efire-posle-soobsheniya-o-bombe",
            "pub_date": "2018-12-07 06:18:17 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "Нью-Йорк, 7 декабря. Редакцию телеканала CNN эвакуировали в прямом эфире после сообщения о якобы нахождении бомбы в здании Time Warner Center, сообщил ведущий телеканала Дон Лемон на своей странице в Twitter. Правоохранительные органы Нью-Йорка ночью получили сообщение о якобы взрывном устройстве в здании Time Warner Center, в котором, в частности, находится офис CNN. В это время по телеканалу шла передача в прямом эфире, поэтому зрители стали свидетелями эвакуации сотрудников. «Мы были эвакуированы в разгар моего шоу в прямом эфире», — констатировал Лемон. Сотрудники полиции уточнили, что ..."
        },
        {
            "title": "NYPD checks bomb reports at Time Warner Center - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176207/politsiia_niu-iorka_provieriaiet_soobshchieniia_o_bombie_v_time_warner_center",
            "pub_date": "2018-12-07 04:05:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Полиция проверяет сообщения о самодельном взрывном устройстве в Time Warner Center в Нью-Йорке, где в том числе находится офис телекомпании CNN. Люди из здания были эвакуированы. Из-за этого CNN пришлось прервать прямой эфир и показывать программы в записи. Полиция просит избегать этого района."
        },
        {
            "title": "CNN Editorial Office was quickly evacuated right on the air - Sputnik Armenia",
            "link": "https://ru.armeniasputnik.am/world/20181207/16084646/prervannoe-shou-redakciyu-cnn-speshno-ehvakuirovali.html",
            "pub_date": "2018-12-07 05:27:00 GMT",
            "source_nm": "Sputnik Armenia",
            "source_url": "https://ru.armeniasputnik.am",
            "desc": "ЕРЕВАН, 7 дек — Sputnik. Полиция Нью-Йорка эвакуировала людей из здания Time Warner Center, где размещается редакция телеканала CNN. Об этом журналист и ведущий телеканала Дон Лемон сообщил в своем микроблоге в Twitter. Бараку Обаме и Хиллари Клинтон прислали посылки с бомбами>> Он отметил, что причиной эвакуации послужило сообщение о подложенной бомбе. \"Мы были эвакуированы в ходе моего шоу в прямом эфире. Угроза взрыва\", — написал Лемон. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon ..."
        },
        {
            "title": "US destroyer pointedly passed alongside the base of the Russian Pacific Fleet - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/06/788559-esminets-ssha",
            "pub_date": "2018-12-06 00:17:55 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Эсминец США USS McCampbell, оснащенный системой запуска крылатых ракет «Томагавк», прошел недалеко от залива Петра Великого в Японском море на юге Приморского края России. Об этом сообщает CNN со ссылкой на заявление пресс-секретаря Тихоокеанского флота США Рейчел Макмарр."
        },
        {
            "title": "Because of the deadlock in relations with Trump, the head of the White House office will resign - CNN - NEWS",
            "link": "https://vesti-ukr.com/mir/316117-iz-za-tupika-v-otnoshenijakh-s-trampom-hlava-apparata-beloho-doma-ujdet-v-otstavku-cnn",
            "pub_date": "2018-12-07 14:36:58 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-ukr.com",
            "desc": "Глава аппарата Белого дома Джон Келли может в ближайшие дниподать в отставку. Об этом сообщает CNN. Телеканал ссылается на источники в администрации Дональда Трампа. Медиа отмечает, что \"спустя семнадцать месяцев Трамп и Келли зашли в тупик в своих отношениях\". \"Несмотря на то, что Трамп летом просил Келли остаться на посту главы аппарата на следующие два года, в последние дни они перестали разговаривать\", - говорится в сообщении. Прежде чем стать главой аппарата Белого дома, Джон Келли занимал пост министра национальной безопасности США. Согласно источникам CNN, президент планирует заменит..."
        },
        {
            "title": "The media announced the imminent resignation of the White House chief of staff - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/politics/2018/12/07/smi-anonsirovali-skoruyu-otstavku-glavy-apparata-belogo-doma.html",
            "pub_date": "2018-12-07 13:03:04 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Телеканал CNN со ссылкой на источники сообщил в пятницу о возможном увольнении главы аппарата сотрудников Белого дома Джона Келли. В сообщении отмечается, что официальное объявление о своей отставке Келли сделает в ближайшие дни."
        },
        {
            "title": "US states Saudi prince is involved in the murder of a journalist - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/05/khashoggi/",
            "pub_date": "2018-12-05 06:11:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "К убийству саудовского журналиста Джамаля Хашкуджи имеет отношение наследный принц королевства Мухаммед бин Салман аль-Сауд. Такое заявление сделал сенатор Роберт Коркер после закрытого брифинга главы ЦРУ Джины Хаспел, передает CNN. «Нужно умышленно изображать слепого, чтобы не прийти к выводу, что это [преступление] было организовано и спланировано по указанию МБС (сенатор использовал инициалы принца — прим. «Ленты.ру») и что он изначально был причастен к смерти Хашкуджи», — сказал Коркер журналистам. Он добавил, что, согласно докладу ЦРУ, команда, занимавшаяся убийством журналиста, пригла..."
        },
        {
            "title": "CNN: the dialogue does not work - in Russia they fell out of love with Trump - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-05/CNN-dialoga-ne-poluchaetsya-",
            "pub_date": "2018-12-05 20:54:43 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "США поставили России ультиматум по ракетному договору времён холодной войны. Он носит название Договор о ликвидации ракет средней и малой дальности. По словам государственного секретаря США, они выйдут из договора через два месяца, если Россия не изменит свой курс. На заседании НАТО Майк Помпео сказал следующее. МАЙК ПОМПЕО, госсекретарь США: К каким бы успехам ни приводил этот договор, сегодня мы должны противостоять нарушению Россией своих обязательств по контролю над вооружениями. Как я сказал своим коллегам — министрам сегодня, у наших стран есть выбор: спрятать голову в песок или дать ..."
        },
        {
            "title": "CNN office evacuated in New York - Izvestia",
            "link": "https://iz.ru/821130/2018-12-07/v-niu-jorke-evakuirovan-ofis-cnn",
            "pub_date": "2018-12-07 04:41:10 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Редакция телеканала CNN в Нью-Йорке была эвакуирована из-за угрозы взрыва бомбы. Об этом 7 декабря в своем аккаунте в Twitter написал журналист и ведущий Дон Лемон. По его словам, эвакуация началась в середине его шоу. Журналисты решили запустить ранее записанные программы, а полиция Нью-Йорка выясняет обстоятельства инцидента. Это уже не первое подобное происшествие с телеканалом. 24 октября сообщалось, что нью-йоркская полиция обнаружила в здании корпорации Time Warner, к котором расположен офис CNN, взрывное устройство и пакет с белым порошком неизвестного состава. Проверка проводилась п..."
        },
        {
            "title": "Trump was suspected of wanting to create his own RT - NSN",
            "link": "http://nsn.fm/hots/trampa-zapodozrili-v-zhelanii-sozdat-sobstvennyy-rt.html",
            "pub_date": "2018-12-07 05:28:00 GMT",
            "source_nm": "NSN",
            "source_url": "http://nsn.fm",
            "desc": "Президента США Дональда Трампа заподозрили в желании создать собственный аналог российскому телеканалу RT (ранее Russia Today), сообщает Североамериканское бюро НСН. На прошлой неделе американский лидер, в очередной раз критикуя агентство CNN, допустил возможность создания Соединенными Штатами мировой телесети для демонстрации своего величия. «В то время как рейтинги CNN внутри Соединенных Штатов не очень хорошие, вне США у них очень мало конкурентов. По всему миру CNN является мощным голосом для выставления Соединенных Штатов в несправедливом и ложном свете. Что-то нужно сделать по этому п..."
        },
        {
            "title": "CNN: pan-European raid bore fruit - 90 members of the Italian mafia arrested - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-06/CNN-obshheevropejskij-rejd-prinyos-plodi",
            "pub_date": "2018-12-06 07:50:43 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "А теперь к европейским новостям. По меньшей мере 90 человек задержаны полицией в результате нескольких рейдов властей разных стран против членов мафии. А ранее в Сицилии арестовали вероятного главу «Коза Носта» вместе с десятками других членов. На связи с нами из Берлина наш старший международный корреспондент Атика Шуберт, она расскажет подробности. Эти рейды были столь стремительными, они прошли по всей Европе, их целью была мафия «Ндрангета». Кто это и что там происходило за кулисами этой крупной операции? АТИКА ШУБЕРТ, старший международный корреспондент CNN: Да, это была крупная операц..."
        },
        {
            "title": "SpaceX set a record for the number of launches - Vedomosti",
            "link": "https://www.vedomosti.ru/technology/news/2018/12/04/788287-spacex-rekord",
            "pub_date": "2018-12-04 05:55:54 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Компания SpaceX Илона Маска с начала 2018 года запустила 19 ракет-носителей Falcon-9. Это новый рекорд, сообщила CNN: в 2017 году было 18 запусков."
        },
        {
            "title": "CNN: US to send warship to Black Sea in response to conflict in Kerch Strait - Meduza",
            "link": "https://meduza.io/news/2018/12/06/cnn-ssha-otpravyat-voennyy-korabl-v-chernoe-more-v-otvet-na-konflikt-v-kerchenskom-prolive",
            "pub_date": "2018-12-06 06:52:14 GMT",
            "source_nm": "Meduza",
            "source_url": "https://meduza.io",
            "desc": "США могут отправить военный корабль в Черное море из-за конфликта в Керченском проливе, сообщает CNN со ссылкой на источники. Вооруженные силы США попросили Госдепартамент предупредить Турцию о возможной переправке судна через проливы Босфор и Дарданеллы, соединяющие Черное и Средиземное моря. Два источника CNN отметили, что уведомление призвано предоставить американскому флоту право направить корабль в Черное море, но это право не обязательно будут использовать. В последний раз судно ВМС США заходило в Черное море в августе 2018 года. Это был десантный корабль USNS Carson City (T-EPF 7). Р..."
        },
        {
            "title": "CIA report convinced senators of the involvement of the Saudi prince in the assassination of Khashkodzhi - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/05/788420-doklad-tsru",
            "pub_date": "2018-12-05 00:53:50 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Сенаторы США пришли к выводу, что наследный принц Саудовской Аравии Мухаммед бен Сальман Аль Сауд имел прямое отношение к убийству журналиста Джамаля Хашкоджи. Об этом сообщает CNN со ссылкой на итоги заседания в Конгрессе США."
        },
        {
            "title": "Special Prosecutor Müller did not demand imprisonment for Flynn - Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/05/788423-dlya-flinna",
            "pub_date": "2018-12-05 02:36:19 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Спецпрокурор по расследованию «российского дела» Роберт Мюллер не стал требовать для экс-помощника американского президента США Дональда Трампа Майкла Флинна тюремного заключения. Об этом сообщает CNN со ссылкой на соответствующие документы, поданные в суд столичного округа Колумбия."
        },
        {
            "title": "CNN: Flynn told Muller about contacts with Russians - it&#39;s time for Trump to worry - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-05/CNN-Flinn-rasskazal-Myulleru-o",
            "pub_date": "2018-12-06 01:04:55 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Переключимся на Москву и на старшего международного корреспондента CNN Мэтью Чанса. Мэтью, мы узнали, что Майкл Флинн очень хорошо сотрудничал со следствием Роберта Мюллера. Насколько обеспокоена этим Москва? МЭТЬЮ ЧАНС, старший международный корреспондент CNN: Полагаю, они смотрят на это с некоторым интересом, хотя комментариев от них пока не было. Думаю, сам президент Трамп и его окружение будут крайне обеспокоены тем, что он (Флинн. — ИноТВ), как говорится в заявлении Мюллера, предоставил «существенные доказательства» для расследования сговора (избирательного штаба Трампа с Россией. — Ин..."
        },
        {
            "title": "The DPRK authorities are strengthening the military base in the north of the country and are building a new facility - UNN",
            "link": "https://www.unn.com.ua/ru/news/1766307-vlada-kndr-zmitsnyuye-viyskovu-bazu-na-pivnochi-krayini-i-buduye-noviy-obyekt",
            "pub_date": "2018-12-06 05:55:00 GMT",
            "source_nm": "UNN",
            "source_url": "https://www.unn.com.ua",
            "desc": "Власти КНДР проводит работы в целях укрепления и расширения военной базы, расположенной на севере страны, на которой находятся ракеты большой дальности, а также строят рядом с ней еще один объект. С таким утверждением выступил телеканал CNN, информирует УНН. Как отмечается в публикации, это якобы подтверждают спутниковые снимки, предоставленные телеканалу специалистами Миддлберийского института в городе Монтерей. Как видно на опубликованной телеканалом карте, уже существующая база, о которой идет речь, находится в районе границы двух северных провинций Чагандо и Янгандо, расположенных рядом..."
        },
        {
            "title": "In the US, the CNN editorial staff was evacuated because of a bomb report - New Time",
            "link": "https://nv.ua/world/countries/v-ssha-evakuirovali-redaktsiju-cnn-iz-za-soobshchenija-o-bombe-2511956.html",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "New Time",
            "source_url": "https://nv.ua",
            "desc": "Полиция Нью-Йорка эвакуировала здание Time Warner Center, где находится редакция телеканала CNN, после поступившего сообщения о бомбе. . \"Мы были эвакуированы в разгар моего шоу в прямом эфире. Сообщение о бомбе\", - написал ведущий телеканала Дон Лемон на своей странице в Twitter. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon (@donlemon) 7 декабря 2018 г."
        },
        {
            "title": "Commander of the Fifth Fleet of the US Navy voluntarily died - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/politics/2018/12/04/komanduyushhiy-pyatym-flotom-vms-ssha-dobrovolno-ushel-iz-zhizni.html",
            "pub_date": "2018-12-04 05:48:52 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Командующий Пятым флотом ВМС США на Ближнем Востоке вице-адмирал Скотт Стирни добровольно ушел из жизни, передает телеканал CNN. Адмирал Джон Ричардсон описал его как \"сильного профессионала, прекрасного отца, мужа и друга\". Тело нашли 1 декабря в резиденции командующего в Бахрейне. Причины, побудившие человека к такому поступку, выясняются."
        },
        {
            "title": "Alaska has cracked: fresh photos and videos have appeared after an earthquake in the USA - FaceNews.ua",
            "link": "https://www.facenews.ua/news/2018/430845/",
            "pub_date": "2018-12-02 06:26:33 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "Президент США Дональд Трамп объявил режим чрезвычайной ситуации после мощного землетрясения на Аляске, магнитуда которого составила от 6,6 до 7,2. Стихийное бедствие повредило дома и дороги. Разрушена трасса к аэропорту в Анкориджа, именно по ней в район поступает большинство продовольствия. (Чтобы посмотреть фото и видео, доскрольте до конца страницы). Правительство США пообещало выделить средства из федерального бюджета для помощи по восстановлению района. Очевидцы выложили в сети фото и видео шокирующих последствий стихии. На них видно разрушенные здания и огромные трещины на дорогах."
        },
        {
            "title": "CNN learned about Khashkodzhi’s plans to create a youth opposition to the Saudi authorities - Vedomosti",
            "link": "https://www.vedomosti.ru/newsline/news/1490937/lish",
            "pub_date": "2018-12-03 04:05:47 GMT",
            "source_nm": "Statements",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Журналист Джамаль Хашкоджи, убитый в саудовском консульстве в Турции, планировал создать молодежное онлайн движение, оппозиционное властям Саудовской Аравии. Об этом сообщает телеканал CNN со ссылкой на переписку в WhatsApp Хашкоджи с канадским активистом Омаром Абдулазизом."
        },
        {
            "title": "CNN: Trump&#39;s meeting with Putin will be possible only after the release of Ukrainian sailors - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-02/CNN-vstrecha-Trampa-s-Putinim",
            "pub_date": "2018-12-03 00:28:26 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "И снова здравствуйте! Министр обороны Джим Мэттис сегодня разразился поразительным откровением о том, насколько сильно стремится Россия повлиять на выборы в США — а также о том, что такие попытки, по словам Мэттиса, Москва предпринимает до сих пор. Вот что он сказал о Владимире Путине сегодня на официальном мероприятии в Калифорнии. ДЖЕЙМС МЭТТИС, министр обороны США: Наши отношения ухудшились, и никаких сомнений в этом нет. Он (Владимир Путин. — ИноТВ) в прошлом месяце вновь пытался мутить воду на наших выборах, и мы наблюдаем непрекращающиеся усилия в этом направлении. И вот такое мы слы..."
        },
        {
            "title": "CNN: Rome has covered the &quot;new wave of migration&quot; - the city was besieged by starlings - RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-04/CNN-Rim-nakrila-novaya-volna",
            "pub_date": "2018-12-04 06:14:53 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Миллионы перелётных скворцов оставляют, так сказать, свой след в Риме. Как вы и сами можете представить, все эти птицы — и, в частности, их помёт — создают весьма серьёзный беспорядок. Как сообщает Барби Надо, чтобы справиться с этой… проблемой, город прибегнул к необычной тактике. Рим накрыла новая волна миграции — город, можно сказать, практически заразился птичьим гриппом. Каждый вечер на закате небо над Римом чернеет из-за огромных туч скворцов, улетающих зимовать на юг — и рядовые жители города из-за них уже кричат петухом. Четыре миллиона птиц проводят весь день, наедаясь в сельской м..."
        },
        {
            "title": "Putin and Macri extended the agreement on broadcasting RT in the Argentine state television network - RT in Russian",
            "link": "https://russian.rt.com/press_releases/article/578371-putin-makri-rt-argentina",
            "pub_date": "2018-12-02 00:00:57 GMT",
            "source_nm": "RT in Russian",
            "source_url": "https://russian.rt.com",
            "desc": "Руководство телеканала RT и власти Аргентины подписали соглашение о продлении круглосуточного эфирного вещания RT на испанском в государственной телевизионной сети страны (Television Digital Abierta — TDA). Церемония состоялась в присутствии президента России Владимира Путина и лидера Аргентины Маурисио Макри. «Мы благодарны аргентинской стороне за возможность продолжить вещание RT на отдельной «кнопке». За четыре года в TDA мы убедились в том, что жители Аргентины хотят знать разные точки зрения и видеть полную картину событий. Голос RT слышен в Латинской Америке, и зрители нам доверяют», ..."
        }
    ]
}