{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE5uWjJjNUVnSnlkU2dBUAE?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:08:09 GMT",
    "content": [
        {
            "title": "Rada has allowed border guards to shoot without warning when attacking Ukrainian ships - Novaya Gazeta",
            "link": "https://www.novayagazeta.ru/news/2018/12/06/147383-rada-razreshila-pogranichnikam-strelyat-bez-preduprezhdenya-pri-atakah-na-ukrainskie-korabli",
            "pub_date": "2018-12-06 15:20:00 GMT",
            "source_nm": "New Newspaper",
            "source_url": "https://www.novayagazeta.ru",
            "desc": ""
        },
        {
            "title": "Candidates for the presidency of Ukraine may be required to be examined by a psychiatrist - RIA NEWS",
            "link": "https://ria.ru/20181208/1547652957.html",
            "pub_date": "2018-12-08 09:20:44 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 8 дек – РИА Новости. Верховная рада зарегистрировала законопроект с предложением о проведении обязательного психиатрического и наркологического осмотра кандидата на пост президента Украины. \"Верховная рада Украины зарегистрировала законопроект… с предложением о проведении обязательного предварительного психиатрического и наркологического осмотра кандидата на пост президента Украины\", - говорится в документе, размещенном на сайте парламента. Инициаторами выступили глава фракции \"Радикальная партия\" Олег Ляшко и другие ее депутаты. Президентские выборы на Украине пройдут 31 марта 2019..."
        },
        {
            "title": "“He substituted the chef”: what is wrong with Poroshenko’s advisor’s language - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/2018/12/08/12087817.shtml",
            "pub_date": "2018-12-08 12:44:10 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "На Украине языковые баталии: депутат Верховной рады Игорь Мосийчук раскритиковал советника президента Украины Юрия Бирюкова за то, что он говорил на русском в эфире украинского телеканала. Депутат напомнил Бирюкову лозунги его \"шефа\" «Армия. Язык. Вера» и обвинил его в том, что он не уважает украинскую нацию. Советник президента Украины Петра Порошенко Юрий Бирюков подвергся жесткой критике со стороны депутата Верховной рады Игоря Мосийчука за то, что говорил на русском языке в эфире передачи «Народ против» на канале Zik. Нардеп напомнил оппоненту по дебатам предвыборный лозунг действующего..."
        },
        {
            "title": "Ukraine is negotiating a visa-free regime with South Korea - Дім Новин",
            "link": "https://dimnovyn.com/8388-ukraina-vedet-peregovory-o-bezvizovom-rezhime-s-yuzhnoy-koreey.html",
            "pub_date": "2018-12-08 09:21:03 GMT",
            "source_nm": "Dim Novin",
            "source_url": "https://dimnovyn.com",
            "desc": "Глава Верховной Рады Андрей Парубий надеется во время визита в Южную Корею прийти к завершению обсуждения решения о безвизовом режиме с властями этого государства Об этом он сообщил в эфире телеканала \"Рада\", передает Дім Новин со ссылкой на пресс-службу парламента. Спикер отметил, что с понедельника будет находиться с визитом в Южную Корею. \"Мы на пороге важных решений\", - сказал он и сообщил о намерениях \"прийти к финишной этапа обсуждения решения о безвизовых между Украиной и Южной Кореей. Напомним, что спикер Верховной Рады Андрей Парубий подписал проект постановления №9342 о проведении..."
        },
        {
            "title": "For the presidency through a psychiatrist: Rada is preparing an innovation for candidates - RIA NEWS Crimea",
            "link": "https://crimea.ria.ru/world/20181208/1115714770.html",
            "pub_date": "2018-12-08 12:35:00 GMT",
            "source_nm": "RIA NEWS Crimea",
            "source_url": "https://crimea.ria.ru",
            "desc": "В Верховную раду Украины внесен законопроект, закрепляющий проведение обязательного психиатрического и наркологического осмотра кандидата на пост президента страны. Документ размещен на официальном сайте ВРУ. Рада определила дату выборов президента Украины Авторами инициативы являются лидер Радикальной партии Олег Ляшко и ряд других нардепов. Они предлагают внести соответствующие изменения в закон \"О выборах президента Украины\". В 2019 году на Украине запланированы президентские и парламентские выборы, первые назначены на 31 марта."
        },
        {
            "title": "Elections in Ukraine: a psychiatrist will check presidential candidates - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/2018/12/08/12087757.shtml",
            "pub_date": "2018-12-08 11:47:36 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Кандидатов в президенты Украины могут обязать проходить обязательное обследование у психиатров и наркологов. Соответствующий законопроект внесли в пятницу в Верховную раду. Его инициатором являются депутаты фракции Радикальной партии Украины и ее лидер Олег Ляшко. В начале года такое предложение в отношении своего лидера вносили американские врачи. В Верховную раду Украины внесли законопроект, который предлагает ввести обязательный наркологический и психиатрический осмотр кандидата на пост президента страны, передает ФАН. Законопроект зарегистрирован в украинском парламенте 7 декабря. Его п..."
        },
        {
            "title": "Rada deputies urged Tymoshenko to respond to allegations of corruption - RIA NEWS",
            "link": "https://ria.ru/20181207/1547637202.html",
            "pub_date": "2018-12-07 17:13:57 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек – РИА Новости. Депутаты Верховной рады Украины призвали лидера \"Батькивщины\", экс-премьера Юлию Тимошенко во время прямых публичных дебатов ответить на обвинения в коррупции и злоупотреблении властью, сообщил лидер фракции партии \"Блок Петра Порошенко\" (БПП) Артур Герасимов. В 2001 году против Тимошенко были возбуждены уголовные производства по обвинениям в контрабанде газа, подделке документов, взяточничестве и уклонении от уплаты налогов. Все обвинения касались времени, когда она возглавляла Единые энергетические системы Украины (ЕЭСУ) в 1995-1997 годах. Эта компания была мо..."
        },
        {
            "title": "In the Verkhovna Rada offered to check the candidates for the presidency of Ukraine with a psychiatrist and a narcologist - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/online/news/3321528/",
            "pub_date": "2018-12-08 12:18:41 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "В субботу, 8 декабря, стало известно, что депутаты от украинской Радикальной партии и лидер этой политической организации Олег Ляшко подготовили законопроект, предлагающий обязать всех кандидатов в президенты незалежной проходить психиатрический и наркологический осмотр. Причем авторы этого документа уже внесли его на рассмотрение Верховной рады. Как сообщается на сайте украинского парламента, соответствующий проект закона был зарегистрирован в минувшую пятницу, 7 декабря. Стоит отметить, что данная инициатива предполагает внесение изменений в закон «О выборах президента Украины». Напомним,..."
        },
        {
            "title": "Fines, subsidies, pensions and loans: what has changed in Ukraine over the week - SEGODNYA",
            "link": "https://www.segodnya.ua/economics/enews/shtrafy-subsidii-pensii-i-kredity-chto-izmenilos-za-nedelyu-1196098.html",
            "pub_date": "2018-12-08 08:31:41 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Какие преимущества нового закона о растаможке, как правильно распорядиться субсидией и насколько выросли пенсии - читайте в специальном материале сайта \"Сегодня\". Вырастут штрафы для курильщиков Государство продолжает наступление на любителей табака: штрафы за курение в общественном месте увеличат, а мест для курения станет меньше. Депутаты готовят новые ограничения для курящих, они прописаны в зарегистрированном в Верховной Раде законопроекте №4030а, голосовать по которому депутаты планируют уже 4 декабря. Если его примут - курить станет по-настоящему невыгодно, штрафы вырастут в два раза...."
        },
        {
            "title": "Poroshenko approved the state budget for 2019 - SEGODNYA",
            "link": "https://www.segodnya.ua/politics/poroshenko-odobril-gosbyudzhet-na-2019-god-1195992.html",
            "pub_date": "2018-12-07 13:27:14 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Президент Украины Петр Порошенко подписал принятый Верховной Радой закон о государственном бюджете на 2019 год. Об этом он заявил во время выступления на втором Украинском женском конгрессе в Киеве. \"Я сейчас подписал бюджет\", - сказал глава государства. Напомним, бюджет-2019 Рада приняла в ночь на \"черную пятницу\". Пленарное заседание парламента продлилось 20 часов. В итоге Верховная Рада одобрила главную смету страны в 6 утра 23 ноября. По словам премьер-министра Владимира Гройсмана, который присутствовал при голосовании, принятый бюджет - сбалансированный и реалистичный. Доходы бюджета н..."
        },
        {
            "title": "A busy day in the Rada: they broke their friendship with Russia, recognized Nazi accomplices as veterans - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3091883",
            "pub_date": "2018-12-06 17:45:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "За неполный день депутаты Верховной рады успели увеличить вдвое морскую территорию страны, разрешив пограничникам без предупреждения стрелять по всем, кто им не нравится. Приравняли в правах боевиков ОУН и УПА (запрещена в России) к ветеранам Великой Отечественной. Но главное — разорвали Договор о дружбе и сотрудничестве с Россией. Лидер общественного движения \"Украинский выбор — право народа\" Виктор Медведчук уже назвал подобное решение \"контрольным выстрелом, не оставляющим шансов на прекращение боевых действий и установление мира на Донбассе\". За разрыв Договора о дружбе и сотрудничестве..."
        },
        {
            "title": "Parliament offered to check the future president of a psychiatrist - Political Russia",
            "link": "https://politros.com/134104-v-rade-predlozhili-proverit-budushego-prezidenta-u-psikhiatra",
            "pub_date": "2018-12-08 10:58:48 GMT",
            "source_nm": "Political Russia",
            "source_url": "https://politros.com",
            "desc": "В Верховной раде Украины внесли на рассмотрение законопроект, согласно которому планируется каждого кандидата на пост президента страны заставить проходить психиатрический и наркологический осмотр, сообщает украинский информационный портал УНИАН. Инициаторами законопроекта выступили лидер Радикальной партии Олег Ляшко, а также несколько депутатов из его фракции. Теперь украинскому парламенту предстоит рассмотреть данное предложение и проголосовать за него. В случае положительного результата на общем голосовании в Верховной Раде, будут внесены соответствующие изменения в закон \"О выборах пре..."
        },
        {
            "title": "Ukraine will create the Unified State Register of Veterans and the online system &quot;E-veteran&quot; - ZIK.UA NEWS",
            "link": "https://zik.ua/ru/news/2018/12/07/v_ukrayne_sozdadut_edyniy_gosreestr_veteranov_y_onlaynsystemu_eveteran_1465033",
            "pub_date": "2018-12-07 13:36:00 GMT",
            "source_nm": "ZIK.UA NEWS",
            "source_url": "https://zik.ua",
            "desc": "Об этом сегодня во время часа вопросов к правительству в Верховной Раде Украины, которую транслирует телеканал ZIK, сообщила министр по делам ветеранов Ирина Фриз. Министр проинформировала, что на базе Единого государственного реестра ветеранов создадут онлайн-систему «Е-ветеран». Ветераны будут иметь в этой системе собственные «кабинеты». По ее словам, это даст возможность каждому из ветеранов получать государственные услуги или консультации в онлайн-режиме, позволит отслеживать статус рассмотрения своих документов, коммуницировать с сотрудниками министерства. «Отдельно хочу остановиться н..."
        },
        {
            "title": "In BPP they are disappointed with the intention of the people&#39;s deputy Bogomolets to go for president - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/political/551884.html",
            "pub_date": "2018-12-07 20:14:32 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Фракция \"Блока Петра Порошенко\" (БПП) в Верховной Раде разочарована решением народного депутата из этой же фракции Ольги Богомолец баллотироваться в президенты Украины на выборах в 2019 году. \"Фракция полностью разочарована поведением Ольги Богомолец, (оно – ИФ) непонятно\", - сказала представитель президента Украины в Верховной Раде, член фракции \"БПП\" Ирина Луценко в эфире \"5 канала\" в пятницу вечером. Вместе с тем она отметила, что понятна \"популистская позиция\" народного депутата из этой же фракции Сергея Каплина, который также заявлял о намерении участвовать в президентских выборах 2019..."
        },
        {
            "title": "Lyashko offered to check the candidates for the presidency of Ukraine with a psychiatrist - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/politics/2018/12/08/lyashko-predlozhil-proverit-kandidatov-v-prezidenty-ukrainy-u-psikhiatra.html",
            "pub_date": "2018-12-08 09:24:19 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Глава фракции «Радикальная партия» Олег Ляшко зарегистрировал в Верховной раде Украины законопроект, который вводит обязательную проверку кандидатов в президенты страны у психиатра и нарколога. Сообщение о регистрации законопроекта появилось на сайте украинского парламенте. Напомним, что выборы президента Украины пройдут 31 марта 2019 года, согласно постановлению Верховной рады."
        },
        {
            "title": "It became known when the Rada would vote for introducing the EU and NATO in the Constitution - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181208/1022019480.html",
            "pub_date": "2018-12-08 06:41:09 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Конституция Украины - самый антигосударственный документ страны Об этом сказала представитель президента Украины в Верховной Раде Ирина Луценко, сообщает Интерфакс-Украина. Напомним, что ранее в Конституционном суде не стали запрещать изменение Конституции в части закрепления курса на ЕС и НАТО. Среди прочего, в Основном законе предусматривается назвать президента Украины гарантом реализации стратегического курса государства на получение полноправного членства Украины в Европейском Союзе и НАТО. 22 ноября Верховная Рада в первом чтении одобрила законопроект, направленный на членство в ЕС и ..."
        },
        {
            "title": "Councilor Poroshenko framed his tongue - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092480",
            "pub_date": "2018-12-08 11:07:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Советник президента Украины Петра Порошенко Юрий Бирюков выступил в эфире передачи \"Народ против\" на канале Zik на русском языке. При этом на Украине звучат призывы запретить все, что связано с русским языком, а украинским политиков за выступления на нем критикуют. Депутат украинской Верховной рады от Радикальной партии Игорь Мосийчук обвинил Бирюкова — своего оппонента по дебатам — в \"неуважении к украинской нации\", напомнив ему предвыборный лозунг Порошенко \"Армия. Язык. Вера\". По словам Мосийчука, Петру Порошенко, раз уж он поднимает вопросы языка, стоило бы \"выставлять на эфиры спикера,..."
        },
        {
            "title": "Lyashko: Ukrainians can not afford treatment because of the high cost of drugs 07.12.18 - NEWSONE",
            "link": "https://www.youtube.com/watch?v=bySDM6EjyCE",
            "pub_date": "2018-12-07 17:34:34 GMT",
            "source_nm": "NEWSONE",
            "source_url": "https://www.youtube.com",
            "desc": "Прямой эфир Украина https://youtu.be/3e0FsU1N6OQ http://newsone.ua/ Последние новости сегодня в Украине и мире в прямом эфире. NewsOne в Facebook: https://www.facebook.com/newsone.ua Официальный сайт: https://newsone.ua NewsOne - ведущий информационный телеканал и мультимедийная платформа на базе современного технологического комплекса информационного вещания. 100% эфира обеспечивается собственным производством телеканала. Благодаря уникальной технологической системе прямоэфирных камер live U мы ведем качественные трансляции из любой точки мира, непосредственно с места события. 24/7 мы на с..."
        },
        {
            "title": "COP closed the case on the constitutionality of the powers of the police to take and store DNA samples - Ukrainian News",
            "link": "https://ukranews.com/news/600691-ks-zakryl-delo-o-konstytucyonnosty-polnomochyy-polycyy-brat-y-khranyt-obrazcy-dnk",
            "pub_date": "2018-12-07 09:08:00 GMT",
            "source_nm": "Ukrainian News",
            "source_url": "https://ukranews.com",
            "desc": "Конституционный Суд в связи с отзывом уполномоченным Верховной Рады по правам человека Людмилой Денисовой представления закрыл дело относительно конституционности полномочий полиции проводить отбор и хранение образцов ДНК граждан. Об этом говорится в сообщении пресс-службы суда, передают Українськi Новини. \"Большая палата Конституционного Суда Украины на пленарном заседании постановила закрыть конституционное производство по делу по конституционному представлению Уполномоченного Верховной Рады Украины по правам человека относительно соответствия Конституции Украины (конституционности) полож..."
        },
        {
            "title": "Mosiychuk: The law on the OUN and UPA warriors is aimed at reconciling Ukrainians - NEWSONE",
            "link": "https://newsone.ua/news/politics/mosijchuk-zakon-o-voinakh-oun-i-upa-natselen-na-primirenie-ukraintsev.html",
            "pub_date": "2018-12-07 14:44:00 GMT",
            "source_nm": "NEWSONE",
            "source_url": "https://newsone.ua",
            "desc": "Закон, которым статус участника боевых действий предоставили участникам УПА и вооруженных подразделений ОУН, был принят, чтобы примирить население Украины. Такое мнение высказал народный депутат от \"Радикальной партии\" Игорь Мосийчук в комментарии телеканалу NEWSONE. \"Этот закон направлен на примирение (украинцев - ред). На то чтобы в обществе наконец-то была перевернута страница Второй мировой войны. Мы сейчас уже имеем новую войну\", - сказал он. Также Мосийчук назвал принятие этого закона восстановлением исторической справедливости. \"Сейчас на Украину оказывается вооруженная агрессия Росс..."
        },
        {
            "title": "Political analyst Zolotarev: Rating problems and Boyko and Rabinovich began long before the story with the “single candidate” - GORDON",
            "link": "https://gordonua.com/news/politics/politolog-zolotarev-reytingovye-problemy-i-boyko-i-rabinovicha-nachalis-zadolgo-do-istorii-s-edinym-kandidatom-563919.html",
            "pub_date": "2018-12-07 18:35:00 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "В политике рейтинги не складываются арифметически, иногда сумма оказывается равна нулю, отметил руководитель аналитического центра \"Третий сектор\" Андрей Золотарев, комментируя последние заявления социологов о перспективах на выборах нардепов и сооснователей \"Оппозиционной платформы – За жизнь\" Юрия Бойко и Вадима Рабиновича. Андрей Золотарев: Очевидно, для власти есть оппозиция \"non grata\" и оппозиция \"grata\". Последнюю не \"прессуют\", ей помогают Попытка \"разогнать\" в медиа мнение о том, что партия \"Оппозиционный блок\" подыгрывает президенту Украины Петру Порошенко, убедительна только на п..."
        },
        {
            "title": "Parubiy will visit South Korea next week - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/political/551796.html",
            "pub_date": "2018-12-07 15:30:17 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Председатель Верховной Рады Украины Андрей Парубий с понедельника, 10 декабря, будет находиться с визитом в Южной Корее, где намерен, в частности, обсудить вопрос введения безвизового режима между странами. \"Мы на пороге важных решений\", - сказал А.Парубий в интервью телеканалу \"Рада\" и сообщил о намерениях \"прийти к финишному этапу обсуждения решения о безвизе между Украиной и Южной Кореей\". \"Южная Корея на сегодня - это одна из наиболее динамических экономик в мире, и входит в двадцатку наиболее эффективных мировых экономик. Важно, чтобы Украина могла иметь безвизовый режим и с Южной Коре..."
        },
        {
            "title": "Blogger Geranova: Boyko forgot what he said yesterday, and began again to claim leadership in Oppoblok - GORDON",
            "link": "https://gordonua.com/news/politics/bloger-geranova-boyko-zabyl-chto-govoril-eshche-vchera-i-nachal-snova-pretendovat-na-liderstvo-v-oppobloke-561869.html",
            "pub_date": "2018-12-07 07:56:00 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Народный депутат Юрий Бойко, которого Оппозиционный блок исключил из своей фракции в Раде, уже по сути находится в другой партии, но заявляет о нелегитимности запланированного съезда политической силы, к которой уже не должен иметь отношения, отмечает блогер Анна Геранова. Юрий Бойко был исключен из фракции 20 ноября Экс-сопредседатель парламентской фракции Оппозиционного блока Юрий Бойко заявлял, что этой партии больше не существует, но потом начал оспаривать легитимность ее запланированного съезда, пишет в своей колонке на сайте \"Обозреватель\" блогер Анна Геранова. \"На протяжении последне..."
        },
        {
            "title": "Maxim Martynyuk appointed Acting Minister of Agrarian Policy and Food - FOCUS",
            "link": "https://focus.ua/politics/414297-maksim-martynyuk-naznachen-vrio-ministra-agrarnoj-politiki-i-prodovolstviya.html",
            "pub_date": "2018-12-07 09:31:00 GMT",
            "source_nm": "FOCUS",
            "source_url": "https://focus.ua",
            "desc": "Временно исполняющим обязанности министра аграрной политики и продовольствия назначен первый заместитель министра Максим Мартынюк. Данное распоряжение Кабинета министров №920-р от 28 ноября обнародовано на сайте правительства. $$vidget 265$$ \"Возложить временно исполнение обязанностей министра аграрной политики и продовольствия Украины на первого заместителя министра аграрной политики и продовольствия Украины Мартынюка Максима Петровича\", - говорится в сообщении. - ЧИТАЙТЕ ТАКЖЕ: Премьер-министр назвал три задачи Кабмина на будущий год Как сообщалось, Верховная Рада 22 ноября 2018 года прин..."
        },
        {
            "title": "Political culture: why deputies of the Rada often fight - Gazeta.Ru",
            "link": "https://www.gazeta.ru/politics/2018/12/07_a_12086641.shtml",
            "pub_date": "2018-12-07 12:00:48 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Украинские депутаты Верховной Рады подрались в прямом эфире парламентского телеканала. Стычка произошла между депутатом от Блока Петра Порошенко Олегом Барной и нардепом от партии «Свобода» Юрием Левченко. Украинские депутаты дерутся между собой с завидной регулярностью – в конце ноября нардепы подрались прямо на заседании Рады в ходе обсуждения военного положения в стране. Очередная драка между депутатами Верховной рады произошла в эфире парламентского телеканала «Рада». Об инциденте сообщает NewsOne. В ходе обсуждения военного положения на Украине депутат от Блока Петра Порошенко Олег Бар..."
        },
        {
            "title": "For four years, Tymoshenko, Novinsky and Lyashko did not attend even half of the meetings of parliamentary committees - CIA - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/election2019/551723.html",
            "pub_date": "2018-12-07 12:55:18 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Лидер партии \"Батькивщина\" Юлия Тимошенко, глава \"Оппозиционного блока\" Вадим Новинский, председатели группы \"Возрождение\" Виктор Бондарь и Виталий Хомутынник, глава группы \"Воля народа\" Ярослав Москаленко и лидер РПЛ Олег Ляшко игнорируют заседания парламентских комитетов, членами которых они являются. По данным официальных ответов комитетов ВР, которые обнародовали на сайте ВОО \"Комитет избирателей Украины\" в пятницу, Ю.Тимошенко посетила 4 из 45 заседаний Комитета по вопросам прав человека, нацменьшинств и межнациональных отношений. При этом в Комитете сообщили, что заседание было пропущ..."
        },
        {
            "title": "The Kropyvnytskyi authorities did not invite political parties to sports competitions, which were promoted by Arseniy Yatsenyuk and the Popular Front - Ukrainian News",
            "link": "https://ukranews.com/news/600689-vlasty-kropyvnyckogo-ne-pryglashaly-polytpartyy-na-sportyvnye-sorevnovanyya-na-kotorykh-pyarylys",
            "pub_date": "2018-12-07 09:02:00 GMT",
            "source_nm": "Ukrainian News",
            "source_url": "https://ukranews.com",
            "desc": "Кировоградская ОГА не имеет отношения к проведению спортивных соревнований \"Спортивный город - здоровая нация\", в награждении участников которых активно принимали участие экс-премьер, лидер \"Народного фронта\" Арсений Яценюк и министр молодежи и спорта Игорь Жданов. Об этом говорится в официальном ответе на информационный запрос ИА Українські Новини, полученном из Кировогорадской ОДА. \"Кировоградская областная государственная администрация не является организатором соревнования \"Спортивный город - здоровая нация\"... Городские соревнования проводились в соответствии с приказом управления обра..."
        },
        {
            "title": "Anastasia Prikhodko: “When I decided to go into politics my husband said - can you stop ?!” - NEWS",
            "link": "https://vesti-ukr.com/kultura/315924-anastasija-prikhodko-kohda-ja-reshila-idti-v-politiku-muzh-skazal-ty-mozhesh-ostanovitsja",
            "pub_date": "2018-12-07 13:52:00 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-ukr.com",
            "desc": "Недавно Анастасия Приходько заявила о том, что уходит из шоу-бизнеса и идет в политику. Она рассказала “Вестям“, почему решила поддержать политика старой формации и чем ее не устраивают Зеленский и Вакарчук, как кандидаты в президенты. А также, чем ей не нравится украинский шоу-бизнес и почему ее не насторожил уход наших звезд из Верховной Рады. - Почему вы ушли с интервью программе “Рандеву“ на “5 канале“? Я воспринял это как шоу-бизовый трюк из 90-х, когда одна певица и поэтесса за 10 минут до конца программы покинула студию. Интерес к ней явно тогда вырос, потому что она стала первой – к..."
        },
        {
            "title": "Candidates for the post of president of Ukraine offered to check with a narcologist and psychotherapist - Business Petersburg",
            "link": "https://www.dp.ru/a/2018/12/08/Kandidatov_na_post_prezid",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "Business Petersburg",
            "source_url": "https://www.dp.ru",
            "desc": "Депутаты Верховной рады предложили проверять кандидатов на пост президента Украины у нарколога и психотерапевта. Законопроект был зарегистрирован украинским парламентом. Об этом в субботу, 8 декабря, пишет РИА Новости со ссылкой на документ. \"Верховная рада Украины зарегистрировала законопроект с предложением о проведении обязательного предварительного психиатрического и наркологического осмотра кандидата на пост президента Украины\", — говорится в документе. Инициативу предложил глава фракции \"Радикальная партия\" Олег Ляшко и другие ее депутаты. Президентские выборы на Украине пройдет 31 ма..."
        },
        {
            "title": "The column &quot;National Corps&quot; advanced to the Poroshenko Administration with the requirements - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181207/1022010810.html",
            "pub_date": "2018-12-07 09:35:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "\"Белый вождь\" украинской нации хочет стать полновесным фюрером Трансляция мероприятия ведётся на странице организации в Facebook. На акции присутствует лидер «Нацкорпуса», бывший командир батальона «Азов», а ныне народный депутат Верховной Рады Андрей Билецкий, призвавший в своём выступлении поддержать требования националистов. «Мы возобновляем акции по блокированию российского бизнеса на Украине, призываем патриотов присоединиться к нам», — заявил он. Сторонники партии выдвинули свои требования к властям страны: разорвать дипломатические отношения с Россией и запретить бизнесменам из РФ ве..."
        },
        {
            "title": "Moskalkova visited two more sailors in the remand prison - GORDON",
            "link": "https://gordonua.com/news/crimea/moskalkova-posetila-v-sizo-eshche-dvoih-moryakov-565465.html",
            "pub_date": "2018-12-08 09:20:02 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Уполномоченный по правам человека в РФ Татьяна Москалькова рассказала украинскому омбудсмену Людмиле Денисовой о том, что в камерах украинских моряков в СИЗО \"Лефортово\" есть холодильники и телевизоры. Москалькова в СИЗО встретилась с Мокряком Уполномоченный по правам человека в РФ Татьяна Москалькова посетила в СИЗО \"Лефортово\" пленных украинских моряков Андрея Драча и Романа Мокряка. Об этом на своей странице в Facebook сообщила уполномоченный Верховной Рады по правам человека Людмила Денисова. \"Удерживают их отдельно в камерах площадью 8 м² по два человека в отремонтированном крыле СИЗО...."
        },
        {
            "title": "Anton Gerashchenko said on the likelihood of extending martial law in the event of shelling in the Donbas - GORDON",
            "link": "https://gordonua.com/news/politics/anton-gerashchenko-zayavil-o-veroyatnosti-prodleniya-voennogo-polozheniya-v-sluchae-obstrelov-na-donbasse-563809.html",
            "pub_date": "2018-12-07 16:48:51 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Срок действия военного положения в Украине зависит от позиции президента РФ Владимира Путина, считает нардеп от \"Народного фронта\" Антон Геращенко. Геращенко: Не дай бог, погибнут наши солдаты Срок действия военного положения в Украине зависит от ситуации на Донбассе. Об этом нардеп от \"Народного фронта\", член коллегии Министерства внутренних дел Украины Антон Геращенко заявил на брифинге, который транслировал телеканал NewsOne. \"Вопрос военного положения зависит от позиции [президента РФ] Владимира Путина. Если в конце 30 дней будут по его указке проводиться обстрелы украинских территорий ..."
        },
        {
            "title": "Deputies fought in the air of the parliamentary TV channel due to martial law - InfoResist",
            "link": "https://inforesist.org/deputatyi-podralis-v-pryamom-efire-parlamentskogo-telekanala-iz-za-voennogo-polozheniya/",
            "pub_date": "2018-12-06 22:05:04 GMT",
            "source_nm": "InfoResist",
            "source_url": "https://inforesist.org",
            "desc": "В четверг, 6 декабря, в прямом эфире телеканала «Рада» произошла стычка между нардепом от фракции «Блок Петра Порошенко» Олегом Барной и Юрием Левченко (партия «Свобода»). В ходе программы «PROПАРЛАМЕНТ» парламентарии посмотрили не сошлись во мнениях по поводу введения военного положения. Левченко назвал Барну «прислужником олигархата», затем представитель фракции БПП стал называть оппонента на «ты» и предложил свободовцу пойти в АТО. Левченко заявил, что Барна «показал свой уровень», «человек, который пьяным врезается в трамвай в Киеве». После этого Олег Барна подошел к Левченко, ударил ег..."
        },
        {
            "title": "Paruby signed the law on the termination of friendship with the Russian Federation - SEGODNYA",
            "link": "https://www.segodnya.ua/politics/parubiy-podpisal-zakon-o-prekrashchenii-druzhby-s-rf-1195808.html",
            "pub_date": "2018-12-07 00:44:10 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Председатель Верховной Рады Андрей Парубий подписал закон о прекращении действия Договора о дружбе, сотрудничестве и партнерстве между Украиной и Российской Федерацией, сообщает пресс-служба парламента. Согласно информации на сайте Рады, документ передан на подпись президенту Петру Порошенко. В пояснительной записке говорится, что \"продолжающаяся агрессия РФ вызвала существенные нарушения большинства статей договора\" и \"на сегодняшний день отсутствуют признаки добросовестного стремление РФ устранить правонарушения и возместить ущерб, причиненный своими противоправными действиями\". ЧИТАЙТЕ Т..."
        },
        {
            "title": "Anastasia Prikhodko: &quot;If Zelensky becomes president, then the prime minister will be Kosheva&quot; - Vesti",
            "link": "https://www.youtube.com/watch?v=QYAyMw9KM7w",
            "pub_date": "2018-12-07 23:45:50 GMT",
            "source_nm": "News",
            "source_url": "https://www.youtube.com",
            "desc": "Анастасия Приходько: \"Если Зеленский станет президентом, то премьером - Кошевой\". Недавно Анастасия Приходько заявила о том, что уходит из шоу-бизнеса и идет в политику. Она рассказала “Вестям“, почему она решила поддержать политика старой формации и чем ее не устраивают Зеленский и Вакарчук, как кандидаты в президенты. А также, чем ей не нравится украинский шоу-бизнес и почему ее не насторожил уход наших звезд из Верховной Рады. Почему она хочет получить через суд с администрации президента Украины всего одну гривну и чем отличается украинский шоу-биз от российского. А также, в какой из эт..."
        },
        {
            "title": "Tymoshenko did not sell voices to the regionals, but created a “joint venture” with them, political analyst - ZIK.UA NEWS",
            "link": "https://zik.ua/ru/news/2018/12/07/tymoshenko_ne_prodavala_golosa_regyonalam_a_sozdavala_s_nymy_sovmestnoe_1465309",
            "pub_date": "2018-12-07 20:28:00 GMT",
            "source_nm": "ZIK.UA NEWS",
            "source_url": "https://zik.ua",
            "desc": "Об этом в эфире программы «Джокеры. Путь в президенты» с Михаилом Саакашвили на телеканале ZIK заявил политический эксперт Тарас Чорновил. «Джокеры» выяснили, что экс-премьер и лидер «Батькивщины» Юлия Тимошенко и экс-президент-беглец Виктор Янукович не всегда были непримиримыми врагами. Доказательством, в частности, являются документы, найденные в «Межигорье» после бегства Януковича. «Существовал секретный протокол или приложение к договоренности о распределении власти. В Межигорье были найдены эти документы. Там существуют даже рукописные заметки Януковича. По этому документу предполагало..."
        },
        {
            "title": "Kolesnikov: Congress of the Opposition bloc will take place on December 15 - GORDON",
            "link": "https://gordonua.com/news/politics/kolesnikov-sezd-oppozicionnogo-bloka-sostoitsya-15-dekabrya-561867.html",
            "pub_date": "2018-12-07 08:21:00 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "47 тысяч членов Оппозиционного блока из 61 тысячи выразили готовность принять участие VIII съезде партии, сообщил сопредседатель политсовета партии Борис Колесников. Борис Колесников: В нынешних условиях подавляющее большинство членов партии поддержали идею проведения съезда Съезд Оппозиционного блока пройдет 15 декабря. Заявление сопредседателя политсовета партии Бориса Колесникова об этом опубликовано 6 декабря на официальном сайте политсилы. \"Съезд политической партии \"Оппозиционный блок\" пройдет согласно действующему законодательству Украины и уставу партии 15 декабря 2018 года. 47 тыся..."
        },
        {
            "title": "Defense Ministry to do with it. Gerashchenko called the most gender-conservative department of Ukraine - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181207/1022013163.html",
            "pub_date": "2018-12-07 12:10:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Гендерная политика на Украине: мифы, стереотипы и перспективы Об этом политик рассказала в ходе выступления на втором Украинском женском конгрессе, который проходит 7 декабря в Киеве. По словам вице-спикера Верховной Рады Ирины Геращенко, несмотря на гендерный паритет среди работников среднего звена МИДа, за рубежом украинские диппредставительства возглавляют лишь считанное число женщин. По её словам, украинский парламент тоже не может похвастаться солидным числом представительниц прекрасного пола, однако даже те 49 женщин, которые там трудятся в статусе народных депутатов, «очень активны»...."
        },
        {
            "title": "Political analyst Bondarenko: The electorate Boyko smoothly flows to Vilkul - GORDON",
            "link": "https://gordonua.com/news/politics/politolog-bondarenko-elektorat-boyko-plavno-peretekaet-k-vilkulu-561872.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "После исключения из фракции Оппозиционного блока поддержка нардепа Юрия Бойко упала с 10 до 4,6%, а у заместителя главы фракции Александра Вилкула начал расти рейтинг, заявил руководитель фонда \"Украинская политика\" Константин Бондаренко. Константин Бондаренко: Бойко – единственный из украинских политиков, кто не передавал свой рейтинг политической силе, а подпитывался за ее счет Среди электората, который поддерживает оппозиционные силы, сегодня происходит переток голосов, написал в аналитическом материале на сайте \"Обозреватель\" политолог, руководитель фонда \"Украинская политика\" Константи..."
        },
        {
            "title": "Unfriendly relations are fixed by law - Kommersant",
            "link": "https://www.kommersant.ru/doc/3821756",
            "pub_date": "2018-12-06 17:22:09 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Верховная рада Украины подтвердила разрыв стратегического договора с РФ Украинские власти продолжают процесс разрыва договорно-правовой базы с Россией, инициированный президентом Украины Петром Порошенко и поддержанный решением МИД Украины. В четверг Верховная рада Украина проголосовала за президентский законопроект о прекращении действия большого договора о дружбе сотрудничестве и партнерстве между Украиной и Россией. Впрочем, еще в сентябре получили соответствующую ноту МИД Украины и подтвердили: с 1 апреля 2019 года действие договора прекратится. Верховная рада Украины приняла в четверг ..."
        },
        {
            "title": "The law on the termination of the treaty of friendship with the Russian Federation was submitted for the signature of Poroshenko - RIA NEWS",
            "link": "https://ria.ru/20181207/1547576249.html",
            "pub_date": "2018-12-07 07:34:14 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Спикер Верховной рады Украины Андрей Парубий передал на подпись президенту Петру Порошенко закон о прекращении действия договора о дружбе с РФ c 1 апреля 2019 года, говорится на сайте парламента. Парубий уже подписал документ. Ранее Верховная рада Украины решила не продлевать договор о дружбе и сотрудничестве с РФ после 1 апреля 2019 года, соответствующий документ на заседании в четверг поддержали 277 депутатов при необходимом минимуме в 226 голосов. Договор о дружбе, сотрудничестве и партнерстве между Украиной и РФ был подписан в Киеве 31 мая 1997 года. Он всту..."
        },
        {
            "title": "Arseniy Yatsenyuk congratulated new CDU leader and thanked Angela Merkel - SEGODNYA",
            "link": "https://www.segodnya.ua/politics/arseniy-yacenyuk-pozdravil-novogo-lidera-hds-i-poblagodaril-angelu-merkel-1196083.html",
            "pub_date": "2018-12-07 17:31:50 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Лидер партии \"Народный фронт\" Арсений Яценюк поздравил Аннегрет Крамп-Карренбауэр с избранием на пост лидера Христианско-демократического союза Германии и выразил благодарность Ангеле Меркель за историческое лидерство в ХДС. \"Христианско-демократический союз в Германии - это важный союзник Украины и нашей политической силы\" Народного фронта\", - подчеркнул Арсений Яценюк в своей заметке на Facebook. \"Поздравляю Аннегрет Крамп-Карренбауэр с избранием новым руководителем ХДС. Это решение открывает новую страницу в деятельности христианских демократов в Германии. Верю в успех нового лидера ХДС ..."
        },
        {
            "title": "Gender policy in Ukraine: myths, stereotypes and perspectives - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181207/1022004500.html",
            "pub_date": "2018-12-07 03:10:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Гендерное равенство: На Украине законом обяжут отцов гулять с колясками Гендерная дискриминация — это ситуация, когда женщины и мужчины не равны в правах, возможностях и представлениях о них. Существует ли она на Украине? Официально — нет. На законодательном уровне гендерная дискриминация запрещена Конституцией и Законом «Об основах предотвращения и противодействия дискриминации на Украине». Кроме того, в 1980 году Украиной была ратифицирована Конвенция о ликвидации всех форм дискриминации в отношении женщин. В 2005 году Верховная Рада приняла Закон «Об обеспечении равных прав и возможносте..."
        },
        {
            "title": "“Jungle laws are in place in the country”: Ukrainian deputies convicted for a live fight - Federal News Agency",
            "link": "https://riafan.ru/1129383-v-strane-deistvuyut-zakony-dzhunglei-ukrainskikh-deputatov-osudili-za-draku-v-pryamom-efire",
            "pub_date": "2018-12-07 11:37:03 GMT",
            "source_nm": "Federal News Agency",
            "source_url": "https://riafan.ru",
            "desc": "На Украине произошла очередная перепалка депутатов Верховной рады. На этот раз парламентарий от фракции «Блок Петра Порошенко» (БПП) Олег Барна подрался со своим коллегой, внефракционным депутатом Юрием Левченко в прямом эфире парламентского телеканала «Рада». Запись инцидента появилась на YouTube. Причиной конфликта стало заявление Барны о том, что тем депутатам, которые не участвовали в операции в Донбассе и не были мобилизованы, нельзя высказываться о военном положении и бюджете страны. Левченко назвал оппонента «прислужником олигархата» и добавил, что тот «показал свой уровень как челов..."
        },
        {
            "title": "Went to intelligence. Tymoshenko in the USA met with a famous congressman - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181208/1022020417.html",
            "pub_date": "2018-12-08 10:45:00 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Тимошенко в условиях военного положения Об этом сообщает пресс-служба партии «Батькивщина». На встрече, которая состоялась 7 декабря, Тимошенко подробно проинформировала собеседника о политике безопасности на Украине. «Стороны также обсудили противодействие гибридной агрессии, в частности, борьбу с российской пропагандой, а также ситуацию с правами человека в пострадавших районах. Кроме того, речь шла о следующих президентских выборах в Украине и недопустимости влияния власти на них», — говорится в сообщении. Во встрече также принимали участие заместитель председателя партии «Батькивщина», ..."
        },
        {
            "title": "The third attempt Tymoshenko. The debate about the favorite of the Ukrainian elections - Radio Liberty (RFE / RL)",
            "link": "https://www.svoboda.org/a/29643102.html",
            "pub_date": "2018-12-07 14:15:25 GMT",
            "source_nm": "Radio Liberty (RFE / RL)",
            "source_url": "https://www.svoboda.org",
            "desc": "Верховная рада Украины одобрила 6 декабря законопроект, согласно которому с 1 апреля будущего года прекращается действие договора о дружбе, сотрудничестве и партнерстве между Украиной и Россией. Среди поддержавших этот шаг не было лидера фракции \"Батькивщина\", ветерана украинской политики Юлии Тимошенко. Ее вообще не было в этот день в стране, но само отсутствие экс-премьера при столь важном голосовании было расценено некоторыми наблюдателями как уловка. Тимошенко сейчас обладает наибольшими шансами на победу на выборах президента Украины, намеченных на конец марта 2019 года. По результатам..."
        },
        {
            "title": "How the people&#39;s deputies Barna and Levchenko got into a fight on TV - NEWS",
            "link": "https://vesti-ukr.com/strana/316118-kak-nardepy-barna-i-levchenko-doshli-do-draki-v-teleefire",
            "pub_date": "2018-12-07 14:41:00 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-ukr.com",
            "desc": "Драка депутатов Верховной Рады Олега Барны и Юрия Левченко стала первым случаем рукоприкладства народных избранников в эфире парламентского телеканала \"Рада\" за 20 лет его работы. Однако для обоих нардепов это не стало первым случаем, когда их поведение вышло за рамки. Самый резонансный случай с Олегом Барной произошел 11 декабря 2015 года, когда во время выступления на тот момент премьер-министра Украины Арсения Яценюка, Барна подошел к трибуне и вручил ему букет красных роз. После этого нардеп схватил Яценюка за гениталии, поднял и пытался вынести его из-за трибуны. По этой причине между ..."
        },
        {
            "title": "Paruby signed the law on granting the status of participants in hostilities to the OUN and UPA soldiers - GORDON",
            "link": "https://gordonua.com/news/politics/parubiy-podpisal-zakon-o-predostavlenii-voinam-oun-i-upa-statusa-uchastnikov-boevyh-deystviy-564344.html",
            "pub_date": "2018-12-07 22:05:38 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "Cпикер Верховной Рады Андрей Парубий подчеркнул, что Украина \"не только признает своих борцов за свободу, а гарантирует им социальную защиту\". Парубий: Это реализация исторической справедливости 7 декабря спикер Верховной Рады Украины Андрей Парубий подписал закон №8519 \"О внесении изменений в закон Украины \"О статусе ветеранов войны, гарантиях их социальной защиты\" по усилению социальной защиты участников борьбы за независимость Украины в XX веке\". Об этом сообщается на сайте парламента. \"Это реализация исторической справедливости. Украинское государство не только признает своих борцов за ..."
        },
        {
            "title": "Tymoshenko met with member of the US Senate intelligence committee - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/election2019/551613.html",
            "pub_date": "2018-12-07 09:33:40 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "В рамках рабочего визита в США лидер партии \"Батькивщина\" Юлия Тимошенко провела встречу с членом комитета Сената США по разведке сенатором Джо Манчини, сообщают в пресс-службе фракции. Стороны обсудили эскалацию войны России против Украины, в частности последние события в районе Керченского пролива. Речь шла о ситуации вокруг введения военного положения в нашем государстве. Ю.Тимошенко призвала к усилению санкций против России и подчеркнула необходимость проведения переговоров в формате \"Будапешт плюс\" с лидерами стран-подписантов Будапештского меморандума и с привлечением Верховного комис..."
        },
        {
            "title": "Southerner accused. Deputy Head of the Fiscal Service of Ukraine in blocking &quot;Euroble&quot; customs clearance - GORDON",
            "link": "https://gordonua.com/news/society/yuzhanina-obvinila-io-zamglavy-fiskalnoy-sluzhby-ukrainy-v-blokirovanii-rastamozhki-evroblyah-563924.html",
            "pub_date": "2018-12-07 18:24:10 GMT",
            "source_nm": "GORDON",
            "source_url": "https://gordonua.com",
            "desc": "И.о. замглавы Государственной фискальной службы Украины Виктор Кривицкий придумал новую систему проверки таможенной стоимости автомобилей, из-за чего процесс оформления машин на \"евробляхах\" блокируется, сообщила глава комитета Верховной Рады по вопросам налоговой и таможенной политики Нина Южанина. Южанина назвала саботажем ситуацию с растаможиванием авто на \"евробляхах\" Действия исполняющего обязанности председателя Государственной фискальной службы (ГФС) Украины Виктора Кривицкого привели к блокированию процесса растаможивания автомобилей на \"евробляхах\". Об этом 7 декабря заявила в Face..."
        },
        {
            "title": "Tymoshenko discussed with former New York Mayor Rudolph Giuliani provision of weapons to Ukraine to counter Russian aggression - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/election2019/551823.html",
            "pub_date": "2018-12-07 15:57:48 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Лидер партии \"Батькивщина\" Юлия Тимошенко в пределах рабочего визита в США провела встречу с бывшим мэром Нью-Йорка Рудольфом Джулиани, сообщается на сайте фракции в пятницу. \"Стороны обсудили вопросы безопасности, в частности эскалацию войны России против Украины и предоставление США помощи нашей стране, включая вооружение для противодействия российской агрессии\", - говорится в сообщении. Во встрече также принимали участие заместитель председателя партии \"Батькивщина\", председатель Комитета ВРУ по правам человека Григорий Немыря и председатель Комитета ВРУ по вопросам государственного стро..."
        },
        {
            "title": "In Ukraine, presidential candidates will be checked by a psychiatrist and a narcologist - Ukraine.ru",
            "link": "https://ukraina.ru/news/20181208/1022019649.html",
            "pub_date": "2018-12-08 07:43:39 GMT",
            "source_nm": "Ukraine.ru",
            "source_url": "https://ukraina.ru",
            "desc": "Тимошенко в условиях военного положения Новый законопроект 7 декабря внесли народные депутаты из фракции Радикальной партии Олега Ляшко, сообщает официальный сайт Верховной Рады. Напомним, что выборы президента Украины запланированы на 31 марта 2019 года. Ранее, 6 декабря председатель комитета Верховной Рады по вопросам здравоохранения Ольга Богомолец заявила, что будет баллотироваться на пост президента Украины. А 5 декабря своего кандидата в президенты выдвинула политическая партия УКРОП. Им стал народный депутат, партнер Коломойского и владелец курорта Буковель Александр Шевченко. Иссле..."
        },
        {
            "title": "Tymoshenko discussed security in Ukraine with the President of the National Democratic Institute Derek Mitchell - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/election2019/551522.html",
            "pub_date": "2018-12-07 07:34:26 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "В рамках рабочего визита в США лидер партии \"Батькивщина\" Юлия Тимошенко провела встречу с президентом Национального демократического института (NDI) Дереком Митчелом, сообщают в пресс-службе фракции в пятницу. Ю.Тимошенко рассказала своему собеседнику о ситуации с безопасностью в Украине, прежде всего, о эскалации конфликта с Россией, а также о политической и социально-экономической ситуациях в Украине. Стороны подчеркнули необходимость немедленного освобождения захваченных Россией моряков и судов и призвали к ужесточению санкций против страны-агрессора. Кроме того, речь шла также о подгот..."
        },
        {
            "title": "Ukraine plans to complete negotiations on visa-free with South Korea - UNN",
            "link": "https://www.unn.com.ua/ru/news/1766702-ukrayina-planuye-zavershiti-peregovori-pro-bezviz-iz-pivdennoyu-koreyeyu",
            "pub_date": "2018-12-08 07:07:04 GMT",
            "source_nm": "UNN",
            "source_url": "https://www.unn.com.ua",
            "desc": "Спикер Верховной Рады Андрей Парубий надеется во время визита в Южную Корею завершить обсуждение безвизового режима со страной. Об этом сообщает УНН со ссылкой на сайт ВР. “Мы на пороге важных решений”, — сказал он и сообщил о намерениях “прийти к финишной этапа обсуждения решения о безвизовых между Украиной и Южной Кореей”. Председатель ВР добавил, что заключение безвизовых между Украиной и Южной Кореей важно. “Южная Корея сегодня — это одна из самых динамичных экономик в мире и входит в двадцатку наиболее эффективных мировых экономик. Важно, чтобы Украина могла иметь безвизовый режим и с ..."
        },
        {
            "title": "The President signed the state budget 2019 - ZIK.UA NEWS",
            "link": "https://zik.ua/ru/news/2018/12/07/prezydent_podpysal_gosbyudzhet2019_1465155",
            "pub_date": "2018-12-07 16:03:00 GMT",
            "source_nm": "ZIK.UA NEWS",
            "source_url": "https://zik.ua",
            "desc": "Об этом он сказал во время выступления на втором Украинском женском конгрессе, пишет Укринформ. «Я сейчас там подписал бюджет, мы сейчас это делаем», – отметил Президент. Напомним, вчера, 5 декабря, спикер Верховной Рады Украины Андрей Парубий подписал Закон о государственном бюджете на 2019 год."
        },
        {
            "title": "In the faction of the Radical Party, Lyashko proposes making mandatory the examination by a psychiatrist and a narcologist for presidential candidates - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/election2019/551836.html",
            "pub_date": "2018-12-07 16:16:38 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Несколько народных депутатов из фракции Радикальной партии Олега Ляшко, в том числе лидер фракции, зарегистрировали законопроект, которым предлагают сделать обязательным психиатрический и наркологический осмотр кандидата на пост президента Украины. Законопроект (№9379) о внесении изменений в закон \"О выборах президента Украины\" (о проведении обязательного предварительного психиатрического и наркологического осмотра кандидата на пост президента Украины) внесен в Верховную Раду 7 декабря. Его инициаторы – О.Ляшко, народные депутаты из его фракции Игорь Мосийчук, Алексей Ленский, Валерия Заруж..."
        },
        {
            "title": "“It looks sad” - the Verkhovna Rada made a crucial decision regarding the Russian Federation (details) - FaceNews.ua",
            "link": "https://www.facenews.ua/articles/2018/325016/",
            "pub_date": "2018-12-07 04:10:00 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "Верховная Рада поддержала внесенный в парламент Петром Порошенко проект закона №0206 о прекращении действия Договора о дружбе, сотрудничестве и партнерстве между Украиной и Россией. FaceNews уже писал, кто голосовал за, а кто – против. Комментируя журналистам инициативу президента, вице-спикер парламента и представитель партии «Самопомощь» Оксана Сыроид говорит, что решение важное, но запоздавшее. Она отмечает: «Если вы помните, и президент, и первый заместитель главы Верховной Рады, все кричали, насколько этот договор нам нужен. Нужен для чего, я не могу сказать, тем более, что сегодня пре..."
        },
        {
            "title": "Savchenko can not deprive the title of Hero of Ukraine - Vyatrovich - Information Agency &quot;UNN&quot;",
            "link": "https://www.unn.com.ua/ru/exclusive/1766546-savchenko-ne-mozhut-pozbaviti-zvannya-geroya-ukrayini",
            "pub_date": "2018-12-07 10:21:00 GMT",
            "source_nm": "Information Agency &quot;UNN&quot;",
            "source_url": "https://www.unn.com.ua",
            "desc": "Заключенного народного депутата Надежду Савченко не могут лишить звания Героя Украины, поскольку законодательство не предусматривает соответствующей процедуры. Такое мнение высказал директор Института национальной памяти Владимир Вятрович в комментарии корреспонденту УНН. \"Честно говоря, не знаю, есть ли процедура лишения статуса Героя Украины. По-моему, такой процедуры в законодательстве не прописано\", - отметил директор ИНП, отвечая на вопрос, будет возглавляемая им организация инициировать процедуру лишения заключенного народного депутата Надежды Савченко звания Героя Украины. По его сло..."
        },
        {
            "title": "Rada has amended the Budget Code of Ukraine: what has changed - SEGODNYA",
            "link": "https://www.segodnya.ua/economics/enews/rada-vnesla-popravki-v-byudzhetnyy-kodeks-ukrainy-chto-pomenyalos-1195698.html",
            "pub_date": "2018-12-06 16:15:57 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Верховная Рада ввела в Украине трехлетнее, или так называемое среднесрочное, бюджетное планирование - большинство депутатов поддержали внесение соответствующих изменений в Бюджетный кодекс. Согласно информации на сайте парламента, соответствующему законопроекту №8044 6 декабря свои голоса отдали 238 народных депутатов. Данное нововведение обяжет правительство планировать основные показатели бюджетных доходов и расходов на три года, а не на год, как прежде, хотя парламенту придется, как и раньше, ежегодно голосовать за бюджет на следующий год. Для усиления подотчетности и повышения ответстве..."
        },
        {
            "title": "People’s deputies from the BPP and the RPL demand Tymoshenko’s public explanations about her abuse during the years she spent in politics - Interfax-Ukraine",
            "link": "https://interfax.com.ua/news/election2019/551670.html",
            "pub_date": "2018-12-07 11:00:04 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://interfax.com.ua",
            "desc": "Народные депутаты от \"Блока Петра Порошенко\", \"Радикальной партии\" и \"Народного фронта\" призывают лидера \"Батькивщины\" Юлию Тимошенко публично ответить по \"обвиненям в свой адрес в коррупции и злоупотреблении властью за десятки лет пребывания в политике\", заявил на брифинге в парламенте глава фракции партии \"БПП\" Артур Герасимов. А.Герасимов огласил обращение группы народных депутатов разных фракций парламента. Документ подписали 46 народных избранников от фракции \"БПП\", фракции \"Радикальной партии\", а также представитель \"Народного Фронта\", сообщается на сайте \"Блока Петра Порошенко\" в пят..."
        },
        {
            "title": "Tymoshenko meeting with US Senator Manchin called for the strengthening of sanctions against the Russian Federation - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/political/551622.html",
            "pub_date": "2018-12-07 09:48:43 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Лидер партии ВО \"Батькивщина\" Юлия Тимошенко в ходе визита в США обсудила с членом комитета Сената по разведке Джо Манчином эскалацию войны России против Украины, в частности последние события в районе Керченского пролива. Как сообщает в пятницу пресс-служба партии \"Батькивщина\", также речь шла о ситуации вокруг введение военного положения в Украинском государстве. \"Ю.Тимошенко призвала к усилению санкций против России и подчеркнула необходимость проведения переговоров в формате \"Будапешт +\" с лидерами стран-подписантов Будапештского меморандума и с привлечением Верховного комиссара ЕС и ру..."
        },
        {
            "title": "Rada approved the introduction of medium-term budget planning - Ukrainian business resource UBR.ua",
            "link": "https://ubr.ua/finances/macroeconomics-ukraine/rada-odobrila-vnedrenie-srednesrochnoho-bjudzhetnoho-planirovanija-3878611",
            "pub_date": "2018-12-06 16:54:00 GMT",
            "source_nm": "Ukrainian business resource UBR.ua",
            "source_url": "https://ubr.ua",
            "desc": "Верховная Рада приняла законопроект, который дает право внедрить среднесрочное бюджетное планирование. \"За\" законопроект №8044 \"О внесении изменений в Бюджетный кодекс Украины проголосовали 238 нардепов. Что меняется? Закон отменяет два документа: Основные направления бюджетной политики на плановый год и Прогноз госбюджета на два года вперед. Вместо них вводится Бюджетная декларация как документ стратегического госпланирования, она будет определять основные принципы бюджетной политики на среднесрочный период. Она будет содержать лимиты расходов в общем и регулировать расходы главных распоря..."
        },
        {
            "title": "Ukrainian provocateurs in &quot;Lefortovo&quot; visited the consul - Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3092326",
            "pub_date": "2018-12-07 17:20:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Украинский консул в Москве навестил в СИЗО \"Лефортово\" арестованных за нарушение российской границы украинских военных моряков. Украинский дипломат Альберт Черняков встретился с Денисом Гриценко, Романом Мокряком, Юрием Безъязычным и Богданом Головашем. У арестованных на два месяца за попытку незаконного прорыва на двух бронекатерах и буксире ВМС Украины через Керченский пролив украинцев в камерах есть телевизоры. Им также передали посылки от родственников и по 74 доллара на человека, сообщает ТАСС. Уполномоченный Верховной рады Украины по правам человека Людмила Денисова добавила, что есть..."
        }
    ]
}