{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREZ3TWpSMmVoSUNjblVvQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:37:12 GMT",
    "content": [
        {
            "title": "The passenger rescued by Rosenbaum told about the incident on board the aircraft - RIA Novosti",
            "link": "https://ria.ru/20181208/1547650672.html",
            "pub_date": "2018-12-08 08:20:07 GMT",
            "source_nm": "RIA News",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 8 дек — РИА Новости. Пассажирка рейса Москва-Симферополь Ольга Богданова рассказала, почему ей стало плохо на борту, и как к ней на ..."
        },
        {
            "title": "Who studied what: bard Alexander Rosenbaum saved a woman on board the aircraft - DailyHaip.Ru",
            "link": "https://dailyhype.ru/2018/12/07/kto-na-chto-uchilsya-bard-aleksandr-rozenbaum-spas-zhenschinu-na-bortu-samoleta.html",
            "pub_date": "2018-12-07 10:59:00 GMT",
            "source_nm": "DailyHipe.Ru",
            "source_url": "https://dailyhype.ru",
            "desc": ""
        },
        {
            "title": "Rosenbaum during the flight assisted the unconscious passenger - Interfax",
            "link": "https://www.interfax.ru/russia/641174",
            "pub_date": "2018-12-06 18:07:01 GMT",
            "source_nm": "Interfax",
            "source_url": "https://www.interfax.ru",
            "desc": "Москва. 6 декабря. INTERFAX.RU - Певец Александр Розенбаум во время перелета из Москвы в Симферополь помог пассажирке, потерявшей сознание ..."
        },
        {
            "title": "Alexander Rosenbaum saved the passenger aircraft. - Ridus.ru",
            "link": "https://www.ridus.ru/news/288809",
            "pub_date": "2018-12-06 21:43:01 GMT",
            "source_nm": "Ridus.ru",
            "source_url": "https://www.ridus.ru",
            "desc": "Российский бард оказал первую помощь женщине на борту самолета."
        },
        {
            "title": "Rosenbaum saved a passenger who became ill in the plane - Vesti.Ru",
            "link": "https://www.vesti.ru/videos/show/vid/780412/cid/1/",
            "pub_date": "2018-12-07 14:44:01 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "Народный артист РФ Александр Розенбаум во время полета оказал в самолете квалифицированную медицинскую помощь женщине, которой стало ..."
        },
        {
            "title": "Rosenbaum saved the plane’s unconscious passenger - Peter TV",
            "link": "https://piter.tv/event/Rozenbaum_spas_passazhirku_samoleta/",
            "pub_date": "2018-12-07 06:59:09 GMT",
            "source_nm": "Peter TV",
            "source_url": "https://piter.tv",
            "desc": "Один из пассажиров самолета опубликовал кадры из салона самолета Москва-Симферополь."
        },
        {
            "title": "Alexander Rosenbaum saved the passenger of the Moscow-Simferopol aircraft | News - Public Television of Russia",
            "link": "https://otr-online.ru/news/aleksandr-rozenbaum-spas-passazhirku-samoleta-moskva-simferopol-116224.html",
            "pub_date": "2018-12-06 19:28:01 GMT",
            "source_nm": "Public Television of Russia",
            "source_url": "https://otr-online.ru",
            "desc": "Александр Розенбаум оказал первую помощь пассажирке самолета «Москва – Симферополь», которая потеряла сознание во время перелета, ..."
        },
        {
            "title": "Rosenbaum helped fainted passenger aircraft - Online Newspaper latest news from around the world in detail! - Mukola.net",
            "link": "https://mukola.net/rozenbaum-pomog-upavshej-v-obmorok-passazhirke-samoleta/",
            "pub_date": "2018-12-05 13:32:00 GMT",
            "source_nm": "Mukola.net",
            "source_url": "https://mukola.net",
            "desc": "Певец и музыкант Александр Розенбаум оказался первую медицинскую помощь пассажирке самолета, выполнявшего рейс из Москвы в Симферополь, ..."
        },
        {
            "title": "Rosenbaum during the flight assisted the passenger - iToday.ru - online newspaper about the network and IT",
            "link": "http://itoday.ru/2018/12/06/rozenbaum-vo-vremya-poleta-okazal-pomosch-passazhirke.html",
            "pub_date": "2018-12-06 19:10:21 GMT",
            "source_nm": "iToday.ru - online newspaper about network and IT",
            "source_url": "http://itoday.ru",
            "desc": "Певец Александр Розенбаум во времена перелета из Москвы в Симферополь поддержал пассажирке, затерявшей сознаниеИзмерить: РИА ..."
        },
        {
            "title": "On the way to the Crimea: Rosenbaum saved the passenger of the plane - News of the Crimea",
            "link": "https://crimea-news.com/society/2018/12/06/467334.html",
            "pub_date": "2018-12-06 19:19:01 GMT",
            "source_nm": "News Feed Crimea",
            "source_url": "https://crimea-news.com",
            "desc": "СИМФЕРОПОЛЬ, 6 дек – РИА Новости Крым. Советский и российский певец, народный артист РФ Александр Розенбаум оказал первую помощь ..."
        },
        {
            "title": "Passenger rescued to Crimea rescued by Rosenbaum told about the incident - RIA NEWS Crimea",
            "link": "https://crimea.ria.ru/incidents/20181208/1115713958.html",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "RIA NEWS Crimea",
            "source_url": "https://crimea.ria.ru",
            "desc": "Ольга Богданова, которую спас во время перелета из Москвы в Симферополь певец Александр Розенбаум, рассказала, почему ей стало плохо в самолете. По пути в Крым: Розенбаум спас пассажирку самолета В четверг вечером пассажирка авиарейса потеряла сознание, в связи с этим бортпроводник объявил, что срочно нужен медик. На помощь пришел Александр Розенбаум, который имеет образование врача. Он сделал женщине искусственное дыхание. После приземления в Симферополе ее забрали медицинские работники. Как рассказала Ольга Богданова, она живет с пороком сердца и ей нельзя нервничать, но перед вылетом у н..."
        },
        {
            "title": "There are dissatisfied with the fact that Rosenbaum saved a woman - LiveJournal",
            "link": "https://rovego.livejournal.com/8453310.html",
            "pub_date": "2018-12-07 20:00:09 GMT",
            "source_nm": "Livejournal",
            "source_url": "https://rovego.livejournal.com",
            "desc": "Пассажир Константин Кнырик рассказал, что на борту самолета Москва-Симферополь женщине стало плохо. В эконом-классе врачей не нашлось. Появился из бизнес-класса Розенбаум, сделал женщине искусственное дыхание, привел ее в чувство и, судя по всему, спас ей жизнь. Позже в скорой сказали, что ей очень повезло, что на борту был \"медик\". Директор Розенбаума в свою очередь рассказала, что певец не в первый раз оказывает первую помощь людям, но никогда не афиширует подобные случаи. Фото из того самого самолета: И вот нашлись недовольные. \"Так он в оккупированном Севастополе концерты дает, не знал...."
        },
        {
            "title": "Alexander Rosenbaum saved a woman on the plane - Women&#39;s magazine &quot;Krasunya&quot;",
            "link": "https://krasunja.ru/aleksandr-rozenbaum-spas-zhenschinu-v-samolete/",
            "pub_date": "2018-12-07 19:43:54 GMT",
            "source_nm": "Women&#39;s magazine &quot;Krasunya&quot;",
            "source_url": "https://krasunja.ru",
            "desc": "Профессиональные навыки из «прошлой жизни» барда пригодились в полете. Певец летел из аэропорта «Шереметьево» в Симферополь на гастроли. 7 декабря у него по программе концерт в Севастополе, а на следующий день — в Симферополе. В эконом-классе произошло ЧП — одна из пассажирок упала в обморок. По громкой связи в салоне объявили, что нужен врач. «В эконом-классе врача не оказалось, а из бизнеса, как ни в чем не бывало, выходит, действительно, врач по образованию и первой профессии, один из моих любимых исполнителей — Александр Яковлевич Розенбаум», — рассказал в Фейсбуке Константин Крыник, ле..."
        },
        {
            "title": "Alexander Rosenbaum saved the life of a man aboard an aircraft - Spletnik",
            "link": "http://www.spletnik.ru/blogs/pro_zvezd/164219_aleksandr-rozenbaum-spas-zhizn-cheloveku-na-bortu-samolyota",
            "pub_date": "2018-12-06 20:08:00 GMT",
            "source_nm": "Spletnik",
            "source_url": "http://www.spletnik.ru",
            "desc": "Музыкант Александр Розенбаум оказал первую медицинскую помощь пассажирке самолёта. Об этом рассказал на своей странице в \"Фейсбуке\" очевидец произошедшего, руководитель информационного агентства News Front Константин Александр Розенбаум имеет диплом врача-терапевта, работал в скорой помощи и является полковником военно-медицинской службы в отставке."
        },
        {
            "title": "Alexander Rosenbaum rendered medical assistance to an air passenger during a flight to the Crimea - TASS",
            "link": "https://tass.ru/obschestvo/5882092",
            "pub_date": "2018-12-06 19:24:13 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "СИМФЕРОПОЛЬ, 6 декабря. /ТАСС/. Народный артист РФ Александр Розенбаум во время полета оказал в самолете квалифицированную медицинскую помощь пассажиру, которому стало плохо, сообщила ТАСС продюсер Розенбаума Белла Купсина. \"Это правда, они летели на самолете, девушке стало плохо. Все хорошо закончилось, - сказала она. - Это счастье, что он находится в нужном месте в нужное время, Александр Яковлевич - врач и человек с большой буквы\". Она добавила, что это не первый случай, когда артисту \"удается помочь людям, просто он не любит это афишировать\". Как уточнил ТАСС источник в экстренных служб..."
        },
        {
            "title": "Rosenbaum spoke about saving a woman on a flight Moscow-Simferopol - RIA NEWS Crimea",
            "link": "https://crimea.ria.ru/society/20181207/1115707834.html",
            "pub_date": "2018-12-07 09:24:00 GMT",
            "source_nm": "RIA NEWS Crimea",
            "source_url": "https://crimea.ria.ru",
            "desc": "Советский и российский певец, народный артист РФ Александр Розенбаум рассказал о случае со спасением пассажирки самолета, следующего из Москвы в Симферополь. Певец подчеркнул, что его реакция прийти на помощь почувствовавшей себя плохо женщине была вполне закономерной для любого медика. По пути в Крым: Розенбаум спас пассажирку самолета Накануне вечером Александр Розенбаум оказал первую помощь пассажирке, которой стало плохо на борту самолета во время рейса Москва-Симферополь. Она потеряла сознание и бортпроводник объявил, что срочно нужен врач. На помощь женщине пришел исполнитель, врач по..."
        },
        {
            "title": "Musician with the Hippocratic Oath. Alexander Rosenbaum saved a passenger aircraft - Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176132/muzykant_s_kliatvoi_ghippokrata_alieksandr_rozienbaum_spas_passazhirku_samoliota",
            "pub_date": "2018-12-06 18:31:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Музыкант Александр Розенбаум оказал первую медицинскую помощь пассажирке самолёта. Одной из попутчиц певца стало плохо, и она потеряла сознание во время рейса из Москвы в Симферополь, рассказал на своей странице в \"Фейсбуке\" очевидец произошедшего, руководитель информационного агентства News Front Константин Кнырик. — В экономклассе врача не оказалось, а из бизнеса как ни в чём не бывало выходит действительно врач по образованию и первой профессии, один из моих любимых исполнителей — Александр Яковлевич Розенбаум, — рассказывает Кнырик. Розенбаум сделал пассажирке искусственное дыхание, а в..."
        },
        {
            "title": "He risked his life: Rosenbaum saved a passenger on board the aircraft - NEWS-PROUA",
            "link": "https://proua.com.ua/risknul-zhiznyu-rozenbaum-spas-passazhirku-pryamo-na-bortu-samoleta.html",
            "pub_date": "2018-12-07 11:45:06 GMT",
            "source_nm": "NEWS-PROUA",
            "source_url": "https://proua.com.ua",
            "desc": "Музыкант оказал первую медицинскую помощь женщине, потерявшей сознание во время рейса из Москвы в Симферополь. Об этом сообщил на совей странице в Facebook попутчик и свидетель произошедшего Константин Кнырик. Александр Розенбаум имеет диплом врача-терапевта, работал в скорой помощи и является полковником военно-медицинской службы в отставке. Знаменитый исполнитель сразу пришел на помощь к пассажирке, несмотря на свой звездный статус. По словам Крыника, в эконом-классе врача не оказалось. “А из бизнеса как ни в чем не бывало выходит действительно врач по образованию и первой профессии, один..."
        },
        {
            "title": "Singer Rosenbaum during the flight assisted an unconscious airline passenger - Moskovsky Komsomolets",
            "link": "https://www.mk.ru/incident/2018/12/06/pevec-rozenbaum-vo-vremya-polyota-okazal-pomoshh-poteryavshey-soznanie-aviapassazhirke.html",
            "pub_date": "2018-12-06 18:33:32 GMT",
            "source_nm": "Moscow&#39;s comsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "/upload/entities/2018/12/06/articles/detailPicture/9c/18/25/95/d68ffa5d845c0ed5acc29aebb21f001c.jpg Советский и российский певец, автор-исполнитель, поэт, музыкант, композитор и актёр, народный артист России Александр Розенбаум, который в 70-х годах учился в Первом медицинском институте в Ленинграде и стал врачом-терапевтом, во время перелёта из российской столицы в столицу присоединённого к России полуострова Крым Симферополь оказал первую реанимационную медицинскую помощь авиапассажирке, потерявшей сознание. Как сообщают свидетели происшествия, Розенбаум в четверг вечером летел рейсом рос..."
        },
        {
            "title": "Rosenbaum made artificial respiration to a passenger aircraft - Izvestia",
            "link": "https://iz.ru/821063/2018-12-06/rozenbaum-sdelal-iskusstvennoe-dykhanie-passazhirke-samoleta",
            "pub_date": "2018-12-06 19:20:38 GMT",
            "source_nm": "News",
            "source_url": "https://iz.ru",
            "desc": "Российский певец Александр Розенбаум оказал первую помощь женщине, которая потеряла сознание во время перелета из Москвы в Симферополь. Как передает 6 декабря «Интерфакс», артист сделал пассажирке искусственное дыхание. Инцидент произошел вечером в четверг на борту самолета компании «Аэрофлот». «На подлете к Симферополю одной из пассажирок в эконом-классе стало плохо, и она потеряла сознание. Среди пассажиров эконом-класса медиков не оказалось. На просьбу бортпроводников о помощи откликнулся Розенбаум, летевший в бизнес-классе», — сообщил крымский журналист Константин Кнырик. По его словам,..."
        },
        {
            "title": "Rosenbaum saved the passenger during the flight - NSN",
            "link": "http://nsn.fm/hots/rozenbaum-vo-vremya-poleta-spas-passazhirku.html",
            "pub_date": "2018-12-06 18:50:35 GMT",
            "source_nm": "NSN",
            "source_url": "http://nsn.fm",
            "desc": "Певец Александр Розенбаум во время перелета из Москвы в Симферополь помог пассажирке, потерявшей сознание. Музыкант сделал женщине искусственное дыхание, передает «Интерфакс». Пассажирка пришла в сознание, в аэропорту ее передали медикам. Розенбаум — дипломированный врач. Председатель комитета Госдумы по охране здоровья Сергей Фургал заявил, что по предложению НСН готов представить министра здравоохранения РФ Веронику Скворцову к награде за оказание первой помощи пассажиру на борту самолета."
        }
    ]
}