{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR0o1TlRFU0FuSjFLQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:11:01 GMT",
    "content": [
        {
            "title": "What will happen to pensions in 2019? | Personal Money | Money - Arguments and Facts",
            "link": "http://www.aif.ru/money/mymoney/chto_budet_s_pensiyami_v_2019_godu",
            "pub_date": "2018-12-07 20:28:01 GMT",
            "source_nm": "Arguments and Facts",
            "source_url": "http://www.aif.ru",
            "desc": "Кому и насколько в следующем году повысят пенсии, рассказывает АиФ.ru."
        },
        {
            "title": "Topilin reported a significant increase in pensions for villagers - Rossiyskaya Gazeta",
            "link": "https://rg.ru/2018/12/05/topilin-soobshchil-o-sushchestvennom-roste-pensij-dlia-selchan.html",
            "pub_date": "2018-12-05 10:50:01 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Около миллиона сельских жителей получат с 2019 года дополнительную прибавку к пенсиям. Об этом сообщил глава Минтруда Максим Топилин. Он ..."
        },
        {
            "title": "Some pensioners will receive two pensions in December - Rambler / News",
            "link": "https://finance.rambler.ru/money/41365027-rossiyane-poluchat-dve-pensii-v-dekabre/",
            "pub_date": "2018-12-03 08:40:44 GMT",
            "source_nm": "Rambler / News",
            "source_url": "https://finance.rambler.ru",
            "desc": "Некоторые пенсионеры получат две пенсии в декабреВ Пенсионном фонде разъяснили график выплаты пенсий за январь 2019 года."
        },
        {
            "title": "The Federation Council approved the law on the increase of military pensions - Russian Newspaper",
            "link": "https://rg.ru/2018/12/05/sovet-federacii-odobril-zakon-o-povyshenii-voennyh-pensij.html",
            "pub_date": "2018-12-05 10:00:01 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "С октября 2019 года пенсии военнослужащих вырастут на 6,3 процента. Такие поправки принял Совет Федерации. Средства на эти цели в ..."
        },
        {
            "title": "It became known what pension at Rosa Syabitova and other Russian stars - Cosmo.ru",
            "link": "https://www.cosmo.ru/stars/news/05-12-2018/stalo-izvestno-kakaya-pensiya-u-rozy-syabitovoy-i-drugih-rossiyskih-zvezd/",
            "pub_date": "2018-12-05 11:10:01 GMT",
            "source_nm": "Cosmo.ru",
            "source_url": "https://www.cosmo.ru",
            "desc": "56-летняя ведущая «Давай поженимся!» Роза Сябитова дала интервью изданию «Собеседник», в котором рассказала о своей пенсии. По словам свахи ..."
        },
        {
            "title": "It became known what pensions receive Russian stars - News of the day, showbiz, Russia - News in Ukraine Replyua",
            "link": "https://replyua.net/show/122168-stalo-izvestno-kakie-pensii-poluchayut-rossiyskie-zvezdy.html",
            "pub_date": "2018-12-04 15:10:39 GMT",
            "source_nm": "News in Ukraine",
            "source_url": "https://replyua.net",
            "desc": ""
        },
        {
            "title": "The average military pension from October 2019 will exceed 26 thousand rubles - TASS",
            "link": "https://tass.ru/armiya-i-opk/5869990",
            "pub_date": "2018-12-04 14:19:19 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "МОСКВА, 4 декабря. /ТАСС/. Средняя ежемесячная военная пенсия с 1 октября 2019 года после индексации составит 26200 рублей. Такую цифру во ..."
        },
        {
            "title": "What are the sizes of pensions in different countries of the world | Rambler / News",
            "link": "https://news.rambler.ru/other/41384811-kakovy-razmery-pensiy-v-raznyh-stranah-mira/",
            "pub_date": "2018-12-06 09:10:51 GMT",
            "source_nm": "Rambler / News",
            "source_url": "https://news.rambler.ru",
            "desc": "Дания Финляндия Израиль США Германия Великобритания Япония Польша Безусловно, самым громким событием в России в 2018 году стало решение ..."
        },
        {
            "title": "The size of pensions of Russian stars became known - Version - Version",
            "link": "https://versia.ru/stali-izvestny-razmery-pensij-rossijskix-zvezd",
            "pub_date": "2018-12-04 10:04:01 GMT",
            "source_nm": "Version",
            "source_url": "https://versia.ru",
            "desc": "Известные российские певцы, актеры и телеведущие рассказали о том, какие пенсии они получают. Кроме того, они поделились своим отношением к ..."
        },
        {
            "title": "The veteran humiliated by surcharge promised to send it to Medvedev - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/08/pribavka/",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Пенсионер Владимир Попов сообщил, что обращался в социальный центр Магадана для перевода своей доплаты к пенсии премьер-министру Дмитрию Медведеву, но его письмо не приняли. Ветеран труда намерен добиться этого, передает РИА Новости. Попов рассказал, что доплата в 683 рубля к его пенсии унижает его человеческое достоинство. «Поэтому я решил перечислять эти деньги председателю правительства Медведеву. Но бумагу в соццентре у меня отказались принять», — пояснил он. Руководитель регионального «Социального центра» Магадана Анатолий Куликов ранее уточнял, что речь идет не о прибавке к пенсии, а ..."
        },
        {
            "title": "Fines, subsidies, pensions and loans: what has changed in Ukraine over the week - SEGODNYA",
            "link": "https://www.segodnya.ua/economics/enews/shtrafy-subsidii-pensii-i-kredity-chto-izmenilos-za-nedelyu-1196098.html",
            "pub_date": "2018-12-08 08:31:41 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Какие преимущества нового закона о растаможке, как правильно распорядиться субсидией и насколько выросли пенсии - читайте в специальном материале сайта \"Сегодня\". Вырастут штрафы для курильщиков Государство продолжает наступление на любителей табака: штрафы за курение в общественном месте увеличат, а мест для курения станет меньше. Депутаты готовят новые ограничения для курящих, они прописаны в зарегистрированном в Верховной Раде законопроекте №4030а, голосовать по которому депутаты планируют уже 4 декабря. Если его примут - курить станет по-настоящему невыгодно, штрафы вырастут в два раза...."
        },
        {
            "title": "Accounting for pensions in a new way: new &quot;books&quot; will be issued and fingerprints will be removed - SEGODNYA",
            "link": "https://www.segodnya.ua/ukraine/uchet-pensiy-po-novomu-vydadut-novye-knizhki-i-snimut-otpechatki-palcev-1194938.html",
            "pub_date": "2018-12-08 04:55:00 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "С 1 января 2019 года украинцев ждет новое повышение пенсий — на этот раз добавку получат военные пенсионеры. Также власти обещают с апреля следующего года ввести автоматическую индексацию всех пенсий в зависимости от инфляции и роста средних зарплат, а также передать Пенсфонду право контроля за своевременной и полной уплатой ЕСВ. Эксперты говорят, что только контроль не поможет, нужны меры, которые позволят намного увеличить поступления в Пенсфонд за счет вывода зарплат из тени. ЧИТАЙТЕ ТАКЖЕ - В бюджете-2019 хватит денег на повышение пенсий - Минфин Индексация Как разъяснил министр соцполи..."
        },
        {
            "title": "Double pension supplement: what awaits retirees in 2019 - WEK.RU",
            "link": "https://wek.ru/dvojnaya-nadbavka-k-pensii-chto-zhdet-pensionerov-v-2019-godu",
            "pub_date": "2018-12-08 07:54:00 GMT",
            "source_nm": "WEK.RU",
            "source_url": "https://wek.ru",
            "desc": "Российские пенсионеры – это такая категория граждан, которая, уходя на заслуженный отдых, становится всецело зависящей от государства. Как результат, многомиллионная армия пожилых россиян с каждым днем пристально следит за новостями о планах властей в их отношении. Чаще всего эти новости несут пенсионерам разочарование, но в отдельных случаях появляются и поводы для радости. В следующем году таких поводов будет даже больше, чем обычно. В наступающем году российских пенсионеров, вопреки всем негативным ожиданиям, все-таки порадуют заметной прибавкой к пенсиям. Так, уже с 1 января Кабинет мин..."
        },
        {
            "title": "Pensions in 2019 will be automatically indexed: what does it threaten pensioners - Ukrainian News",
            "link": "https://ukranews.com/news/600890-pensyy-v-2019-budut-yndeksyrovat-avtomatychesky-chem-ehto-grozyt-pensyoneram",
            "pub_date": "2018-12-08 06:55:00 GMT",
            "source_nm": "Ukrainian News",
            "source_url": "https://ukranews.com",
            "desc": "С 1 января 2019 года украинцев ждет новое повышение пенсий — на этот раз добавку получат военные пенсионеры. Также власти обещают с апреля следующего года ввести автоматическую индексацию всех пенсий в зависимости от инфляции и роста средних зарплат, а также передать Пенсфонду право контроля за своевременной и полной уплатой ЕСВ. Эксперты говорят, что только контроль не поможет, нужны меры, которые позволят намного увеличить поступления в Пенсфонд за счет вывода зарплат из тени. Как пишет \"Сегодня\", по словам министра соцполитики Андрея Ревы, пенсии людям в погонах увеличат в среднем на 25%..."
        },
        {
            "title": "Restrictions want to be canceled: who will receive a pension in Ukraine - FaceNews.ua",
            "link": "https://www.facenews.ua/articles/2018/325046/",
            "pub_date": "2018-12-08 05:02:12 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "Чья пенсия может достичь 170 тыс. грн Министерство социальной политики предложило убрать максимальное ограничение ЕСВ и вместе с тем отпустить размеры пенсий. При этом, для примера, с официальной зарплаты в 1 млн грн на данный момент размер ЕСВ составляет 12,2 тыс. грн. А пенсия, которую можно получить при большом стаже с такой зарплатой – до 14,9 тыс. грн. Если проект Минсоца поддержит Верховная Рада, единый соцвзнос с миллионной зарплаты составит 157,9 тыс. грн, а размер пенсии может достигать уже около 150 тыс. грн. \"Это действительно адекватный ответ на снятие ограничения базы начислени..."
        },
        {
            "title": "Military retirees will begin to receive pensions on the cards &quot;World&quot; - News. Economy",
            "link": "https://www.vestifinance.ru/articles/111440",
            "pub_date": "2018-12-07 08:55:00 GMT",
            "source_nm": "To lead Economy",
            "source_url": "https://www.vestifinance.ru",
            "desc": "Москва, 7 декабря - \"Вести.Экономика\". Пенсии и другие социальные выплаты военным пенсионерам и пенсионерам силовых и правоохранительных органов с 1 июля 2020 г. начнут выплачивать на карты \"Мир\", отмечено в постановлении правительства. Пенсии начнут начислять на карты \"Мир\" после истечения срока действия международных карт, на которые пенсии начисляют сейчас. На карты \"Мир\" переведут пенсионеров, получающих выплаты по линии Минобороны, МВД, Государственной противопожарной службы, Федеральной службы исполнения наказаний и Национальной гвардии. Таких пенсионеров насчитывают 2,57 млн человек...."
        },
        {
            "title": "Sberbank raised the age limit on loans to 70 years - EAOMedia",
            "link": "https://eaomedia.ru/news/767141/",
            "pub_date": "2018-12-08 07:00:53 GMT",
            "source_nm": "EAOMedia",
            "source_url": "https://eaomedia.ru",
            "desc": "Биробиджан, 8 декабря, EAOmedia. Сбербанк объявляет об увеличении верхней границы возраста по потребительским кредитам до 70 лет. Теперь потребительские кредиты без обеспечения будут доступны клиентам старше 65 лет при условии окончания кредита до наступления 70 лет. Ранее возраст на момент окончания кредита не должен был превышать 65 лет, сообщает ИА ЕАОMedia со ссылкой на пресс-службу Дальневосточного банка ПАО Сбербанк. Кредит можно оформить в офисе банка всего за один визит либо в сервисе интернет-банкинга \"Сбербанк Онлайн\" (и тогда банк посещать не нужно). Время принятия решения по зая..."
        },
        {
            "title": "Every second Ukrainian will not receive a pension on time: what to do without payment - FaceNews.ua",
            "link": "https://www.facenews.ua/news/2018/431500/",
            "pub_date": "2018-12-07 22:02:12 GMT",
            "source_nm": "FaceNews.ua",
            "source_url": "https://www.facenews.ua",
            "desc": "В Украине требования по минимальному стажу ежегодно будут увеличиваться на 12 месяцев и с 2019-го по 2028 повісится до 35 лет. Пропорционально будет расти и число тех, кто не сможет вовремя выйти на пенсию. Через 10 лет только 55% 60-летних смогут выйти на заслуженный отдых. В таком случае украинцы смогут обратиться в органы соцзащиты и получить материальную помощь в размере, который повысит доходы до прожиточного минимума, об этом говорится в законе О социальной защите населения. Так, доход украинца старше 60 лет должен быть не меньше 1497 грн. Если заработать на пенсию к этому возрасту не..."
        },
        {
            "title": "In the Pension Fund of Russia, a change of personnel is coming - BFM.RU",
            "link": "https://www.bfm.ru/news/401575",
            "pub_date": "2018-12-07 10:01:05 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Антон Новодережкин/ТАСС Заместителя главы правления Пенсионного фонда России Бориса Гукайло отстранили от должности. Об этом «Коммерсанту» сообщили в пресс-службе фонда. Источники издания также утверждают, что вскоре заявление об отставке напишут еще двое замов главы ПФР Антона Дроздова и что над ним самим тоже нависла угроза увольнения. В качестве возможной причины они называют конфликт с Татьяной Голиковой, которая в мае стала вице-премьером по социальной политике. Вместе с тем решение об уходе Дроздова вряд ли будет принято до весны 2019 года. Гукайло пришел в Пенсионный фонд в 2009 году..."
        },
        {
            "title": "The sizes of pensions of the Russian actors are named - Vital stories and stories",
            "link": "http://dmstory.ru/istorii/nazvany-razmery-pensij-rossijskih-artistov/",
            "pub_date": "2018-12-07 08:22:24 GMT",
            "source_nm": "Life stories and stories",
            "source_url": "http://dmstory.ru",
            "desc": "Блог сайта «Это интересно!» Названы размеры пенсий российских артистов Сохранить достойный уровень жизни на выплаты от государства «звездам» сложно Российские эстрадные артисты и киноактеры рассказали о размерах своих пенсий, пишет «СтарХит». Так, Владимир Винокур, Алла Пугачёва, Михаил Боярский и София Ротару говорят о том, что не намерены жить только на государственные выплаты, так как получают вовсе небольшие суммы — от 10 до 35 тысяч рублей. фото: Лилия Шарловская Многие известные музыканты, актёры и представители шоу-бизнеса, принимая во внимание их миллионные гонорары, привыкли жить н..."
        },
        {
            "title": "The Ministry of Labor denied reports of possible resignation in the leadership of the FIU - RIA NEWS",
            "link": "https://ria.ru/20181207/1547592325.html",
            "pub_date": "2018-12-07 09:55:36 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 7 дек - РИА Новости. Два заместителя председателя правления Пенсионного фонда России (ПФР) были освобождены от должности по их собственной инициативе, уход еще двух заместителей, о возможной отставке которых сообщали СМИ, не обсуждался, сообщили в министерстве труда и социальной защиты, комментируя появившиеся публикации. Ранее газета \"Коммерсант\" со ссылкой на свои источники сообщила, что в ближайшее время в ПФР может смениться часть руководства. По данным газеты, свой пост покидает заместитель главы фонда Антона Дроздова Борис Гукайло, обсуждается отставка двух других заместителей..."
        },
        {
            "title": "Who will receive a higher pension in December - Komiinform",
            "link": "https://komiinform.ru/news/173217",
            "pub_date": "2018-12-08 07:30:44 GMT",
            "source_nm": "KomiInform",
            "source_url": "https://komiinform.ru",
            "desc": "В декабре пенсию с учетом индексаций начнут получать пенсионеры, уволившиеся в августе 2018 года, сообщает отделение Пенсионного фонда по Коми. Помимо увеличенной пенсии за ноябрь, им будет выплачена разница между прежним и новым размером пенсии за три месяца с момента увольнения - сентябрь, октябрь, ноябрь. Напомним, с 2016 года работающие пенсионеры получают страховую пенсию без учета проводимых индексаций. Выплата пенсии с учетом пропущенных индексаций начинается спустя три месяца после увольнения. Кроме того, ОПФР по Коми проинформировало о сроках доставки пенсий в декабре.Гражданам, по..."
        },
        {
            "title": "Sberbank announced the beginning of the issuance of loans in stores - RBC",
            "link": "https://www.rbc.ru/business/07/12/2018/5c0a64f39a7947c7583ea55b",
            "pub_date": "2018-12-07 12:34:55 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Сбербанк решил выйти на рынок POS-кредитования, займы будут предлагаться на собственном маркетплейсе «Покупай со Сбербанком». Об этом говорится в сообщении банка. Оформить заявку на кредит смогут держатели дебетовых карт Сбербанка, которые пользуются приложением «Мобильный банк». В дальнейшем на этой платформе будут предлагаться займы не только Сбербанка, но и других кредитных организаций. «Оформление заявки, рассмотрение запроса и подписание документов осуществляются полностью онлайн и не подразумевают участия в процессе сотрудников банка или партнера», — говорится в сообщении Сбербанка. К..."
        },
        {
            "title": "Growth in social standards: how much will they add to payments - SEGODNYA",
            "link": "https://www.segodnya.ua/economics/enews/rost-socstandartov-komu-skolko-dobavyat-k-vyplatam-1195622.html",
            "pub_date": "2018-12-07 04:43:00 GMT",
            "source_nm": "SEGODNYA",
            "source_url": "https://www.segodnya.ua",
            "desc": "Второй и последний в этом году рост соцстандартов, который произошел 1 декабря, не только увеличил доходы тех, кто имеет минимальные пенсии, но и добавил немного денег еще нескольким категориям граждан, например инвалидам, одиноким матерям, детям-сиротам, а также ударил по карману тех, кто платит алименты. \"Сегодня\" выяснила, кто с декабря получает больше. Пенсионеры и люди с инвалидностью Напомним: с 1 декабря минпенсия выросла с 1452 грн до 1497 грн (+45 грн в месяц), притом что ПМ для нетрудоспособных вырос на 62 грн, он был 1435 грн. По данным Минсоцполитики, минпенсию получают около 60..."
        },
        {
            "title": "How I tried to pay taxes, but still became a debtor - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/daily/26917/3963550/",
            "pub_date": "2018-12-06 11:27:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "НАЛОГОВЫЙ САЙТ ПЛАТЕЖИ НЕ ПРИНИМАЕТ За несколько дней до наступления 3 декабря — последнего дня уплаты налогов с физлиц - сайт nalog.ru рухнул под натиском желающих поделиться своими доходами с государством. Еще 29 и 30 ноября при попытке войти в личный кабинет постоянно появлялась надпись: \"Проводятся технические работы. Обратиться можно через 2 недели». Однажды сайт позволил мне войти, но выдал сообщение: «Ваш личный кабинет формируется, это может занять несколько дней». Еще разок почти повезло — но и на этот раз незадача. \"Пользователь отказался от сервиса\", - сообщил мне сайт. При том, ..."
        },
        {
            "title": "Suslov told how many Ukrainians receive the minimum pension - NEWSONE",
            "link": "https://newsone.ua/news/politics/suslov-rasskazal-skolko-ukraintsev-poluchaet-minimalnuju-pensiju.html",
            "pub_date": "2018-12-07 15:59:30 GMT",
            "source_nm": "NEWSONE",
            "source_url": "https://newsone.ua",
            "desc": "Минимальную пенсию в Украине получают более 2,5 миллионов человек. Об этом заявил бывший министр экономики Виктор Суслов в эфире телеканала NEWSONE. Экс-министр экономики указал, что выжить на минимальную пенсию в Украине невозможно. \"Самая большая беда сейчас в том, что огромная часть наших пенсионеров, а у нас средняя пенсия по стране 2500 гривен. При этом более 2,5 миллионов пенсионеров получают пенсию на уровне минимума. Пусть даже сейчас этот минимум будет повышен, но все равно выжить на 1873 гривны невозможно\", - подчеркнул Суслов. При этом он отметил, что политика государства на сего..."
        },
        {
            "title": "In Ukraine, the salary of women is 21% less than that of men - Poroshenko - FOCUS",
            "link": "https://focus.ua/economics/414391-v-ukraine-zarplata-zhenshhin-na-21-menshe-chem-u-muzhchin--poroshenko.html",
            "pub_date": "2018-12-07 20:21:00 GMT",
            "source_nm": "FOCUS",
            "source_url": "https://focus.ua",
            "desc": "В Украине сохраняется разница в оплате труда женщин и мужчин. Об этом заявил президент Петр Порошенко во время Второго Украинского женского конгресса, сообщает пресс-служба главы государства. Президент заявил о необходимости принять конкретные шаги для ликвидации этого негативного явления. \"До сих пор остается еще много проблем по гендерному неравенству, которые необходимо учесть. Одна из них - это разница в оплате труда\", - сказал Порошенко. - ЧИТАЙТЕ ТАКЖЕ: Люди бегут, власть игнорирует. Как остановить миграционные процессы в Украине По его словам, средняя оплата труда мужчин на 21% выше ..."
        },
        {
            "title": "Pre-retirement age: what is it? - Province.ru",
            "link": "https://www.province.ru/bryansk/obshchestvennaya-priemnaya/predpensionnyj-vozrast-chto-eto-takoe.html",
            "pub_date": "2018-12-07 13:54:24 GMT",
            "source_nm": "Province.ru",
            "source_url": "https://www.province.ru",
            "desc": "«Несколько раз слышала по телевизору о том, что некоторые работники могут получить льготы, если они предпенсионного возраста. Так ли это? В новом законе о пенсиях говорится об этом? Хотелось бы узнать подробнее у ваших специалистов». Мария Германовна, Новозыбковский р-н Отвечает главный специалист отдела по работе с обращениями граждан ОПФР по Брянской области Татьяна Деменина: – Подписанный 3 октября закон о пенсиях предусматривает дополнительные гарантии, которые защитят интересы граждан предпенсионного возраста на рынке труда. Предпенсионным считается возраст за 5 лет до получения права ..."
        },
        {
            "title": "The Nizhny Novgorod Pension Fund does not give comedy artists an early retirement pension, which, according to the agency, only drama. - Version",
            "link": "https://nn.versia.ru/nizhegorodskij-pensionnyj-fond-ne-daet-artistam-komedii-dosrochnuyu-pensiyu-polozhennuyu-po-mneniyu-vedomstva-tolko-drame",
            "pub_date": "2018-12-07 15:11:20 GMT",
            "source_nm": "Version",
            "source_url": "https://nn.versia.ru",
            "desc": "В Нижнем Новгороде артисты театра «Комедiя» вынуждены в суде доказывать свое право на получение досрочной пенсии, т.к. по мнению регионального отделения Пенсионного фонда досрочно выйти на пенсию имеют право только артисты драматических театров. А то, что название театра никак не связано с жанром предлагаемых зрителю пьес, фонд, как оказалось, совершенно не волнует. Артисты нижегородского театра «Комедiя» попали в настоящий «театр абсурда». Служители сцены вынуждены в суде доказывать свое право на получение досрочной пенсии. А все потому, что, по мнению нижегородского отделения Пенсионного ..."
        },
        {
            "title": "Ministry of Labor confirmed the resignation of two deputy heads of the Pension Fund - RBC",
            "link": "https://www.rbc.ru/rbcfreenews/5c0a3d849a7947b6b87c1cd0",
            "pub_date": "2018-12-07 10:05:22 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Первого зампреда правления Пенсионного фонда Лилию Чижик и зампреда правления Бориса Гукайло освободили от занимаемых ими должностей. Это следует из сообщения пресс-службы Минтруда, которое поступило в РБК. Чижик ушла по собственному желанию в связи с выходом на пенсию 20 ноября, а Гукайло — 3 декабря — в связи с переходом на другую работу. Последний занимался вопросами закупочной деятельности, капитального строительства и прочей административно-хозяйственной деятельностью. «По действующим заместителям председателем правления Пенсионного фонда России Антоном Дроздовым предложений в Минтруд ..."
        },
        {
            "title": "Evolution of workbooks: from paper to number - Newspaper Solidarity",
            "link": "https://www.solidarnost.org/articles/Vse_o_trudovoy_knizhke.html",
            "pub_date": "2018-12-06 11:05:31 GMT",
            "source_nm": "Newspaper Solidarity",
            "source_url": "https://www.solidarnost.org",
            "desc": "Все о трудовой книжкеФото: Николай Федоров/архив «Солидарности» ЧТО ЭТО? Трудовая книжка - официальный персональный документ, содержащий записи о трудоустройстве гражданина. Она оформляется при первом поступлении на работу, хранится в отделе кадров и содержит личные данные работника, включая образование, профессию и специальность. В трудовую книжку заносятся любые изменения во взаимоотношениях с работодателями. При увольнении или переходе на другое место работы трудовая книжка выдается гражданину на руки. Трудовая книжка была основным документом для определения размера пенсии. Ведение книж..."
        },
        {
            "title": "When will I retire if I turn 55 in December? - Province.ru",
            "link": "https://www.province.ru/rostov/vopros-otvet/kogda-ya-pojdu-na-pensiyu-esli-v-dekabre-mne-ispolnitsya-pyatpyat-let.html",
            "pub_date": "2018-12-07 13:05:16 GMT",
            "source_nm": "Province.ru",
            "source_url": "https://www.province.ru",
            "desc": "«В декабре мне исполняется 55 лет. Новый закон о пенсиях может повлиять на срок моего выхода на пенсию? И мне тоже нужно будет ждать еще пять лет?» Татьяна Демидова, г. Шахты (по телефону) На вопрос отвечает заместитель управляющего Отделения ПФР по Ростовской области Алла ВАСИЛЬЕВА: – Повышение возраста выхода на пенсию с 1 января 2019 года коснется мужчин 1959 года рождения и моложе и женщин 1964 года рождения и моложе. На лиц, достигших до 1 января 2019 года возраста, дающего право на установление страховой пенсии, повышение пенсионного возраста не распространяется. При этом не имеет зна..."
        },
        {
            "title": "Medvedev announced continued growth of pensions outside the next six years - RIA Novosti",
            "link": "https://ria.ru/20181206/medvedev-zajavil-o-prodolzhenii-rosta-pensijj-za-predelami-blizhajjshikh-shesti-let-1547499073.html",
            "pub_date": "2018-12-06 10:14:07 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Рост пенсий в России продолжится и за пределами ближайших шести лет, заявил премьер-министр РФ Дмитрий Медведев.\"Мы же все это сделали не ради устойчивости некой абстрактной пенсионной системы, хотя это важно с точки зрения макроэкономики. А, прежде всего, и главным образом для того, чтобы пенсионеры просто получали более высокую пенсию, чтобы увеличить пенсионные доходы. И это прямо зафиксировано, и каждый год в течение шести лет пенсия будет расти на одну тысячу рублей. Мы бы не смогли это обеспечить, если бы не эти решения\", - сказал Медведев в интервью росси..."
        },
        {
            "title": "Trader has gained confidence - Kommersant",
            "link": "https://www.kommersant.ru/doc/3821846",
            "pub_date": "2018-12-06 22:22:08 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "Клиенты «Сбербанк Управление активами» могли потерять 150 млн рублей Банк России выявил манипулирование ценными бумагами сотрудником УК «Сбербанк Управление активами», принесшее убытки как самой компании, так и ее клиентам на сумму свыше 150 млн руб. Это крупнейший случай в индустрии доверительного управления. В Сбербанке в случае установления «факта причинения вреда» собираются требовать компенсации нанесенного ущерба. По словам участников рынка, подобные схемы практикуются недобросовестными участниками рынка два десятка лет. Вместе с тем они считают, что жесткая политика ЦБ может затрудни..."
        },
        {
            "title": "I didn’t apply: Medvedev will not be transferred to the pensioner&#39;s money - Gazeta.Ru",
            "link": "https://www.gazeta.ru/social/2018/12/07/12086467.shtml",
            "pub_date": "2018-12-07 09:04:29 GMT",
            "source_nm": "Gazeta.Ru",
            "source_url": "https://www.gazeta.ru",
            "desc": "Магаданский пенсионер, ветеран труда Владимир Попов не обращался в социальный центр региона с заявлением о перечислении социальной выплаты председателю правительства России Дмитрию Медведеву. В ведомстве также пояснили, что эти деньги направляет региональный бюджет непосредственно по адресу проживания ветеранов труда и некоторых других категорий граждан, поэтому они не могут быть переведены ни на какой другой счет. В социальном центре Магаданской области сообщили, что пенсионер, ветеран труда Владимир Попов не обращался с просьбой вернуть социальную выплату премьер-министру Дмитрию Медведев..."
        },
        {
            "title": "To whom in Moldova will allocate assistance for the New Year and Christmas - Sputnik Moldova",
            "link": "https://ru.sputnik.md/society/20181207/23473407/komu-moldova-vydelyat-pomosch-novoi-godu-rojdestvo.html",
            "pub_date": "2018-12-07 16:29:00 GMT",
            "source_nm": "Sputnik Moldova",
            "source_url": "https://ru.sputnik.md",
            "desc": "КИШИНЕВ, 7 дек - Sputnik. Некоторые молдавские пенсионеры получат к Рождеству и Новому году единовременную материальную помощь от властей республики. \"Получателям всех видов пенсий, назначенных до 1 декабря 2018 года, месячный размер которых не превышает двух тысяч леев, предоставляется единовременная помощь в размере 600 леев\", - отмечено в тексте Официального монитора. Рождество и Новый год в Кишиневе: какие сюрпризы ждут всех к праздникам>>> Ранее сообщалось, что деньги поступят пенсионерам во второй половине этого месяца. А как же с зарплатами? С 1 декабря в Молдове вступила в силу рефо..."
        },
        {
            "title": "Medvedev called the decision to raise the retirement age &quot;the lesser of two evils&quot; - RIA Novosti",
            "link": "https://ria.ru/20181206/1547516528.html",
            "pub_date": "2018-12-06 11:58:30 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Российские власти выбрали наименьшее из зол, когда принимали решение об изменениях пенсионного законодательства, заявил премьер-министр Дмитрий Медведев в интервью российским телеканалам.\"Безусловно, что если по этим параметрам рассчитывать, это точно наименьшее зло\", - подчеркнул председатель правительства. Медведев указал на то, что нельзя часто внедрять изменения в пенсионное законодательство. Он напомнил, что предыдущие решения на эту принимались еще 70 лет назад. \"Очевидно, что и это решение рассчитано на длительную перспективу\", - отметил премьер. По его с..."
        },
        {
            "title": "Who is entitled to a &quot;rural&quot; pension supplement - Russian Newspaper",
            "link": "https://rg.ru/2018/12/06/komu-polozhena-selskaia-pribavka-k-pensii.html",
            "pub_date": "2018-12-06 14:05:00 GMT",
            "source_nm": "Russian newspaper",
            "source_url": "https://rg.ru",
            "desc": "Сегодня на официальном интернет-портале правовой информации опубликован утвержденный правительством список работ, производств, профессий, должностей, специальностей, в соответствии с которыми с 1 января 2019 года будет повышен размер фиксированной выплаты к пенсии у сельских жителей. Как уже сообщала \"Российская газета\", в перечне более 500 профессий, должностей и специальностей работников сельскохозяйственных предприятий, колхозов, фермерских хозяйств, занятых во всех видах растениеводства, животноводства, рыбоводства. Кроме того, в перечень включены и работники всех профессий и специально..."
        },
        {
            "title": "State Budget 2018: The Cabinet of Ministers wants to raise pensions, but cut social assistance for children and subsidies to farmers - News",
            "link": "https://vesti-ukr.com/strana/315926-hosbjudzhet-2018-kabmin-khochet-povysit-pensii-no-urezat-sotspomoshch-na-detej-i-dotatsii-fermeram",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-ukr.com",
            "desc": "Кабинет Министров предлагает Верховной Раде увеличить на 10,8 млрд гривен с 139,3 до 150,1 млрд гривен расходы государственного бюджета на 2018 год на выплату пенсий. Об этом говорится в законопроекте №9369, зарегистрированном в Раде 5 декабря. Кроме того, предлагается увеличить на 227,4 млн гривен выплату доплат за работу в зоне отчуждения и выделить 27,6 млн гривен на модернизацию антарктической станции \"Академик Вернадский\". При этом Кабмин предлагает снизить на 7,2 млрд гривен размер субвенции на выплату соцпомощи семьям с детьми в связи со снижением рождаемости; на 1,2 млрд гривен фина..."
        },
        {
            "title": "The pension will continue if you get married - Province.ru",
            "link": "https://www.province.ru/astrahan/vopros-otvet/pensiya-sokhranitsya-esli-vyjti-zamuzh.html",
            "pub_date": "2018-12-07 10:57:47 GMT",
            "source_nm": "Province.ru",
            "source_url": "https://www.province.ru",
            "desc": "«Я учусь в университете и получаю пенсию по потере кормильца за умершего отца. Собираюсь замуж. Будет ли мне выплачиваться пенсия, если я зарегистрирую брак?» Ирина ПАНЧЕНКО, ул. Советская, г. Астрахань (по телефону) Отвечает заместитель начальника Управления ПФР в Ленинском районе Астрахани Нина БЕЛЯЕВА: - В соответствии со ст.10 Федерального закона от 28.12.2013 № 400-ФЗ «О страховых пенсиях» право на пенсию по случаю потери кормильца имеют дети умершего кормильца, обучающиеся по очной форме обучения в организациях, осуществляющих образовательную деятельность, до окончания такого обучения..."
        },
        {
            "title": "Pension fund has accumulated resignations - Kommersant",
            "link": "https://www.kommersant.ru/doc/3821829",
            "pub_date": "2018-12-06 22:21:25 GMT",
            "source_nm": "Kommersant",
            "source_url": "https://www.kommersant.ru",
            "desc": "В руководстве ожидаются замены Как стало известно “Ъ”, в ближайшее время в Пенсионном фонде России (ПФР) может смениться часть руководства. По данным “Ъ”, свой пост покидает «хозяйственный» заместитель главы фонда Антона Дроздова Борис Гукайло, обсуждается отставка двух других заместителей главы фонда — Алексея Иванова, курирующего IT-вопросы, и Николая Козлова, работающего с негосударственными пенсионными фондами (НПФ). Неизвестно, отразится ли происходящее на карьере самого главы ПФР, в любом случае с уходом нескольких ключевых сотрудников фонд в начале 2019 года ждут изменения. Как стало..."
        },
        {
            "title": "Dmitry Medvedev: on gas prices, the reaction of Russians to raising the retirement age and the brains of officials - Komsomolskaya Pravda",
            "link": "https://www.kp.ru/daily/26917/3963622/",
            "pub_date": "2018-12-06 12:45:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.kp.ru",
            "desc": "Нынешнее предновогоднее телеинтервью стало для Дмитрия Медведева одиннадцатым по счету. Премьер отвечал на вопросы журналистов полтора часа. Он подвел итоги работы правительства в уходящем году и озвучил ближайшие планы. «Комсомолка» публикует самые яркие фрагменты беседы. РЕАЛЬНЫЕ ЗАРПЛАТЫ ВЫРАСТУТ НА 7,6% «Долгое время доходы населения падали. В последние два года они перешли к росту. Это объективные экономические цифры. Реальные располагаемые доходы населения в этом году вырастут на 1,6%. А если говорить о росте реальных заработных плат, то это 7,6%. Понятно, что хочется больше. Одно дел..."
        },
        {
            "title": "State Duma deputies want to appeal the pension reform - Sobaka.ru",
            "link": "http://www.sobaka.ru/city/society/82808",
            "pub_date": "2018-12-05 07:31:00 GMT",
            "source_nm": "Dog.ru",
            "source_url": "http://www.sobaka.ru",
            "desc": "Депутаты ЛДПР, КПРФ и «Справедливой России» подписали обращение в Конституционный суд для обжалования основных положений закона о повышении пенсионного возраста. Об этом сообщает «Коммерсант». Авторы обращения считают, что повышение пенсионного возраста противоречит второму пункту статьи 55 Конституции России, так как «отменяют или умаляют права и свободы» граждан. Депутаты КПРФ заявили, что пенсионная реформа ухудшает положение россиян, кто только начинает свой трудовой путь. Обращение подписали все депутаты КПРФ, практически вся фракция «Справедливой России» и часть депутатов ЛДПР, хотя д..."
        },
        {
            "title": "Less than in Belarus, pensions are only in Ukraine. - “Belarusian partisan”",
            "link": "https://belaruspartisan.by/economic/447517/",
            "pub_date": "2018-12-08 11:11:18 GMT",
            "source_nm": "&quot;Belarusian partisan&quot;",
            "source_url": "https://belaruspartisan.by",
            "desc": "В Беларуси три раза за год повысили пенсии. После этого средний размер назначенных месячных пенсий в ноябре вырос до 382 рублей, сообщает tut.by. Как теперь отличаются выплаты у нас и в странах-соседях? Читайте также: В Беларуси получают пенсии более 2,5 млн человек В Беларуcи средний размер пенсий после третьего повышения вырос почти на 18 рублей. Ранее эти выплаты поднимали с 1 августа и 1 мая. В России средний размер пенсии в октябре составил 13 383 российских рубля, или 428 белорусских рублей. На 1 октября аналогичные выплаты в Украине достигли 2 577 гривен (197 рублей). В Эстонии в тре..."
        },
        {
            "title": "&quot;Money found.&quot; What Medvedev said about the budget, gasoline, retirement age and the increase in VAT - BFM.RU",
            "link": "https://www.bfm.ru/news/401488",
            "pub_date": "2018-12-06 11:41:29 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Дмитрий Медведев.Александр Астафьев/ТАСС Премьер-министр России Дмитрий Медведев подводит экономические итоги года в своем ежегодном интервью для телеканалов. Глава кабмина заявил, что результаты в целом позитивные, а самым сложным для правительства оказалось решение по пенсиям. — Важнейшие итоги года. Не могу не отметить то, что у нас впервые за несколько лет будет существенно профицитный бюджет. Это говорит о том, что мы правильным образом распорядились доходами и правильным образом просчитали последствия тех решений, которые мы принимаем. Вот наша экономика имеет запас прочности благодар..."
        },
        {
            "title": "Pre-pensioners will receive a mandatory share of the inheritance - Parliamentary Newspaper",
            "link": "https://www.pnp.ru/politics/predpensionery-poluchat-obyazatelnuyu-dolyu-v-nasledstve.html",
            "pub_date": "2018-12-06 08:22:56 GMT",
            "source_nm": "Parliamentary newspaper",
            "source_url": "https://www.pnp.ru",
            "desc": "С января 2019 года все граждане предпенсионного возраста (женщины с 55 лет и мужчины с 60 лет) будут иметь право на обязательную долю в наследстве. Соответствующий законопроект Госдума приняла во втором чтении 6 декабря. С января 2019 года все граждане предпенсионного возраста (женщины с 55 лет и мужчины с 60 лет) будут иметь право на обязательную долю в наследстве. Соответствующий законопроект Госдума приняла во втором чтении 6 декабря. Авторами поправок в Гражданский кодекс РФ стали председатель Комитета палаты по госстроительству и законодательству Павел Крашенинников и глава Комитета и..."
        },
        {
            "title": "Medvedev frightened Russians with unemployment news - WEK.RU",
            "link": "https://wek.ru/medvedev-perepugal-rossiyan-novostyami-o-bezrabotice",
            "pub_date": "2018-12-07 08:31:00 GMT",
            "source_nm": "WEK.RU",
            "source_url": "https://wek.ru",
            "desc": "Накануне российский премьер Дмитрий Медведев дал довольно обширное интервью пяти телеканалам, во время которого озвучил крайне пугающий прогноз для россиян. По словам главы правительства, Россию в скором будущем неминуемо ждет безработица. Нельзя сказать, что вопрос повальной безработицы для россиян в случае реализации скандальной пенсионной реформы уже решен. Хотя, многим давно понятно, что рынок труда точно претерпит заметных изменений – в большинстве своем, негативных. Вот только безработица, как оказалось, подстерегает россиян за несколько иным «углом», о чем накануне рассказал премьер ..."
        },
        {
            "title": "Military pension will receive payments on the card &quot;World&quot; - Look what happened",
            "link": "https://www.chinarod.ru/money/2049-voennye-pensiony-budut-poluchat-vyplaty-na-kartu-mir.html",
            "pub_date": "2018-12-07 09:38:40 GMT",
            "source_nm": "Look what was",
            "source_url": "https://www.chinarod.ru",
            "desc": "Военным пенсионерам пенсии и другие выплаты переведут на карту «Мир», -как и обычным пенсионерам. Бывшим военнослужащим министерства обороны, силовых ведомств, находящихся на заслуженном отдыхе, в срок до 1 июля 2020 года предстоит заменить карты. Система «Мир» к этому периоду увеличит число клиентов порядка на три процента. Соответствующее постановление подписано премьер-министром российского правительства Дмитрием Медведевым. В свою законную силу документ вступит с 1 февраля следующего года. Он предполагает, что перевод военных пенсионеров на карты единой национальной платежной системы бу..."
        },
        {
            "title": "At a meeting of the Board of the Pension Fund will discuss changes in the pension legislation - RIA NEWS",
            "link": "https://ria.ru/20181206/1547535612.html",
            "pub_date": "2018-12-06 13:43:07 GMT",
            "source_nm": "RIA NEWS",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Изменения в пенсионной системе, вступающие в силу с нового календарного года, обсудят на итоговом заседании правления Пенсионного фонда России (ПФР), которое пройдет 11 декабря, сообщили в пресс-службе фонда. \"Участники заседания подведут итоги работы Пенсионного фонда в 2018 году и рассмотрят задачи по развитию пенсионной системы на 2019 год и в среднесрочной перспективе. Отдельное внимание будет уделено изменениям в пенсионной системе, вступающим в силу с нового года\", - рассказали в ПФР. В фонде добавили, что в заседании примут участие заместитель председател..."
        },
        {
            "title": "Medvedev: the decision on the retirement age was the most difficult for the government for a decade - TASS",
            "link": "https://tass.ru/ekonomika/5878425",
            "pub_date": "2018-12-06 09:18:36 GMT",
            "source_nm": "Tass",
            "source_url": "https://tass.ru",
            "desc": "МОСКВА, 6 декабря. /ТАСС/. Решение об увеличении пенсионного возраста в России с 2019 года было самым непростым для власти за последние десятилетия. Оно принято на долгосрочную перспективу, и в ближайшие годы подобных изменений не предполагается, заявил в четверг премьер-министр России Дмитрий Медведев. Как изменится пенсионная система \"Вы спросили о сроках действия подобных решений. Мы с вами понимаем, что такие решения не могут пересматриваться часто. Очевидно, что и это решение рассчитано на длительную перспективу\", - сообщил он в интервью российским телеканалам в прямом эфире, напомни в..."
        },
        {
            "title": "Medvedev called the most difficult decision for the authorities - Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/06/bedniy/",
            "pub_date": "2018-12-06 11:33:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Премьер-министр России Дмитрий Медведев признался, что решение о повышении пенсионного возраста стало для властей самым сложным за последние 10 лет. В этом глава правительства признался в прямом эфире во время интервью российским каналам, прямую трансляцию вел телеканал НТВ. «Очевидно, что это было очень трудное решение. Скажем прямо — это было самым трудным решением власти за последнее десятилетие. Изначально все понимали, что такого рода решение не добавит власти популярности. Но, с другой стороны, это выстраданное решение», — признался глава правительства. Вместе с тем Медведев отметил, ..."
        },
        {
            "title": "“ER” deputies did not sign an appeal to the Constitutional Court on the illegality of pension reform - Free News",
            "link": "https://fn-volga.ru/news/view/id/94053",
            "pub_date": "2018-12-05 07:21:00 GMT",
            "source_nm": "Free news",
            "source_url": "https://fn-volga.ru",
            "desc": "Депутаты всех фракций Государственной думы РФ, за исключением «Единой России», подписали обращение в Конституционный суд по поводу незаконности пенсионной реформы, пишет «Коммерсантъ». Парламентарии просили судей проверить положения закона о повышении пенсионного возраста, так как Конституция РФ запрещает принимать законы, которые отменяют или ущемляют права и свободы граждан. Инициатива направить обращение исходила от коммунистов. Впоследствии к ним присоединились остальные оппозиционные фракции, последними из которых стали представители ЛДПР. «В юридической службе компартии полагают, что ..."
        }
    ]
}