{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR1J4TTJNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:45:48 GMT",
    "content": [
        {
            "title": "Lenin Morenoは2年も経たないうちに彼の第2副社長を失った -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/bbc-mundo/lenin-moreno-perdio-segundo-vicepresidente-menos-dos-anos_262191",
            "pub_date": "2018-12-05 12:38:00 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Psuv Omar Prietoの副社長が9-Dよりも前に党指導者の戦略を洗練する -  Panorama.com.ve",
            "link": "https://www.panorama.com.ve/politicayeconomia/Vicepresidente-del-Psuv-Omar-Prieto-afina-estrategias-con-direccion-del-partido-de-cara-al-9-D-20181204-0031.html",
            "pub_date": "2018-12-04 14:29:00 GMT",
            "source_nm": "Panorama.com.ve",
            "source_url": "https://www.panorama.com.ve",
            "desc": "El vicepresidente territorial del Partido Socialista Unido de Venezuela en la región zuliana, Omar Prieto, participó en una reunión organizada por la dirección ..."
        },
        {
            "title": "LenínMorenoは、国の副社長を任務から撤廃しました -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/lenin-moreno-removio-vicepresidente-del-pais-sus-funciones_261999",
            "pub_date": "2018-12-03 21:43:00 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Lenín Moreno, presidente de Ecuador, removió de sus funciones a la vicepresidenta María Alejandra Vicuña para que enfrente a la justicia, luego de las ..."
        },
        {
            "title": "DelcyRodríguez副社長がNational Football of Footwear  - 副社長との会合を開催",
            "link": "http://www.vicepresidencia.gob.ve/index.php/2018/12/07/vicepresidente-delcy-rodriguez-sostuvo-reunion-con-camara-nacional-del-calzado/",
            "pub_date": "2018-12-07 20:58:00 GMT",
            "source_nm": "副社長",
            "source_url": "http://www.vicepresidencia.gob.ve",
            "desc": "Comparte y difunde. Facebook · Twitter · Google+. Este viernes, la vicepresidenta ejecutiva de la República, Delcy Rodríguez, junto al ministro del Poder ..."
        },
        {
            "title": "&quot;コロンビア政府は自らを否定している：Betancurはまだ生きている&quot;：世界の報道 - 週",
            "link": "https://www.semana.com/nacion/articulo/los-medios-internacionales-tambien-le-creyeron-a-marta-lucia-ramirez/593767",
            "pub_date": "2018-12-07 18:14:40 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "\"El Gobierno de Colombia se desmiente a sí mismo: Betancur sigue vivo\": la prensa del mundo El País de España, NTN24, RT, ABC y agencias como AP tomaron como fuente a la vicepresidenta de Colombia, Marta Lucía Ramírez, para dar la noticia sobre la muerte del expresidente Belisario Betancur. 2018/12/06 19:53 2018/12/07 07:56 \"El Gobierno de Colombia se desmiente a sí mismo: Betancur sigue vivo\": la prensa del mundo NACIÓN Un trino le salió caro a la vicepresidenta Marta Lucía Ramírez, quien en la noche de este jueves publicó un sentido pésame por la muerte de Belisario Betancur. De inmediato..."
        },
        {
            "title": "彼らは制限付きの人々への通りへのアクセスを改善する -  Listin Diario",
            "link": "https://www.listindiario.com/la-republica/2018/12/08/544889/mejoraran-acceso-a-las-calles-a-personas-con-limitaciones",
            "pub_date": "2018-12-08 04:56:22 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://www.listindiario.com",
            "desc": "Más de 130 mil personas con discapacidad, o envejecientes, han sido incluidos en los programas sociales que dirige la vicepresidenta de la República, Margarita Cedeño, con el objetivo de enfrentar la pobreza y la exclusión. Entre ellas, 58 mil 561 familias son integrantes que tienen alguna discapacidad y reciben transferencias monetarias condicionadas del programa Progresando con Solidaridad (Prosoli); 34 mil 36 de estas tienen acceso a los alimentos básicos a través de Comer es Primero; 36 mil 371 reciben el subsidio Bonogás Hogar y 22 mil 872 el Bonoluz. Los datos salieron a relucir duran..."
        },
        {
            "title": "コロンビアの副大統領は間違って前大統領Belisario Betancurの死を与え、その後整流した",
            "link": "https://www.infobae.com/america/colombia/2018/12/06/la-vicepresidenta-de-colombia-dio-por-muerto-al-ex-presidente-belisario-betancur-por-error-y-luego-rectifico/",
            "pub_date": "2018-12-07 02:43:40 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Marta Lucía Ramírez y Belisario Betancur. La vicepresidenta de Colombia, Marta Lucía Ramírez, rectificó este jueves un tuit en el que anunció por error la muerte del ex presidente conservador Belisario Betancur (1982-1986), de 95 años y hospitalizado en Bogotá. \"Lamento mucho haber recibido una información equivocada que dio lugar a mí nota de pésame.. Me alegra saber que el presidente Belisario Betancourt (sic) sigue vivo\", escribió Ramírez en Twitter. La vicepresidenta había anunciado minutos antes la muerte del exmandatario y enviado condolencias a su familia. Lamento mucho haber recibid..."
        },
        {
            "title": "Roselló、Sukerman、Poyが理事会の前で再選された -  ROSARIO3",
            "link": "http://www.rosario3.com/noticias/Rosello-Sukerman-y-Poy-fueron-reelectos-al-frente-del-Concejo-20181206-0076.html",
            "pub_date": "2018-12-07 20:16:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "http://www.rosario3.com",
            "desc": "El Concejo municipal renovó autoridades para el período legislativo 2108-2019. Lo hizo por unanimidad y resultaron electos los concejales Alejandro Rosselló, como presidente del cuerpo, como vicepresidente primero Roberto Sukerman y Aldo Pedro Poy como vicepresidente segundo. En el caso del presidente, fue apoyado por 23 concejales, con las abstenciones de los ediles de los bloques de Ciudad Futura y del Frente Social y Popular. En tanto, en los casos de las vicepresidencias, fue con 24 votos afirmativos con la abstención de los cuatro integrantes de Ciudad Futura. María Julia Bonifacio fue..."
        },
        {
            "title": "アグスティン・アルバン、エクアドル副大統領を志している - フォーブス・メキシコ",
            "link": "https://www.forbes.com.mx/agustin-alban-se-perfila-para-la-vicepresidencia-de-ecuador/",
            "pub_date": "2018-12-06 20:10:24 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Agustín Albán se perfila para la vicepresidencia de Ecuador Luego de que María Alejandra Vicuña fuera separada del cargo de vicepresidenta de la República al ser señalada por actos de soborno y corrupción, el presidente de Ecuador, Lenín Moreno, dio a conocer la terna de candidatos para ocupar dicho cargo. Entre los aspirantes a desempeñar la segunda magistratura del país, se encuentra Agustín Albán Maldonado, un empresario nacido en Ecuador hace 51 años, pero que ha hecho gran parte de su carrera en México. Graduado con honores en Brown University de Providence, Rhode Island..."
        },
        {
            "title": "首相は来週中国を訪問し、その国との「関係を強化する」 - ブルー・ラジオ",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 10:10:46 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Esto con el objetivo de fortalecer sus relaciones bilaterales y regionales. China anunció la visita oficial del ministro de Relaciones Exteriores, Carlos Holmes Trujillo, al país asiático del próximo 12 al 15 de diciembre con el objetivo de fortalecer sus relaciones bilaterales y regionales. \"Colombia es un estado importante en Latinoamérica. Mantenemos intercambios de valor con ellos. En los últimos años, hemos presenciado un desarrollo de nuestras relaciones como evidencia de la creciente confianza política mutua\", aseguró el portavoz del Ministerio de Asuntos Exteriores de China Geng Shu..."
        },
        {
            "title": "ブリュッセルはEUが &quot;Huawei  -  Noticias deEspaña",
            "link": "http://breaking-news.space/2018/12/07/bruselas-asegura-que-la-ue-debe-tener-miedo-de-empresas-chinas-como-huawei/",
            "pub_date": "2018-12-07 14:48:03 GMT",
            "source_nm": "スペインからのニュース",
            "source_url": "http://breaking-news.space",
            "desc": "Última Hora Bruselas asegura que la UE «debe tener miedo» de empresas chinas como Huawei Al día siguiente de conocerse la detención en Canadá de la vicepresidenta de Huawei Meng Wahnnzhou, el vicepresidente de la Comisión Europea (CE) para el Mercado Único Digital, Andrus Ansip, aseguró este viernes que la Unión Europea (UE) «debe estar preocupada» y «tener miedo» por esta empresa tecnológica y otras compañías chinas debido a las supuestas brechas de seguridad. «Tenemos que estar preocupados por estas compañías», dijo el comisario europeo en rueda de prensa, preguntado por el riesgo para la..."
        },
        {
            "title": "ブリュッセルはHuaweiと他の中国の技術で警報を発する - エコー",
            "link": "http://echo2es.blogspot.com/2018/12/bruselas-enciende-las-alarmas-sobre.html",
            "pub_date": "2018-12-07 21:12:00 GMT",
            "source_nm": "エコー",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "No es la primera vez que las empresas tecnológicas chinas levantan suspicacias en Europa. Pekín obliga a que cooperen con sus servicios de Inteligencia y esa es una puerta de atrás que inquieta. No hay garantías de privacidad y sí un claro riesgo de exposición de los datos de millones de usuarios. La detención en Canadá de Meng Wanzhou, vicepresidenta y eventual heredera de Huawei, una de las firmas que más se ha popularizado en el Viejo Continente en los últimos años, no ha hecho más que reavivar ese miedo. En un tono inusualmente duro, el vicepresidente y comisario europeo de Mercado Únic..."
        },
        {
            "title": "事件Ciccone：LijoはAFIP Ricardo Echegarayと銀行家Jorge Britoの元首相を挑戦した -  BigBangNews",
            "link": "https://www.bigbangnews.com/politica/Caso-Ciccone-Lijo-proceso-al-ex-titular-de-la-AFIP-Ricardo-Echegaray-y-al-banquero-Jorge-Brito-20181207-0023.html",
            "pub_date": "2018-12-07 20:30:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "El ex jefe de la Administración Federal de Ingresos Públicos (AFIP)Ricardo Echegaray, la ex titular de la Casa de la Moneda KatyaDaura y el banquero Jorge Brito fueron procesados por el juez federalAriel Lijo en el marco de la causa conocida como \"Ciccone 2 \", por la cual fue condenado a cinco años y ocho meses de prisión el ex vicepresidente, Amado Boudou. Jorge Brito junto al condenado ex vicepresidente. De esta manera, el magistrado validó la confesión de Alejandro Vandenbroele –quien meses atrás había asegurado que Brito estaba detrás de la maniobra de venta de la imprenta ex Ciccone C..."
        },
        {
            "title": "ビクーニャは政府で数えられた日数を持っています -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Vicuna-tiene-los-dias-contados-en-el-gobierno-20181205-0134.html",
            "pub_date": "2018-12-06 05:20:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Quito. La vicepresidenta de Ecuador, María Alejandra Vicuña, mantendrá el cargo hasta que la Asamblea Nacional decida si acepta o no la renuncia que presentó en medio de una indagación fiscal por supuesta corrupción y un escándalo político. “La vicepresidencia hoy día está todavía en manos” de Vicuña, dijo Juan Sebastián Roldán, secretario particular del presidente Lenín Moreno. El Congreso, con 137 escaños y en el que el oficialismo perdió en el 2017 la mayoría, resolvió el pasado jueves exigir con 77 votos la renuncia de Vicuña. Aún no fijó fecha para tratar la dimisión. En caso de ser ac..."
        },
        {
            "title": "AgustínLozanoはペルーのサッカー連盟 -  DeportesPerúの大統領に就任",
            "link": "http://deportes.deperu.com/2018/12/agustin-lozano-asume-presidencia-de-la.html",
            "pub_date": "2018-12-07 19:35:00 GMT",
            "source_nm": "スポーツペルー",
            "source_url": "http://deportes.deperu.com",
            "desc": "El vicepresidente de la Federación Peruana de Fútbol (FPF), Agustín Lozano, asumió la titularidad de dicha institución tras la detención preliminar de Edwin Oviedo. Fuente: Andina."
        },
        {
            "title": "ジョージHWブッシュの葬儀：4人の米国大統領の歴史的写真の背後にある緊張 -  La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/funeral-de-george-h-w-bush-las-tensiones-detras-de-la-historica-foto-de-cuatro-presidentes-de-eeuu-juntos/",
            "pub_date": "2018-12-07 00:34:40 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "Entre ellos han pasado unos 22 años viviendo en la Casa Blanca y ahora han compartido un banco de madera en la Catedral Nacional de Estados Unidos durante el funeral del expresidente George H. W. Bush. No es muy frecuente que tantos comandantes en jefe, del pasado y del presente de EE.UU., se reúnan en un mismo lugar. Es algo que puede ocurrir de forma muy ocasional durante, por ejemplo, el funeral de un exmandatario o la apertura de una biblioteca presidencial. - Qué legado dejó George H. W. Bush a Estados Unidos y al resto del mundo - Cómo llegó al poder el clan Bush, la segunda dinastía ..."
        },
        {
            "title": "PRIは腐敗を処罰したいのですか？本当ですか？ - 改革",
            "link": "https://www.reforma.com/libre/players/mmplayer.aspx?idm=109253&te=100",
            "pub_date": "2018-12-07 03:48:45 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Claudia Ruiz Massieu, presidenta del tricolor, opina sobre la decisión de AMLO de perdonar corrupción del pasado en este adelanto de su entrevista."
        },
        {
            "title": "DeLeón -  El Observador上院議員の崩壊",
            "link": "https://www.elobservador.com.uy/nota/la-caida-del-senador-de-leon-201812814132",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Cual corte de última instancia, el Tribunal de Conducta Política (TCP) del Frente Amplio condenó esta semana al senador Leonardo de León, exdirector de Alcoholes del Uruguay (ALUR), una subsidiaria de Ancap. De León cometió “múltiples actos indebidos” en perjuicio de la empresa y “del interés y patrimonio públicos”, al usar con ligereza una tarjeta de crédito corporativa, concluyó. El TCP ya ha cumplido papeles decisivos, como en los casos de Mario Areán, exsecretario privado del intendente Mariano Arana y lobista empresarial; de Juan Carlos Bengoa, el exdirector de Casinos municipales enca..."
        },
        {
            "title": "エクアドル議会は腐敗のために調査された副大統領の辞任を受け入れる -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083968897-ecuador-acepta-renuncia-de-vicepresidenta-por-corrupcion/",
            "pub_date": "2018-12-06 20:46:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Una vez aceptada la renuncia, el pleno debe escoger al nuevo vicepresidente de entre una terna que envió el Poder Ejecutivo. La Procuraduría de Ecuador acusa de hurto de bienes públicos a siete exfuncionarios de Correa La terna la encabeza Otto Sonnenholzner, de 35 años y conocido empresario y radiodifusor de Guayaquil (oeste). Los otros dos nominados por el presidente Lenín Moreno son Nancy Vasco, vinculada al trabajo social, particularmente con niños con discapacidad, y Agustín Albán, relacionado con el sector educativo. Asambleístas consultados no descartaron que la elección para cubrir ..."
        },
        {
            "title": "エクアドル：新任副社長を選出する3人の候補者 -  El Economista",
            "link": "https://www.eleconomista.net/actualidad/Ecuador-anuncian-terna-para-escoger-a-nuevo-vicepresidente-20181206-0011.html",
            "pub_date": "2018-12-06 10:26:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.net",
            "desc": "El presidente ecuatoriano Lenín Moreno anunció el jueves una terna presidida por un economista y propietario de una estación de radio para escoger a un nuevo vicepresidente en reemplazo de María Alejandra Vicuña, removida de su cargo bajo sospechas de corrupción. En rueda de prensa con la Asociación Ecuatoriana de Radiodifusión, Moreno presentó a grupo de candidatos liderado por Otto Sonnenholzner y que también integran Nancy Vasco de Maldonado, conocida por su trabajo en el área social, y Agustín Albán, residente en México y experto en el área educativa. Ninguno de los tres pertenece al pa..."
        },
        {
            "title": "Belisario Betancur：彼の重大な健康状態とMartaLucíaのトリル -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/belisario-betancur-su-grave-estado-de-salud-el-trino-de-marta-lucia",
            "pub_date": "2018-12-06 23:43:29 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor ggomezm El expresidente Belisario Betancur continúa internado en delicado estado de salud aquejado por problemas renales en la Fundación Santa Fe, de Bogotá. Un trino de la vicepresidenta Marta Lucía Ramírez confundió la información sobre su hospitalización e hizo temer sobre la condición del exmandatario. \"Su vida, su obra, su amor por Colombia , su curiosidad intelectual insaciable, su grandeza como hombre público y en el retiro , constituyen un ejemplo sobre el deber ser. Fortaleza para Dalita y toda su familia\", escribió Ramírez en Twitter. Tuit de Marta Lucía Ramírez Tuit de Mar..."
        },
        {
            "title": "ボリビア人はストライキに踏み込んで、イーボ・モラレス大統領候補の抗議行動に抗議するために通りに行く",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/los-bolivianos-hacen-una-huelga-y-salen-a-las-calles-en-protesta-por-la-candidatura-del-presidente-evo-morales/",
            "pub_date": "2018-12-06 13:22:25 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Los sectores que rechazan la reelección del presidente de Bolivia, Evo Morales, advirtieron de que intensificarán sus movilizaciones tras la decisión del órgano electoral de habilitar la candidatura del mandatario para las primarias previas a las elecciones de 2019. Los comités cívicos de ocho de las nueve regiones bolivianas ratificaron la convocatoria a una huelga este jueves -que ya se está desarrollando- cuando también se prevé el arribo a La Paz de colectivos ciudadanos que partieron en una marcha el fin de semana desde varios puntos para reclamar que se respete el límite constituciona..."
        },
        {
            "title": "MartaLucíaRamírezはBelisario Betancur  -  Semanaの死を宣言した",
            "link": "https://www.semana.com/nacion/articulo/marta-lucia-ramirez-se-retracto-por-su-trino-anunciando-la-muerte-de-belisario-betancur/593763",
            "pub_date": "2018-12-07 06:13:24 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Marta Lucía Ramírez se retractó por su trino anunciando la muerte de Belisario Betancur La vicepresidenta corrigió un trino en el que había anunciado la muerte del expresidente. La familia la desmintió. 2018/12/06 19:11 2018/12/06 19:43 Marta Lucía Ramírez se retractó por su trino anunciando la muerte de Belisario Betancur Foto: Fotomontaje SEMANA NACIÓN Este jueves Marta Lucía Ramírez anunció por medio de su cuenta de Twitter que el expresidente Belisario Betancur había muerto. Sin embargo, la vicepresidenta después se retractó de su trino y manifestó: \"haber recibido una información equiv..."
        },
        {
            "title": "市議会は2019年に当局を再選 - ビアパイズ",
            "link": "https://viapais.com.ar/rosario/745068-el-concejo-municipal-reeligio-a-sus-autoridades-para-el-2019/",
            "pub_date": "2018-12-06 13:30:17 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "En el marco de la sesión preparatoria, el Concejo Municipal de Rosario reeligió a sus autoridades para el período 2018 – 2019. Por unanimidad se definió que el edil de Cambiemos, Alejandro Roselló, continúe como presidente del cuerpo, mientras que como vicepresidente primero seguirá Roberto Sukerman y Aldo Poy como vice segundo. En el caso del presidente, fue apoyado por 23 concejales, con las abstenciones de los ediles de los bloques de Ciudad Futura y del Frente Social y Popular. En tanto en los casos de las vicepresidencias, fue con 24 votos afirmativos con la abstención de los cuatro in..."
        },
        {
            "title": "エクアドルの大統領が副大統領のためにternaのメンバーの名前を明らかにする -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083966476-quien-sera-nuevo-vicepresidente-de-ecuador/",
            "pub_date": "2018-12-06 19:01:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La terna está conformada por Otto Sonneholzner, Nancy Vasco y Agustín Albán. Durante un conversatorio con miembros de la Asociación Ecuatoriana de Radiodifusión Moreno dijo que los integrantes de la terna tienen un pasado transparente, de trabajo y no son militantes de ningún partido político. Funcionario ecuatoriano: legislativo debe reconocer renuncia de vicepresidenta Sonneholzner, de 35 años, es un conocido radiodifusor de Guayaquil (costa pacífica), directivo de Radio Tropicana; Nancy Vasco está vinculada al trabajo social, particularmente con niños con discapacidad; Albán está vincula..."
        },
        {
            "title": "コロンビアの副社長、ネットワークで元大統領を殺す - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/vicepresidenta-de-colombia-mata-en-redes-a-expresidente/1283249",
            "pub_date": "2018-12-07 01:37:53 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Vicepresidenta de Colombia 'mata' en redes a expresidente COLOMBIA. Esta tarde la vicepresidenta de Colombia, Marta Lucía Ramírez, publicó un tuit en el que anunció por error la muerte del expresidente conservador Belisario Betancur (1982-1986), de 95 años y hospitalizado en Bogotá. QEPD el ex presidente Belisario Betancur. Su vida, su obra, su amor por Colombia, su curiosidad intelectual insaciable, su grandeza como hombre público y en el retiro, constituyen un ejemplo sobre el deber ser. Fortaleza para Dalita y toda su familia\", dijo en Twitter. Al momento su mensaje fue replicado por var..."
        },
        {
            "title": "ボリビアの選挙裁判所は、モラレスが3度目の再選を選ぶことを認めている -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103100.html",
            "pub_date": "2018-12-06 04:14:06 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Tribunal Supremo Electoral de Bolivia habilitó este martes en la noche la candidatura del presidente del país, Evo Morales, para las primarias previas a las elecciones de 2019. De esta manera, el mandatario salva un escollo frente al intento de la oposición de invalidarle para concurrir a un cuarto mandato consecutivo. El órgano electoral adelantó la decisión de autorizar a Morales y a su vicepresidente, Álvaro García Linera, a presentarse a las primarias este próximo enero en una reunión de emergencia, celebrada a última hora del día, aunque tenía plazo hasta el sábado. El tribunal elec..."
        },
        {
            "title": "エドウィン・オビエドは逮捕された：FPFの議長を務めるのは誰だろう？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/deporte-total/seleccion/fpf-edwin-oviedo-detenido-asumira-presidencia-federacion-peruana-futbol-noticia-nndc-584888",
            "pub_date": "2018-12-06 14:16:12 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Edwin Oviedo, presidente de la Federación Peruana de Fútbol, fue detenido preliminarmente por la Policía Nacional del Perú (PNP) en su vivienda en San Borja por orden de la fiscalia. El dirigente es investigado por estar presuntamente vinculado a la organización criminal conocida como Los Cuellos Blancos del Puerto. Entonces, ¿qué pasará con la FPF mientras el directivo resuelva estos problemas judiciales? El propio Oviedo Picchotito aseguró el último martes en una entrevista en Latina que será el vicepresidente, Agustín Lozano, quien asuma su cargo. \"Si sucediera esa situación (ser detenid..."
        },
        {
            "title": "Manes：新しい検察官は腐敗との戦いを継続しなければならない -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Manes-nuevo-fiscal-debe-seguir-lucha-contra-la-corrupcion-20181205-0379.html",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "La embajadora de Estados Unidos en El Salvador, Jean Manes, enfatizó que es importante que la Asamblea Legislativa elija un nuevo fiscal general con la \"valentía\" para levantar los casos contra la corrupción y las pandillas, y que haga un bueno uso de los fondos públicos. Manes explicó que Estados Unidos es un socio del El Salvador en el combate a la criminalidad y que en los últimos años se han dado avances, por lo que hoy es importante mostrar que \"sigue el interés por combatir la corrupción\". Luis Antonio Martínez González se convirtió el martes en el primer ex fiscal general de El Salva..."
        },
        {
            "title": "副大統領は元コロンビア大統領Belisario Betancur  -  Listin Diarioの死を否定",
            "link": "https://www.listindiario.com/las-mundiales/2018/12/07/544758/vicepresidenta-desmiente-muerte-de-expresidente-colombiano-belisario-betancur",
            "pub_date": "2018-12-07 05:41:38 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://www.listindiario.com",
            "desc": "La vicepresidenta colombiana, Marta Lucía Ramírez, afirmó anoche que el expresidente colombiano Belisario Betancur (1982-1986) no ha fallecido, como ella misma informó minutos antes en Twitter. \"Lamento mucho haber recibido una información equivocada que dio lugar a mi nota de pésame. Me alegra saber que el presidente Belisario Betancur sigue vivo\", escribió Ramírez. Poco antes la vicepresidenta había informado que Betancur, de 95 años, había fallecido. \"QEPD (que en paz descanse) el expresidente Belisario Betancur. Su vida, su obra, su amor por Colombia, su curiosidad intelectual insaciabl..."
        },
        {
            "title": "エクアドルの副大統領が辞任し、腐敗の疑いで嫌がらせを受けた -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/internacional/america/vicepresidenta-ecuador-dimite-acosada-denuncia-supuesta-corrupcion/24095677",
            "pub_date": "2018-12-05 01:12:00 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, dimitió hoy de su cargo, acosada por una denuncia de supuesta corrupción relacionada con el cobro ilegal de donaciones a un exasesor suyo, cuando era legisladora entre 2011 y 2013. Vicuña, en su cuenta de Twitter, aseguró que no se prestará para que las presunciones en su contra sean utilizadas para crear un ambiente de inestabilidad en el Gobierno o de rumores que apuntan hasta la posibilidad de que renuncie el propio presidente del país, Lenín Moreno. \"El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como..."
        },
        {
            "title": "EvoMoralesの立候補を可能にする論争の激しい判決の後、彼らはボリビアのクーデターを告発した -  infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/tras-el-polemico-fallo-que-habilito-la-candidatura-de-evo-morales-denuncian-un-golpe-de-estado-en-bolivia/",
            "pub_date": "2018-12-05 16:05:52 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Evo Morales, presidente de Bolivia El tribunal electoral boliviano (TSE) dio este martes luz verde a una nueva postulación del presidente Evo Morales a un cuarto mandato y desató un escándalo nacional e internacional. El fallo, que se apoya en uno previo del Tribunal Constitucional que declaró inaplicable el artículo de la Constitución que fija un límite a la reelección presidencial, es considerado ilegal por buena parte de los analistas. Algunos ya hablan de golpe de Estado. \"Este es un golpe mortal a nuestra democracia, porque se ha habilitado al hombre que tiene todos los poderes en su m..."
        },
        {
            "title": "事件後のエクアドルの辞任 - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1555800",
            "pub_date": "2018-12-04 21:30:37 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció este martes al cargo en medio de duros cuestionamientos de varios sectores por supuestos cobros a empleados y luego de que el Mandatario, Lenín Moreno, le retiró sus funciones. Vicuña, quien asumió el cargo oficialmente en enero, enfrenta una investigación de la Fiscalía por haber recibido transferencias de dinero a su cuenta personal entre el 2011 y 2013, cuando ocupaba una curul de legisladora de Alianza País (AP), el movimiento fundado por el ex Presidente Rafael Correa. \"Presento la renuncia a mi cargo, pues prefiero que él ..."
        },
        {
            "title": "腐敗の告発、エクアドルの副大統領辞任",
            "link": "https://www.infobae.com/america/america-latina/2018/12/04/acusada-de-corrupcion-renuncio-la-vicepresidente-de-ecuador/",
            "pub_date": "2018-12-04 20:42:32 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "María Alejandra Vicuña (EFE) \"El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta\", escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara las funciones encomendadas a raíz de la investigación. El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta, no me voy a prestar a que se abone a rumores de muerte cruzada, de renuncia del Presidente o de grave conmoción interna. ¡Toda acción es en beneficio de los ciudadanos! https://t.co/WlWYjJhQAg — Ma. Alejandr..."
        },
        {
            "title": "エクアドルのマリア・アレヤンドラ・ビクーニャ副大統領が辞任：LenínMorenoは2年も経たないうちに彼の第2の「副権」を失う - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/renuncia-la-vicepresidenta-de-ecuador-maria-alejandra-vicuna-lenin-moreno-pierde-su-segundo-vice-en-menos-de-dos-anos-201812503439",
            "pub_date": "2018-12-05 03:34:39 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "EPA María Alejandra Vicuña enfrenta una investigación por corrupción. Hubo un tiempo en Ecuador que ser presidente no era rentable y que su segundo en el cargo tenía más posibilidades de sobrevivir en el poder que el primer mandatario; ahora la maldición parece haberse ensañado con el número dos. En las últimas horas del martes, la vicepresidenta de Ecuador, María Alejandra Vicuña, renunció a su cargo en medio de una investigación por presuntos cobros irregulares a excolaboradores. - Las acusaciones contra la vicepresidenta de Ecuador por las que fue \"liberada de sus funciones\" Es el segund..."
        },
        {
            "title": "MiguelÁngelPichettoは、情報誌評議会の重要な任務を統括する",
            "link": "https://www.infobae.com/politica/2018/12/05/miguel-angel-pichetto-presidira-una-comision-clave-del-consejo-de-la-magistratura/",
            "pub_date": "2018-12-06 03:25:33 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El senador Miguel Ángel Pichetto El senador peronista Miguel Ángel Pichetto estará al frente de la comisión del Consejo de la Magistratura de la Nación que investiga a los jueces nacionales y federales. Es uno de los lugares de mayor relevancia del organismo y Pichetto será designado hoy en ese lugar por decisión del macrismo y tras la \"rosca política\" por el reparto de los cargos. Mañana a las 10 horas será el primer plenario de la nueva integración del Consejo, cuyos miembros juraron hace dos semanas. Se trata de una nueva etapa con un fuerte peso político. Además de Pichetto estarán los ..."
        },
        {
            "title": "Roberto Junguito Pomboはコロナ組織の新社長 -  Dineroです",
            "link": "https://www.dinero.com/empresas/articulo/roberto-junguito-pombo-presidente-de-la-organizacion-corona/264994",
            "pub_date": "2018-12-05 00:18:28 GMT",
            "source_nm": "お金",
            "source_url": "https://www.dinero.com",
            "desc": "Roberto Junguito Pombo es el nuevo presidente de la Organización Corona Este es el empresario que desde enero estará a cargo de la Organización Corona en el país. 2018/12/04 16:41 2018/12/04 18:22 Roberto Junguito Pombo. Foto: Dinero NOMBRAMIENTOS La Organización Corona, empresa matriz de Corona Industrial y de Sodimac Colombia, y propietaria de participaciones accionarias en Falabella de Colombia y Banco Falabella, informó este martes que designó a Roberto Junguito Pombo como nuevo presidente de la firma. Junguito Pombo empezará las funciones como nuevo líder de la compañía a partir del 15..."
        },
        {
            "title": "エルサルバドル：政府、中華人民共和国から寄贈された米を提供 -  ReliefWeb",
            "link": "https://reliefweb.int/report/el-salvador/gobierno-realiza-entrega-de-arroz-donado-por-rep-blica-popular-china",
            "pub_date": "2018-12-04 20:57:44 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Government of El Salvador Country: China, El Salvador **San Miguel, 03 de diciembre de 2018.- Más de 3 mil personas fueron testigos de la entrega de donación de arroz por parte de la República Popular China, para atender a las familias afectadas por las condiciones climáticas que impactaron el territorio nacional durante este 2018, entre éstas una sequía e inundaciones. Presidieron este evento de entrega el Vicepresidente de la República y Secretario Técnico y de Planificación de la Presidencia, Óscar Ortiz; la Honorable Embajadora de la República Popular de China, señora Ou Jianhon..."
        },
        {
            "title": "マドゥロはミラフローレスでエルドガンを受け取る -  Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/politica/2018/12/03/maduro-recibe-a-erdogan-en-miraflores_4c039804-6022-4054-95d4-5b33fb6de857.html",
            "pub_date": "2018-12-03 22:08:04 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - CARACAS, 3 DIC – El presidente de Venezuela, Nicolás Maduro, recibió hoy a su homólogo de Turquía, Recep Tayyip Erdogan, en el Palacio de Miraflores, sede del poder Ejecutivo, en su primera visita oficial a esta nación sudamericana. Está previsto que ambos mandatarios revisen la alianza estratégica que mantienen sendos países y suscriban nuevos acuerdos con miras a fortalecer la cooperación bilateral. Más temprano ambos Jefes de Estados lideraron un encuentro con empresarios turcos y venezolanos donde destacaron la necesidad de \"fortalecer las relaciones\" y \"diversificar la c..."
        },
        {
            "title": "コロンビアの副大統領は、Twitter  - Notiméricaのメッセージで、元大統領Belisario Betancurに死を与える",
            "link": "https://www.notimerica.com/sociedad/noticia-vicepresidenta-colombia-da-muerto-expresidente-belisario-betancur-mensaje-twitter-20181207130801.html",
            "pub_date": "2018-12-07 12:11:42 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "BOGOTÁ, 7 Dic. (Notimérica) - La vicepresidenta de Colombia, Marta Lucía Ramírez, hacía público este jueves un mensaje a través de las redes sociales en el que daba por muerto al expresidente colombiano Belisario Betancur, quien se encuentra hospitalizado. Otras figuras políticas del país han dado por buena la información del deceso, mostrando sus condolencias a través de las redes sociales. \"QEPC [Que en paz descanse] el expresidente Belisario Betancur. Su vida, su obra, su amor por Colombia, su curiosidad intelectual insaciable, su grandeza como hombre público y en el retiro, constituyen ..."
        },
        {
            "title": "マドゥロがベネズエラの金を「盗む」ことを許さない：銀行に対する反対の珍しい要求 - ユニビジョン",
            "link": "https://www.univision.com/geografia/venezuela/no-permitan-que-el-gobierno-se-robe-el-oro-del-pais-el-pedido-que-la-oposicion-venezolana-le-hace-al-banco-de-inglaterra",
            "pub_date": "2018-12-03 22:37:54 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Líderes de la oposición venezolana en el exilio han pedido al Banco de Inglaterra que no entregue 14 toneladas de lingotes de oro en sus bóvedas al presidente venezolano Nicolás Maduro debido a la evidencia de corrupción desenfrenada en la nación sudamericana. En una carta enviada el viernes, el expresidente de la Asamblea Nacional, Julio Borges, y el coordinador del partido Voluntad Popular, Carlos Vecchio, le pidieron al gobernador del banco, Mark Carney, que rechace la solicitud de Venezuela de entregar el oro, valorado en 550 millones de dólares. Le recordaron al banco que Estados Unido..."
        },
        {
            "title": "ジョージHWブッシュの遺跡は、彼の葬儀の前に最後の任務のためにワシントンに到着 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/restos-de-george-h-w-bush-llegan-washington-para-su-ultima-mision-antes-de-su-funeral",
            "pub_date": "2018-12-04 21:33:39 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El ex presidente de los Estados Unidos, George W. Bush (i), su esposa Laura (c) y Jeb Bush asisten al funeral del expresidente de los Estados Unidos, George H.W. Bush en el Capitolio estadounidense, en Washington. Foto: EFE Los restos del expresidente de Estados Unidos George H. W. Bush (1989-1993) llegaron a bordo del Air Force One a Washington, donde se instaló en el Congreso su capilla ardiente que permanecerá abierta hasta el miércoles, cuando tendrá lugar su funeral de Estado. El presidente de Estados Unidos, Donald Trump, anunció el fin de semana que cedería el avión presidencial para..."
        },
        {
            "title": "ジョー・バイデンの米国大統領になる意向を明らかにする - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/destapa-joe-biden-sus-intenciones-de-ser-presidente-de-estados-unidos",
            "pub_date": "2018-12-05 01:08:28 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Joe Biden, exvicepresidente de Estados Unidos / Foto: Especial El ex vicepresidente de Estados Unidos, Joe Biden, sostuvo que es la persona \"mejor cualificada\" para dirigir el país y anunció que en un plazo máximo de dos meses decidirá si se postula a la presidencia en las próximas elecciones, que tendrán lugar en 2020, informaron hoy medios locales. \"Creo que soy la persona mejor cualificada del país para ser presidente\", declaró Biden a los periodistas tras participar en un evento celebrado en la Universidad de Montana. El demócrata, que ostentó la vice presidencia del país durante los do..."
        },
        {
            "title": "エクアドルにとってもう一つの打撃：その副社長辞任 -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-1-57-34-otro-golpe-para-ecuador-renuncio-su-vicepresidenta-el-mundo",
            "pub_date": "2018-12-05 17:48:23 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció al cargo para enfrentar acusaciones de corrupción y evitarle al país una situación de “inestabilidad”, según anunció ella misma. Vicuña, psicóloga de 40 años, ocupaba la vicepresidencia desde octubre de 2017, primero en forma provisoria y a partir de enero de este año ratificada por la Asamblea Nacional (parlamento). Sucedió a Jorge Glas, quien fue destituido y posteriormente encarcelado tras hallárselo culpable de haber recibido sobornos de la constructora brasileña Odebrecht. El presidente Lenín Moreno había resuelto “liberar ..."
        },
        {
            "title": "ロジャートレント、ブリュッセルの欧州議会副議長を務める -  OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/roger-torrent-reune-vicepresidente-del-parlamento-europeo-bruselas-3425968",
            "pub_date": "2018-12-04 10:43:33 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "El presidente del Parlamento catalán, Roger Torrent, se ha reunido este martes con uno de los vicepresidentes del Parlamento Europeo, Dimitrios Papadimoulis, en Bruselas. En un tuit recogido por Europa Press, Torrent ha expresado su satisfacción por este encuentro y ha explicado que Papadimoulis le ha informado que “sigue con interés la situación en Cataluña y se ha mostrado partidario de una solución democrática en el conflicto político”. Esta reunión se enmarca en el viaje de Torrent a Bruselas, en el que el lunes visitó el Parlamento de Flandes y a su presidente, Jan Peumans, y a la dele..."
        },
        {
            "title": "&#39;Cubadebate&#39;は、温かく人間的で創造的なつぶやき -  Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544048034_43390.html",
            "pub_date": "2018-12-05 22:13:54 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El gobernante cubano, Miguel Díaz-Canel, ha hecho de la informatización una de sus banderas y ha impulsado a los miembros de su Gobierno a seguirle los pasos. El pasado 10 de octubre, seis meses después de asumir la presidencia, Díaz-Canel estrenó su cuenta en Twitter, siguiendo una promesa hecha en julio durante el congreso de la oficialista Unión de Periodistas de Cuba (UPEC). Hasta el 4 de diciembre de 2018 había tuiteado 224 veces y contaba con 53 mil seguidores. Como parte de esa agenda, el mandatario \"también retó a los ministros a adentrarse en el pequeño ecosistema digital cubano y ..."
        },
        {
            "title": "ErdoganはJamal Khashoggiがビニール袋で窒息死したと言います -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/erdogan-asegura-jamal-khashoggi-asfixiado-bolsa-plastico/",
            "pub_date": "2018-12-03 13:57:42 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente turco, Recep Tayyip Erdogan, asegura que el periodista opositor saudí Jamal Khashoggi murió asfixiado con una bolsa de plástico al tiempo que destacó la necesidad de una investigación internacional del caso, informa hoy el rotativo Hürriyet. “La bolsa que se colocó en la cabeza…. su sufrimiento posterior. Ya lo saben. Dejamos que todos escucharan esto”, dijo Erdogan, en alusión a las grabaciones de audio del asesinato del reportero en el consulado saudí de Estambul que las autoridades turcas han compartido con varios gobiernos. El mandatario turco hizo estas declaraciones a un..."
        },
        {
            "title": "DuqueはOdebrechtに対する最大の経済制裁を課すよう求めている -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/duque-pide-imponer-maxima-sancion-economica-contra-odebrecht",
            "pub_date": "2018-12-03 14:35:51 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente Iván Duque solicitó a las autoridades que profieran la sanción económica más alta en contra de la multinacional Odebrecht, señalada de ofrecer sobornos para obtener licitaciones de proyectos de infraestructura en Colombia. El mandatario ratificó que el objetivo del Gobierno Nacional es cerrarle la puerta comercial a las empresas que se demuestre su responsabilidad en hechos de corrupción y recordó que son medidas que en su momento debe emprender la Superintendencia de Industria y Comercio. “Empresa que corrompa a un funcionario para ganar un contrato no solame..."
        },
        {
            "title": "IvankaとPenceはEU  -  EL NORTEに出発する",
            "link": "https://refor.ma/bagGml",
            "pub_date": "2018-12-01 21:19:14 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "La hija y asesora del Presidente estadounidense Donald Trump, Ivanka, y el Vicepresidente, Mike Pence, partieron a Estados Unidos luego de asistir a la ceremonia de investidura de Andrés Manuel López Obrador en San Lázaro. De acuerdo con fuentes diplomáticas, Mike Pence e Ivanka Trump se fueron por cuestiones de agenda, sin embargo, el resto de la delegación continuará participando en los actos de investidura. Entre ellos están Kirstjen Nielsen, Secretaria del Departamento de Seguridad Nacional; Rick Perry, Secretario del Departamento de Energía; John Creamer, encargado de Negocios de la Em..."
        },
        {
            "title": "Recep Tayyip Erdoganは、初めての公式訪問でベネズエラに到着し、独裁者NicolásMaduro  -  infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/03/recep-tayyip-erdogan-llego-a-venezuela-en-su-primera-visita-oficial-y-se-reunira-con-el-dictador-nicolas-maduro/",
            "pub_date": "2018-12-03 11:52:08 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Recep Tayyip Erdogan arriba a Venezuela junto a su esposa Emine (Vicepresidencia de Venezuela) Erdogan llegó acompañado de su esposa, Emine Erdogan, y fue recibido por la vicepresidenta Ejecutiva, Delcy Rodríguez; el vicepresidente económico, Tareck el Aissami y el ministro de Finanzas, Simón Zerpa, en el Aeropuerto Internacional de Maiquetía, que sirve a Caracas. Aunque hasta el momento el Gobierno venezolano no ha revelado las actividades en las que participará el presidente turco, se espera que durante este lunes Erdogan participe en diferentes actos protocolarios, según informó el canal..."
        },
        {
            "title": "米国の制裁ニカラグアの副大統領ダニエルオルテガ、CiberCubaに交渉する",
            "link": "https://www.cibercuba.com/noticias/2018-12-02-u141144-e199352-s27061-sancion-eeuu-contra-vicepresidenta-nicaragua-obliga",
            "pub_date": "2018-12-02 20:11:22 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Managua, 2 dic (ACAN-EFE).- La sanción que Estados Unidos impuso a la influyente vicepresidenta y primera dama de Nicaragua, Rosario Murillo, no solo pone un tapón a sus aspiraciones presidenciales, sino que obliga al Gobierno del presidente Daniel Ortega a abrir un canal de comunicación con la comunidad internacional para evitar una escalada mayor, según analistas consultados por Acan-Efe. Sin embargo Ortega, un antiguo guerrillero marxista seguidor del fallecido líder cubano Fidel Castro y en el poder desde 2007, tras encabezar el primer régimen sandinista (1979-1990), también se puede ve..."
        },
        {
            "title": "エクアドルの副大統領が汚職事件で辞任 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297915-renuncia-vicepresidenta-ecuador-escandalos-corrupcion",
            "pub_date": "2018-12-04 20:39:18 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Este lunes, el presidente, Lenín Moreno, había aceptado un pedido de licencia de Vicuña. La vicepresidenta de Ecuador, María Alejandra Vicuña, presentó este martes la renuncia a su cargo, en medio del escándalo de corrupción que la involucra. \"El país no merece esta inestabilidad\", dijo Vicuña y señaló que se aparta del cargo para no prestarse \"a que se abone a rumores de muerte cruzada, de renuncia del Presidente o de grave conmoción interna\". El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta, no me voy a prestar a que se abone a rumores de..."
        },
        {
            "title": "2018年に腐敗によってエクアドルの副大統領が2度目の任命を果たした - エル・メノネロ・ディアリオ",
            "link": "https://www.elmananerodiario.com/la-corrupcion-tira-al-segundo-vicepresidente-ano-ecuador/",
            "pub_date": "2018-12-05 06:05:08 GMT",
            "source_nm": "デイリー・マナネロ",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "La vicepresidenta María Alejandra Vicuña, indagada por cobros indebidos de dinero, renunció el martes a su cargo, con lo que en casi un año Ecuador perdió a dos funcionarios de ese nivel en medio de escándalos de corrupción. “El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta”, escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara sus funciones a raíz de una indagación fiscal en su contra por presuntos cobros indebidos cuando era legisladora. En una carta divulgada luego por la Vicepresidencia, ..."
        },
        {
            "title": "MartaLucíaRamírezとCatalina Ruiz Navarroの間のrifirrafeはTwitter上で - 週間",
            "link": "https://www.semana.com/nacion/articulo/el-rifirrafe-entre-marta-lucia-ramirez-y-catalina-ruiz-navarro-en-twitter/593289",
            "pub_date": "2018-12-03 00:13:27 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "El rifirrafe entre Marta Lucía Ramírez y Catalina Ruiz Navarro en Twitter Un texto de la columnista en el que critica las posturas de Iván Duque con respecto a la mujer, desataron reacciones, entre ellas, la de la vicepresidenta. \"Que Dios nos libre de caer alguna vez en el odio y la amargura\", le dijo Ramírez desatando otra cascada de comentarios. 2018/12/02 16:43 2018/12/02 18:12 El rifirrafe entre Marta Lucía Ramírez y Catalina Ruiz Navarro en Twitter NACIÓN En su más reciente columna en el diario El Espectador, Catalina Ruíz Navarro dedicó su texto titulado “Gracias por nada, presidente..."
        },
        {
            "title": "議会はエクアドルの副大統領の辞任を受け入れるかどうか決定しなければならない -  Listin Diario",
            "link": "https://www.listindiario.com/las-mundiales/2018/12/05/544458/parlamento-debe-decidir-si-acepta-la-renuncia-de-la-vicepresidenta-de-ecuador",
            "pub_date": "2018-12-05 05:41:01 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://www.listindiario.com",
            "desc": "La Presidencia de Ecuador confirmó ayer la renuncia de la vicepresidenta, María Alejandra Vicuña, acosada por una denuncia de supuesta corrupción, pero destacó que es a la Asamblea Nacional (Parlamento) a la que le corresponde aceptarla. \"(Al presidente) no le corresponde aceptar la renuncia, es a la Asamblea Nacional como ente nominador y es ella la que debe tomar una decisión al respecto\", dijo el consejero de la Presidencia, Juan Sebastián Roldán, en una rueda de prensa. El consejero confirmó que la renuncia se había recibido hoy y que a lo largo de la jornada el presidente Lenín Moreno ..."
        },
        {
            "title": "「Bush Sr.はとても謙虚で、彼の伝記は書かなかった」：Mike Pence  -  Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/bush-padre-fue-tan-modesto-que-no-escribio-su-biografia-mike-pence/1282404",
            "pub_date": "2018-12-04 00:44:57 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "'Bush padre fue tan modesto que no escribió su biografía': Mike Pence ESTADOS UNIDOS. El vicepresidente estadounidense, Mike Pence, honró hoy al fallecido expresidente de Estados Unidos George H. W. Bush (1989-1993), al que describió como un hombre tan \"modesto\" que nunca escribió una biografía, pero que dejó su \"huella\" en cartas y notas manuscritas. El presidente Bush fue un gran líder que tuvo un gran impacto en la vida de esta nación. No solo era un buen hombre, sino que estaba dedicado a su esposa, su familia y sus amigos\", recordó Pence. El féretro con los restos del expresidente, que..."
        },
        {
            "title": "彼女が「彼女の任務から解放された」エクアドル副大統領、マリア・アレハンドラ・ビクーニャに対する非難 - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/las-acusaciones-contra-la-vicepresidenta-de-ecuador-maria-alejandra-vicuna-por-las-que-fue-liberada-de-sus-funciones--201812421751",
            "pub_date": "2018-12-04 05:17:51 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Getty Images Vicuña niega las acusaciones en su contra. La vicepresidenta de Ecuador, María Alejandra Vicuña, fue \"liberada de sus funciones\" este lunes en medio de una investigación por presuntos cobros irregulares a excolaboradores. La medida, dada a conocer por el presidente ecuatoriano, Lenín Moreno, desde el palacio de gobierno, tiene como fin que la funcionaria pueda preparar su defensa contra las acusaciones, según el mandatario. Ella niega las acusaciones. \"He decidido liberar de sus funciones a la señora vicepresidenta para que pueda ejercer sin interferencias de ningún tipo su der..."
        },
        {
            "title": "エボ・モラレスは、米国の制裁措置の脅威を「脅し」と表現している - エストレラ・デ・パナマ",
            "link": "http://laestrella.com.pa/internacional/america/morales-califica-chantaje-amenaza-sanciones-eeuu/24095352",
            "pub_date": "2018-12-02 22:22:00 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "El presidente de Bolivia, Evo Morales, calificó hoy de \"chantaje\" y \"amedrentamiento\" las amenazas de sanciones de parte de Estados Unidos por un informe sobre el trabajo que hace el país en la lucha contra la trata y tráfico de personas. \"Estados Unidos nos advierte que ahora organismos internacionales nos van a cortar financiamiento. Es otro amedrentamiento, otro chantaje por temas que como Estado no hemos abandonado\", escribió el mandatario boliviano en su cuenta de Twitter. \"Estamos preparados para enfrentar las mentiras y derrotar las políticas del imperio para saquear nuestros recurso..."
        },
        {
            "title": "PenceとIvanka Trumpが抗議をした後、米国に戻ります -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/global/pence-e-ivanka-trump-regresan-a-eu-tras-toma-de-protesta/1282049",
            "pub_date": "2018-12-01 23:10:05 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Pence e Ivanka Trump regresan a EU tras toma de protesta ESTADOS UNIDOS. Luego de presenciar la toma de protesta de Andrés Manuel López Obrador como presidente constitucional de México, el vicepresidente de Estados Unidos, Michael Pence, y la asesora y consejera del presidente norteamericano, Ivanka Trump, se retiraron de México. Aproximadamente a las 13:15 horas, la delegación estadounidense entre los que se encontraban la esposa del vicepresidente, Karen Pence; así como el secretario del Departamento de Energía, Rick Perry; y la secretaria del Departamento de Estado, Kirstjen M. Nielsen, ..."
        },
        {
            "title": "Mike PenceとIvanka Trumpが米国に戻ります。 Maduroと決して一致しなかった -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/01/mike-pence-e-ivanka-trump-regresan-a-eu-nunca-coincidieron-con-maduro",
            "pub_date": "2018-12-02 01:02:58 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Los estadounidense partieron luego de la ceremonia de transición de poderes, mientras que el venezolano llegó directo a la recepción en Palacio Nacional. México.- El vicepresidente estadounidense, Mike Pence, y la asesora de la Casa Blanca, Ivanka Trump, regresaron a su país luego de asistir a la toma de protesta de Andrés Manuel López Obrador como presidente de México, pero no asistieron a la recepción oficial organizada posteriormente en Palacio Nacional. De acuerdo con el diario Reforma, el vicepresidente y la hija del presidente Donald Trump acortaron su presencia en el país debido a su..."
        },
        {
            "title": "首脳と元米国大統領はワシントンでジョージHWブッシュの葬儀に出席する - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/lideres-y-ex-presidentes-de-eu-acuden.html",
            "pub_date": "2018-12-05 18:27:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Estados Unidos se despide este miércoles del expresidente George Bush padre con un día de duelo nacional y un funeral de Estado en Washington, al que asisten líderes presentes y pasados para honrar a quien es considerado ejemplo de unidad en un país hoy dividido. El ataúd de George H.W. Bush, fallecido el viernes a los 94 años, llegó a la Catedral Nacional en Washington poco después de las 16:00 GMT, desde el Congreso donde fue velado las últimas 36 horas. La familia de Bush, incluido su hijo mayor y presidente número 43 de Estados Unidos, George W. Bush, acompañó el féretro cubierto por la..."
        },
        {
            "title": "トランプはワシントンの元ジョージHWブッシュ大統領に敬意を表する - エクセルシオール新聞",
            "link": "https://m.excelsior.com.mx/global/trump-rinde-homenaje-al-expresidente-george-hw-bush-en-washington/1282424",
            "pub_date": "2018-12-04 02:17:18 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://m.excelsior.com.mx",
            "desc": "Trump rinde homenaje al expresidente George H.W. Bush en Washington ESTADOS UNIDOS. El presidente de Estados Unidos, Donald Trump, y la primera dama, Melania Trump, rindieron homenaje el lunes por la noche al fallecido expresidente George H.W. Bush en Washington. La pareja presidencial realizó una corta visita a la Rotonda del Capitolio de Estados Unidos, donde fue trasladado el féretro de Bush como parte de los actos de homenaje que durante cuatro días se harán en honor del 41° presidente estadounidense. Diversas personalidades políticas de nivel internacional se han pronunciado por el fal..."
        },
        {
            "title": "あなたがジョージHWブッシュについて知りませんでした8つの事実 - ロペス - ドリガ",
            "link": "https://lopezdoriga.com/internacional/datos-probablemente-no-sabias-sobre-george-h-w-bush/",
            "pub_date": "2018-12-05 21:31:38 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "George H. W. Bush nació el 12 de junio de 1924 en Massachusetts. Su nombre completo es George Herbert Walker Bush. Este viernes 30 de noviembre, falleció a la edad de 94 años a causa de párkinson. Durante su mandato, de 1989 a 1993, vivió la caída del muro de Berlín, la Guerra del Golfo y el término de la Guerra Fría. Antes de convertirse en el 41º presidente de Estados Unidos, peleó en la Segunda Guerra Mundial, fue embajador de las Naciones Unidas y, junto con su sucesor, Bill Clinton, creó el Bush-Clinton Katrina Fund. Para recordarlo, te dejamos ocho datos interesantes que probablemente..."
        }
    ]
}