{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGQwTmpVU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:27:01 GMT",
    "content": [
        {
            "title": "デュクは、国連がマドゥロ政府に制裁を科すべきだと考えている -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/duque-considera-que-onu-debe-imponer-sanciones-gobierno-maduro_262347",
            "pub_date": "2018-12-06 15:25:00 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "ヘザー・ナウアート、フォックス・ニュースから国連への流行レース -  Panorama.com.ve",
            "link": "https://www.panorama.com.ve/mundo/Heather-Nauert-una-carrera-meteorica-desde-Fox-News-a-la-ONU-20181207-0095.html",
            "pub_date": "2018-12-08 01:06:00 GMT",
            "source_nm": "Panorama.com.ve",
            "source_url": "https://www.panorama.com.ve",
            "desc": "La experiodista de la cadena Fox News Heather Nauert se encamina a ser la nueva embajadora de Estados Unidos ante la ONU, menos de dos años después ..."
        },
        {
            "title": "国連は、ベネズエラ人を受けた国々を支援する年次計画を発表しました -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/mundo/onu-anuncio-plan-anual-para-ayudar-paises-que-han-recibido-venezolanos_262055",
            "pub_date": "2018-12-04 11:45:00 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "La Organización de las Naciones Unidas (ONU) incluyó por primera vez a Venezuela en su plan humanitario anual, mediante el cual suministrará ayuda a los ..."
        },
        {
            "title": "コロンビア、ベネズエラに拘留されている59人の市民のために、国連に介入を求める -  Panorama.com.ve",
            "link": "https://www.panorama.com.ve/politicayeconomia/Colombia-pide-a-ONU-intervenir-en-caso-de-59-ciudadanos-detenidos-en-Venezuela-20181204-0093.html",
            "pub_date": "2018-12-05 02:35:00 GMT",
            "source_nm": "Panorama.com.ve",
            "source_url": "https://www.panorama.com.ve",
            "desc": "Colombia solicitó el martes a la Alta Comisionada de las Naciones Unidas para los Derechos Humanos, Michelle Bachelet, intervenir para lograr la liberación ..."
        },
        {
            "title": "ドミニカ共和国政府、国連グローバル・マイグレーション協定に署名しない -  globovision.com",
            "link": "http://globovision.com/article/gobierno-dominicano-no-firmara-pacto-mundial-para-la-migracion-de-la-onu",
            "pub_date": "2018-12-04 22:17:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "El presidente dominicano, Danilo Medina, “ha impartido instrucciones para que el Gobierno dominicano no firme ni adopte el Pacto Mundial de Migración”, dijo ..."
        },
        {
            "title": "気候変動に直面している世界は正しい方向ではなく、国連に警告しています -  Panorama.com.ve",
            "link": "https://www.panorama.com.ve/mundo/El-mundo-no-va-en-la-buena-direccion-ante-el-cambio-climatico-advierte-la-ONU-20181203-0028.html",
            "pub_date": "2018-12-03 14:37:00 GMT",
            "source_nm": "Panorama.com.ve",
            "source_url": "https://www.panorama.com.ve",
            "desc": "Pese a las pruebas irrefutables, el \"mundo no va en absoluto en la buena dirección\" para limitar los efectos devastadores del cambio climático, advirtió el lunes ..."
        },
        {
            "title": "国連報告者は、コロンビアの人権擁護者に対する暴力によって自分自身を「ぞっとする」と宣言した - ロイター・ラテン・アメリカ",
            "link": "https://lta.reuters.com/articulo/derechos-colombia-idLTAKBN1O22JE",
            "pub_date": "2018-12-03 21:05:00 GMT",
            "source_nm": "ロイター・ラテン・アメリカ",
            "source_url": "https://lta.reuters.com",
            "desc": "Los asesinatos y amenazas contra los defensores de los derechos humanos aumentaron dramáticamente en Colombia pese al acuerdo de paz con las FARC, ..."
        },
        {
            "title": "国連、イエメンの攻撃によって殺された16,000人の民間人を呼び起こす - テレTV",
            "link": "https://www.telesurtv.net/news/onu-balance-victimas-civiles-bombardeos-yemen-20181208-0001.html",
            "pub_date": "2018-12-08 04:35:56 GMT",
            "source_nm": "テレTV",
            "source_url": "https://www.telesurtv.net",
            "desc": "De acuerdo a la Acnur en los últimos tres meses 336 personas murieron o resultaron heridas en sus casas, mientras 123 víctimas cayeron en los bombardeos ..."
        },
        {
            "title": "Arreaza：OASといくつかの国連機関は、ベネズエラを隔離するために米国の影響を受ける - 副社長",
            "link": "http://www.vicepresidencia.gob.ve/index.php/2018/12/02/arreaza-la-oea-y-algunas-agencias-de-la-onu-son-impactadas-por-norteamerica-para-aislar-a-venezuela/",
            "pub_date": "2018-12-02 15:27:59 GMT",
            "source_nm": "副社長",
            "source_url": "http://www.vicepresidencia.gob.ve",
            "desc": "Comparte y difunde. Facebook · Twitter · Google+. Este domingo, el canciller de la República, Jorge Arreaza, acotó que para conseguir un solo camino de paz y ..."
        },
        {
            "title": "国連、コロンビアの社会的リーダーを守る決意を信用 -  globovision.com",
            "link": "http://globovision.com/article/onu-asegura-compromiso-de-colombia-para-proteger-a-lideres-sociales",
            "pub_date": "2018-12-03 21:57:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "El relator especial de la ONU, Michel Forst, aseguró en Bogotá que hay señales del compromiso del Gobierno colombiano para proteger a los líderes sociales ..."
        },
        {
            "title": "米国の反パレスチナ問題解決UN  -  teleSURテレビで拒否された",
            "link": "https://www.telesurtv.net/news/resolucion-antipalestina-eeuu-onu-20181207-0031.html",
            "pub_date": "2018-12-07 17:34:51 GMT",
            "source_nm": "テレTV",
            "source_url": "https://www.telesurtv.net",
            "desc": "Estados Unidos introdujo ante la ONU una resolución para condenar al movimiento palestino Hamas, pero la misma fue reprobada al no superar los dos tercios ..."
        },
        {
            "title": "ベネズエラ、国際連合多国籍デーと平和外交を樹立",
            "link": "https://www.aporrea.org/internacionales/n335324.html",
            "pub_date": "2018-12-06 12:26:17 GMT",
            "source_nm": "クラブ",
            "source_url": "https://www.aporrea.org",
            "desc": "Nueva York, diciembre 6 - Venezuela propone a ONU establecer Día Internacional del Multilateralismo y la Diplomacia para la Paz. Para lograr este objetivo el ..."
        },
        {
            "title": "国連：コロンビアの社会的リーダーに対する体系的攻撃が認識されている -  Aporrea",
            "link": "https://www.aporrea.org/ddhh/n335261.html",
            "pub_date": "2018-12-05 10:59:54 GMT",
            "source_nm": "クラブ",
            "source_url": "https://www.aporrea.org",
            "desc": "Bogotá, diciembre 5 - Además de considerar aterradora la situación de los líderes sociales en Colombia, el relator de la ONU para los DD.HH., Michel Forst ..."
        },
        {
            "title": "12月2日：国連による奴隷廃絶の日 - エル・カラベベニョ",
            "link": "https://www.el-carabobeno.com/2-de-diciembre-dia-internacional-de-la-abolicion-de-la-esclavitud-segun-la-onu/",
            "pub_date": "2018-12-02 15:28:03 GMT",
            "source_nm": "TheCarabobeño",
            "source_url": "https://www.el-carabobeno.com",
            "desc": "El 2 de diciembre se celebra el Día Internacional para la Abolición de la Esclavitud y fue elegida para conmemorar el aniversario de la Convenio para la ..."
        },
        {
            "title": "国連は世界の紛争予防に優先順位を付けるよう求めている - テレTV",
            "link": "https://www.telesurtv.net/news/onu-prioridad-prevencion-conflictos-estados-guterres-20181206-0027.html",
            "pub_date": "2018-12-06 23:37:12 GMT",
            "source_nm": "テレTV",
            "source_url": "https://www.telesurtv.net",
            "desc": "ONU alertó que el número de países con conflictos violentos es el más alto en 30 años y, los de baja intensidad, aumentaron a 60 por ciento en diez años."
        },
        {
            "title": "国連、コロンビアの社会的リーダーに対する攻撃計画を批判 - テレTV",
            "link": "https://www.telesurtv.net/news/onu-denuncia-plan-ataques-lideres-sociales-colombianos-20181204-0002.html",
            "pub_date": "2018-12-04 05:49:12 GMT",
            "source_nm": "テレTV",
            "source_url": "https://www.telesurtv.net",
            "desc": "El relator especial de la ONU para Derechos Humanos, Michel Forst, indicó que la cifra de asesinatos y ataques a líderes sociales y defensores de DD.HH. es ..."
        },
        {
            "title": "国連はジブラルタルの主権に関する「決定的な解決策」を求めている - 新聞で読む",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/la-onu-pide-una-solucion-definitiva.html",
            "pub_date": "2018-12-08 10:23:00 GMT",
            "source_nm": "新聞で読む",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La Asamblea General de la ONU ha reclamado este viernes a España y Reino Unido \"una solución definitiva\" sobre la cuestión de soberanía que afecta a Gibraltar. Durante la celebración de la sesión plenaria de este viernes y por recomendación de su Cuarta Comisión (Política especial y descolonización), la Asamblea General ha acordado, sin votación, una recomendación sobre la cuestión de Gibraltar. Según el texto acordado, la ONU acoge con beneplácito \"los esfuerzos hechos por todos para resolver problemas y avanzar en un espíritu de confianza y solidaridad, con el fin de encontrar soluciones ..."
        },
        {
            "title": "より大きな言葉 - 週",
            "link": "https://www.semana.com/nacion/articulo/michel-forst-y-el-desolador-panorama-de-los-lideres-sociales/594009",
            "pub_date": "2018-12-08 06:13:39 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Palabras mayores En su visita a Colombia, Michel Forst, relator de la ONU, encontró un desolador panorama de la situación de los defensores de derechos humanos y dejó una lista de recomendaciones y tareas. 2018/12/07 21:43 2018/12/07 21:52 Forst estuvo 14 días en el país, en donde además de reunirse con el presidente Duque y parte del gobierno, visitó varias comunidades y habló con cerca de 200 líderes sociales. Foto: ONU D.D.H.H. PAZ A la polémica en torno a si en Colombia hay o no una sistematicidad en las amenazas y asesinatos de defensores de derechos humanos y líderes sociales, se suma..."
        },
        {
            "title": "マラケシュの移動協定は、数多くの国の拒絶の前に生まれてくるだろう - 新聞で読む",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/el-pacto-migratorio-de-marrakech-nacera.html",
            "pub_date": "2018-12-08 10:28:00 GMT",
            "source_nm": "新聞で読む",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La cumbre de Marrakech donde se adoptará el Pacto Global sobre Migración contará con la presencia de dos tercios de países miembros de la ONU, pero las ausencias de naciones importantes demuestran la enorme controversia que el tema despierta en todo el mundo. Países de tanto peso como Estados Unidos, Italia, Australia o Israel, además de varios centroeuropeos (todos ellos \"receptores netos\" de emigrantes), han anunciado que no se sumarán al pacto y no acudirán a Marrakech, aduciendo que temen una pérdida de soberanía o criticando que el documento no distinga entre emigración legal e ilegal...."
        },
        {
            "title": "国連は、ミシェル・バシェレットのベネズエラ訪問が「明確な条件」を持っていなければならないと警告している",
            "link": "https://www.infobae.com/america/venezuela/2018/12/07/la-onu-advierte-que-la-visita-de-michelle-bachelet-a-venezuela-debe-tener-condiciones-claras/",
            "pub_date": "2018-12-07 20:34:41 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Michelle Bachelet, Alta Comisionada de Naciones Unidas para los Derechos Humanos (REUTERS/Denis Balibouse) La posible visita a Venezuela de la alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, debe tener \"condiciones claras\" para que pueda reunirse con \"todos los actores\" de la crisis en ese país, afirmó la representante para América del Sur del ACNUDH, Birgit Gerstenberg. \"Para monitorear la situación tenemos que hablar con todos los actores, sin ninguna limitación, no solamente con el Gobierno, y debemos tener acceso a ciertos lugares que queremos ver\", afirmó en un..."
        },
        {
            "title": "2018年を理解するための国際紛争 -  Televisa News",
            "link": "https://noticieros.televisa.com/especiales/conflictos-internacionales-para-entender-2018/",
            "pub_date": "2018-12-08 00:59:58 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Este 2018 deja varios conflictos internacionales, que a continuación mencionaremos, para entender los acontecimientos geopolíticos. Migración La humanidad ha migrado desde la antigüedad en busca de trabajo, oportunidades económicas, estudiar, reencontrarse con la familia, conflictos, persecuciones, terrorismo, violaciones a los derechos humanos y hasta por el cambio climático o desastres naturales. Integrantes de la Caravana Migrante rumbo a Estados Unidos. (AP) Según la Organización de las Naciones Unidas (ONU), actualmente se registra el mayor número de personas que vive en un país distin..."
        },
        {
            "title": "秩序のある移行に関する協定を採択する世界サミット -  El Tiempo",
            "link": "https://www.eltiempo.com/mundo/africa/cumbre-mundial-de-migracion-302978",
            "pub_date": "2018-12-08 04:02:08 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "África Cumbre mundial para adoptar un pacto sobre migración ordenada Marrakesh, Marruecos (AFP) 07 de diciembre 2018 , 11:02 p.m. Durante 18 meses en la ONU se debatió acuerdo que se espera sea protocolizado el lunes en Marruecos. Representantes de todo el mundo se preparan para una gran conferencia en Marruecos en la que respaldarán un trascendental pacto de Naciones Unidas sobre migración, a pesar de que varios países rechazaron el acuerdo. El Pacto Mundial para una Migración Segura, Ordenada y Regular se concluyó en julio en la ONU tras 18 meses de negociaciones y se adoptará formalmente..."
        },
        {
            "title": "HesiquioBenítezDíazは新しい環境外交について語る - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/hesiquio-benitez-diaz-habla-de-la-nueva-diplomacia-ambiental/1283445",
            "pub_date": "2018-12-07 22:46:47 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "hesiqui, benitez, diaz, Presidente del Comité Científico Asesor del Convenio Sobre Diversidad Biológica de Naciones Unidas., onu, ambiental, excelsior, noticias, medio ambiente, mexico, noticias de hoy, flipboard CIUDAD DE MÉXICO. Originario de la Ciudad de México, el biólogo Hesiquio Benítez Díaz fue electo por aclamación de 196 países para asumir uno de los cargos honorarios de la diplomacia ambiental más importantes a nivel mundial: Presidente del Comité Científico Asesor del Convenio Sobre Diversidad Biológica de Naciones Unidas. Un lugar estratégico en el escenario internacional para l..."
        },
        {
            "title": "OHCHR：Michelle Bacheletがベネズエラを訪問するためには、彼女は &quot;明確な条件&quot;を持っていなければなりません -  The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/internacional/acnudh-para-que-michelle-bachelet-visite-venezuela-debe-tener-condiciones-claras/07/12/2018/14427.shtml",
            "pub_date": "2018-12-08 03:32:41 GMT",
            "source_nm": "ザ・タイムズ・チリ",
            "source_url": "https://www.thetimes.cl",
            "desc": "Birgit Gerstenberg, representante para América del Sur del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (ACNUDH), señaló en una entrevista a EFE, que la posible visita de la alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, a Venezuela estará sujeta a “condiciones claras” que le permita reunirse con “todos […]"
        },
        {
            "title": "オレンジ色のジェンダー暴力運動 - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558554&lcmd5=de27494eee596731ee6b6c4f478f977f",
            "pub_date": "2018-12-07 18:08:39 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El próximo lunes 10 de diciembre, que a nivel global se celebra el Día Internacional de los Derechos Humanos, culminarán 16 días de activismo como parte de la campaña \"Únete\", en los que se intensificaron las acciones para combatir la violencia contra las mujeres, atenderla, sancionarla y erradicarla. Estas acciones iniciaron el 25 de noviembre, en el marco del Día Internacional de la Eliminación de la Violencia contra las Mujeres. Sobre este activismo, Campañas conversó con Yeliz Osman, coordinadora del Programa Ciudades Seguras en contra de la Violencia contra las Mujeres, de ONU Mujeres,..."
        },
        {
            "title": "アメリカ国連協定を攻撃して、移民の意思決定を「グローバル化」する -  Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/07/544842/ee-uu-ataca-el-pacto-de-la-onu-por-globalizar-decisiones-sobre-inmigracion",
            "pub_date": "2018-12-08 05:00:43 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "Estados Unidos arremetió contra el Pacto para la Migración impulsado por la ONU y acusó a la organización de tratar de \"globalizar\" las decisiones en materia migratoria a expensas de los Estados. El documento, que será adoptado oficialmente la próxima semana en una cumbre en Marruecos y que no es vinculante, busca fijar unos entendimientos básicos entre los países para gestionar mejor los flujos de población. Para EE.UU., sin embargo, se trata de un instrumento que trata de promover \"la gobernanza global a expensas del derecho soberano de los Estados a controlar sus sistemas de inmigración\"..."
        },
        {
            "title": "すでに国連大使を指名しています - 第1ページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/nomina-embajadora-ante-la-onu-y-fiscal.html",
            "pub_date": "2018-12-08 10:41:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Washington.— Día de anuncios y cambios en altos cargos de la Casa Blanca. El presidente Donald Trump anunció sus elegidos para dos lugares que estaban vacantes en su gabinete: Heather Nauert, como nueva embajadora de EU ante la Organización de las Naciones Unidas (ONU), y William Barr, como fiscal general. La elección de Nauert es la más sorprendente, pero no la menos esperable. La actual portavoz del Departamento de Estado y ex periodista ha pasado, en menos de dos años, de presentar Fox and Friends, de Fox News, a optar a ser la imagen de la diplomacia estadounidense ante la ONU. “Tiene m..."
        },
        {
            "title": "ヘザー・ナウアート、国連で米国の利益を守るためテレビ出演 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/heather-nauert-de-ser-estrella-en-la-television-proteger-los-intereses-de-eu-en-la-onu",
            "pub_date": "2018-12-07 21:38:58 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU. Foto: AP Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU, un ascenso forjado a base de trabajo, astucia y una agilidad innata para buscar oportunidades. Hasta ahora, Nauert era la portavoz del Departamento de Estado y su misión era explicar a periodistas de todo el mundo los principios de la política exterior de Trump. La tarea no era fácil, pero Nauert su..."
        },
        {
            "title": "ブラジルでキューバの医師不祥事が起こる",
            "link": "https://listindiario.com/puntos-de-vista/2018/12/08/544898/crece-escandalo-de-los-medicos-cubanos-en-brasil",
            "pub_date": "2018-12-08 04:46:12 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "El escándalo en torno de los 15,000 médicos cubanos que han trabajado en condiciones de virtual esclavitud en Brasil está creciendo: varios de ellos presentaron una demanda en Miami contra la Organización Panamericana de la Salud (OPS), afirmando que la organización regional no solo supervisó el programa, sino que también se embolsó $75 millones de sus fondos. Sam Dubbin, un abogado de Miami que representa a cuatro médicos cubanos que desertaron en Brasil, me dijo que la demanda alega que la OPS, una agencia de la Organización Mundial de la Salud de las Naciones Unidas con sede en Washingto..."
        },
        {
            "title": "ヘザー・ナウアート氏は、米国代表の地位を占めることができます。 UN  -  RTの前にスペイン語で",
            "link": "https://www.youtube.com/watch?v=lDsK4-uyQds",
            "pub_date": "2018-12-07 21:21:04 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, habría nombrado a la portavoz del Departamento de Estado, Heather Nauert, como nueva embajadora de EE.UU. ante la ONU, según un informe de Bloomberg. Más información: https://es.rt.com/6e3o Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk.com/actualidadrt Vea nuestra señal en vivo: http://actualidad.rt...."
        },
        {
            "title": "紛争後、国連基金に2850万ドルが到着 - エル・ティエンポ",
            "link": "https://www.eltiempo.com/justicia/servicios/paises-y-onu-aportan-mas-recursos-para-el-posconflicto-en-colombia-302680",
            "pub_date": "2018-12-07 15:41:06 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Servicios Llegan USD 28,5 millones a Fondo de Naciones Unidas para posconflicto Paz 07 de diciembre 2018 , 10:41 a.m. Con esto, Colombia tendrá recursos internacionales para varios programas hasta 2022. El Gobierno, Países contribuyentes y Naciones Unidas aprobaron dar continuidad al Fondo de Naciones Unidas con contribuciones de Alemania, Reino Unido, Noruega, Chile y el Fondo del Secretario General para la Consolidación de la Paz por un total de USD$ 28,5 millones para continuar apoyando los esfuerzos del Gobierno en la consolidación de la paz de Colombia como un proyecto nacional. En ..."
        },
        {
            "title": "国連はジブラルタルの君主国である「OKBIARIO」の主権に関する「決定的な解決策」を要求している",
            "link": "https://okdiario.com/espana/2018/12/08/onu-reclama-solucion-definitiva-sobre-soberania-del-penon-gibraltar-3441644",
            "pub_date": "2018-12-08 07:46:40 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "La Asamblea General de la ONU ha reclamado este viernes a España y Reino Unido “una solución definitiva” sobre la cuestión de soberanía que afecta a Gibraltar. Durante la celebración de la sesión plenaria de este viernes y por recomendación de su Cuarta Comisión (Política especial y descolonización), la Asamblea General ha acordado, sin votación, una recomendación sobre la cuestión de Gibraltar. Según el texto acordado, la ONU acoge con beneplácito “los esfuerzos hechos por todos para resolver problemas y avanzar en un espíritu de confianza y solidaridad, con el fin de encontrar soluciones ..."
        },
        {
            "title": "&quot;我々はパンデミックについて話している&quot;：国連女性代表者コロンビア - エル・エスペラドール",
            "link": "https://www.elespectador.com/noticias/judicial/para-la-onu-eliminar-la-discriminacion-hacia-las-mujeres-es-un-objetivo-fundamental-articulo-827574",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "“Estamos hablando de una pandemia”: representante de ONU Mujeres Colombia Submitted by jjaimes_250826 on Thu, 12/06/2018 - 07:00 En diálogo con El Espectador, la delegada de la Naciones Unidas, Ana Güezmes, habló sobre la situación de los derechos de las mujeres en el país. Aunque considera que hay avances importantes, asegura que todavía la situación es crítica. Ana Güezmes, representante de ONU Mujeres Colombia, habló con El Espectador sobre los avances que el país ha tenido en materia de violencia de género y señaló que, aunque hay buenas leyes, como la ley 1257 contra la violencia a la ..."
        },
        {
            "title": "MEDITERRANEAN IMMIGRATION  - 国連はアフリカ人が移住者を救うためにもはや使われていないことを後悔しています - 今日の掲示板",
            "link": "http://boletindehoy.blogspot.com/2018/12/inmigracion-mediterraneo-la-onu-lamenta.html",
            "pub_date": "2018-12-07 13:17:00 GMT",
            "source_nm": "今日のニュースレター",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Las agencias de la ONU para derechos humanos y refugiados lamentaron hoy el anuncio de que el barco Aquarius no será usado más en el rescate de migrantes en el Mediterráneo y pidieron a los países involucrados que tomen rápidamente medidas para garantizar las labores de salvamento. \"La capacidad de rescate debería reforzarse en lugar de disminuir\", sostuvo la portavoz de la Agencia de Naciones Unida para los Refugiados (ACNUR), Shabia Mantoo. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "ベネズエラの野党はミッシェル・バチェットの国訪問の日を発表する第9回目を要求した",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/la-oposicion-venezolana-pidio-por-novena-vez-que-se-anuncie-la-fecha-de-la-visita-de-michelle-bachelet-al-pais/",
            "pub_date": "2018-12-07 16:48:35 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Michelle Bachelet, alta comisionada de la ONU para los Derechos Humanos (AFP) Opositores y familiares de los llamados presos políticos en Venezuela pidieron este miércoles, y por novena vez, que se anuncie la fecha de la visita que hará la alta comisionada para los derechos humanos de las Naciones Unidas, Michelle Bachelet, al país y reiteraron su solicitud para reunirse con ella. \"No vamos a dejar de venir a la ONU -en Caracas- hasta que nos digan en qué fecha entra la alta comisionada a Venezuela y no solamente saber què viene sino conocer su agenda, saber a quién va a atender y exigir qu..."
        },
        {
            "title": "カザフスタン、核軍縮の保証人：Andrian Yelemessov  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Kazajstan-garante-del-desarme-nuclear-Andrian-Yelemessov-20181207-0063.html",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Ante los esfuerzos por la desnuclearización en la península norcoreana y alrededor del mundo, el Embajador de Kazajstán en México, Andrian Yelemessov, aseguró que su país seguirá siendo garante de la paz y creador de un mundo sin armas nucleares. “Ponemos todos nuestros esfuerzos por liderar la agenda de abandonar las armas nucleares, este es el objetivo global de Kazajastán como miembro no permanente del Consejo de Seguridad de la ONU”, puntualizó. El diplomático destacó que Kazajstán hace un llamado a países como Corea del Norte a sumarse a al Tratado sobre Prohibición de armas nucleares ..."
        },
        {
            "title": "移住した子どもの大多数は、強制的に国を離脱しました：Unicef  -  Cambio BC",
            "link": "https://cambiobc.info/2018/12/07/la-mayoria-de-ninos-migrantes-ha-abandonado-su-pais-a-la-fuerza-unicef/",
            "pub_date": "2018-12-07 18:27:51 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "Un 57 % de los niños y jóvenes refugiados y migrantes establecidos en países europeos, asiáticos y africanos ha abandonado su país a la fuerza debido a conflictos o a la violencia, según los datos de una encuesta publicada este viernes por el Fondo de las Naciones Unidas para la Infancia (Unicef). El estudio, que recoge los testimonios de cuatro mil refugiados y migrantes de entre 14 y 24 años durante tres meses, indicó que el 44% de los entrevistados dijo que tuvo que salir de su país solo. Más de la mitad de los encuestados perdió uno o más años de escolaridad y un 49% declaró no haber vi..."
        }
    ]
}