{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREUwWTI1akVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:01:04 GMT",
    "content": [
        {
            "title": "Cananea  -  El Universalでの高校生の性的暴行仲間",
            "link": "https://www.eluniversal.com.mx/estados/estudiantes-de-secundaria-agreden-sexualmente-companero-en-cananea",
            "pub_date": "2018-12-07 23:44:57 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Protestas por caso de abuso sexual. Foto: Cortesía de Miriam Villavicencio Cananea, Son.- Un estudiante de primer grado, turno matutino, de la Escuela Secundaria, Técnica No. 9 Ricardo Flores Magón, fue agredido sexualmente por al menos tres compañeros, en el interior del plantel educativo, denunciaron padres de familia que se manifestaron este día fuera de la escuela. Por redes sociales, los estudiantes de secundaria y preparatoria convocaron a una manifestación en contra de las autoridades escolares, ante el caso del menor de once años que el lunes 3 de diciembre, fue arrollado por un veh..."
        },
        {
            "title": "Semillero Tecno：21歳で、勉強本やプライベートレッスンの無料アプリを作成しました。 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/semillero-tecno-tiene-21-anos-y-creo-una-app-gratuita-para-conseguir-libros-de-estudio-y-hasta_922331",
            "pub_date": "2018-12-08 09:51:57 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "En ocasiones, la mejor forma para remediar un problema es ser parte de él. Este es el caso de Verónica Silva, la mente detrás de Apprendo, una plataforma que propone soluciones para una dificultad de muchos alumnos: encontrar (¡y sobre todo poder pagar!) los libros de estudio. Leé también Semillero Tecno: Mateo Salvatto tiene 19 años y creó ¡Háblalo!, una app para discapacitados que usan en 45 países En diálogo con TN Tecno, la estudiante de Administración de Empresas y Marketing, de 21 años, recuerda que su idea nació de una necesidad propia. Buscó en Internet una página para comprar libro..."
        },
        {
            "title": "フィンランドの反撃行為の方法である「KiVa」が創設されました：「キーは嫌がらせ者でも嫌がらせ者でもなく、目撃者にはありません」 - 情報提供",
            "link": "https://www.infobae.com/educacion/2018/12/08/creo-kiva-el-metodo-anti-bullying-de-finlandia-la-clave-no-esta-ni-en-el-acosador-ni-en-el-acosado-esta-en-los-testigos/",
            "pub_date": "2018-12-08 07:31:25 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Christina Salmivalli, cofundadora del programa KiVA Hoy es un método reconocido a nivel mundial. Lo aplican en escuelas de 19 países: en parte de Europa, en Nueva Zelanda, Chile, México e incluso Argentina. Pero su inicio se remonta a una década atrás, cuando Finlandia, ya laureada por sus avances en las pruebas PISA, atravesaba una epidemia de acoso escolar. De bullying. El ministerio de educación finlandés le encomendó una misión a un grupo de expertos de la Universidad de Turku, con Christina Salmivalli a la cabeza: elaborar un programa que solucione paulatinamente los problemas entre lo..."
        },
        {
            "title": "本のための愛は盛んです -  10日目",
            "link": "http://decimodia-mx.blogspot.com/2018/12/florece-el-amor-los-libros.html",
            "pub_date": "2018-12-08 13:24:00 GMT",
            "source_nm": "10日目",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "En el presente ciclo escolar, una comunidad de ciento veintisiete mil seiscientos cincuenta estudiantes de preescolar, primaria y secundaria del sector público leen en promedio un libro por mes y esto significa que desarrollan habilidades que utilizarán a lo largo de su vida y en la actividad de su preferencia, aseveró el director del IEA, Raúl Silva Perezchica. “Al final de este año escolar, por cada estudiante habrán leído un promedio de diez libros con contenido informativo y recreativo”, informó. Durante el Encuentro Pedagógico de Prácticas Exitosas de Lectura en Aguascalientes, la dire..."
        },
        {
            "title": "マエストラはショックを受け、学生の髪を切る - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/maestra-entra-en-shock-y-corta-el-cabello-de-sus-alumnos/1283410",
            "pub_date": "2018-12-07 20:16:44 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Arrestan a maestra por rapar a su alumno como castigo ESTADOS UNIDOS. Una maestra de preparatoria en Visalia, California, está en la cárcel luego de cortar por la fuerza el cabello de un alumno en clase. En el video aparece la maestra Margaret Gieszinger, de 52 años, persiguiendo a estudiantes con tijeras entre escritorios mientras cantaba \"The Star Spangled Banner\" en University Preparatory High School. Foto: latimes.com Los estudiantes relataron a las autoridades y padres de familia que la maestra entró en clase con un par de tijeras mientras decía que era el día del corte de pelo. Creemo..."
        },
        {
            "title": "若い生徒のインターチェンジ - エル・ソル・デル・バジョ",
            "link": "https://www.elsoldelbajio.com.mx/local/promueven-intercambios-de-jovenes-estudiantes-proyecto-promedio-instituto-cultura-2773232.html",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "CELAYA, Gto. (OEM-Informex).- Para el próximo ciclo escolar, se tiene intención de realizar intercambios de jóvenes estudiantes del Tecnológico Nacional de Celaya, con una universidad ubicada en Carolina del Norte Estados Unidos, así lo anunció la presidente de la Comisión de Educación, Rebeca Lomelín Velasco, indicando que en estos momentos se encuentran gestionando y ultimando detalles para que se lleve a cabo, además de que se tienen intenciones de incluir al Centro de Estudios Tecnológicos Industrial y de Servicios (Cetmeja); y el Instituto Tecnológico de Roque (ITR). Se pretende que lo..."
        },
        {
            "title": "卒業生の数を増やすためにBUFFの新しい学位制度を検索する -  El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/busca-buap-nuevos-esquemas-de-titulacion-para-elevar-el-numero-de-egresados-2773166.html",
            "pub_date": "2018-12-08 05:18:21 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El Rector Alfonso Esparza Ortiz convocó a concentrar esfuerzos para elevar la eficiencia terminal y consolidar nuevos esquemas de titulación, como las prácticas profesionales. En el caso de la Facultad de Administración, una de las de mayor matrícula de la Institución, se pronunció porque estas estrategias permitan incrementar el número de egresados con obtención del grado. En el Primer Informe de Labores de José Aurelio Cruz de los Ángeles, director de la Facultad de Administración, reconoció el trabajo que ha desarrollado al coordinar las actividades de una de las unidades académicas más ..."
        },
        {
            "title": "Arturito  -  Vanguardia MXを襲った学校 &#39;Pablo L. Sidar&#39;には5人の教師がいます",
            "link": "https://vanguardia.com.mx/articulo/son-cinco-las-maestras-de-la-escuela-pablo-l-sidar-que-agredieron-arturito",
            "pub_date": "2018-12-08 11:49:13 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Denuncia. Un niño con padecimiento de Mielomeningocele fue agredido por cinco maestras de la escuela Pablo L. Sidar. Foto: Especial No fue una maestra, sino cinco las que hicieron bullying a un alumno de primaria en 2014, asegura Brenda Zavala de la Peña, madre de Arturito, niño que tras años de terapia y clases particulares no se recupera del maltrato que le aplicó la maestra de grupo y otras docentes de la escuela Pablo L. Sidar. En entrevista para VANGUARDIA, la madre de familia narró que los hechos iniciaron en 2013 cuando su hijo de apenas 6 años de edad y quien padece una enfermedad l..."
        },
        {
            "title": "テックの反射空間を発表 -  EL NORTE",
            "link": "https://refor.ma/bagHvt",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "El Tec de Monterrey anunció ayer la construcción de Espacio de Reflexión, sitio que responderá a las necesidades de silencio e introspección de estudiantes y colaboradores. El proyecto busca atender una dimensión humana que ha sido olvidada por las universidades, dijo Martha Sañudo, profesora impulsora del proyecto. “(Es) darnos cuenta que sí: La formación humana, que deberían de estar todas las universidades haciendo, se había un poco tecnificado, cientificado”, expresó la catedrática de filosofía con especialidad en Ética de los Negocios y de las Virtudes. “De manera tal que se estaba olv..."
        },
        {
            "title": "国家教育相談の結果を発表するためにBUAPの長官に参加 - エル・ソル・ド・プエブラ",
            "link": "https://www.elsoldepuebla.com.mx/local/participa-rector-de-la-buap-en-presentacion-de-resultados-de-consulta-nacional-de-educacion-2770806.html",
            "pub_date": "2018-12-07 19:26:27 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El rector Alfonso Esparza Ortiz participó en la presentación de resultados de la Consulta Nacional por una Educación de Calidad con Equidad, en la Ciudad de México, donde el titular de la SEP, Esteban Moctezuma Barragán, agradeció el trabajo que desempeñaron en sus estados los rectores de las universidades públicas, para hacer posible este diálogo a partir del cual se diseñará el Acuerdo Educativo Nacional. “Mi profundo agradecimiento a todos los rectores de las universidades autónomas, quienes de manera eficaz nos apoyaron en la organización de los foros”, expresó Moctezuma Barragán. En el..."
        },
        {
            "title": "すべての学生は、監視のために全国の学校のカードを持っています -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-1-41-9-todos-los-alumnos-tendran-una-cedula-escolar-nacional-para-su-monitoreo-la-ciudad",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Los números describen un panorama alarmante en materia educativa. Sólo el 45% de los alumnos terminan el secundario en tiempo y forma. Y a nivel nacional, se estima que mil adolescentes por día dejan la escuela medida en el país. Para revertir esas cifras, avanza un proyecto para crear una cédula escolar que registrará la historia de cada alumno en todo el país, con el objetivo de combatir la deserción. La iniativa dio un paso adelante esta semana, cuando la Cámara de Diputados aprobó y envió en segunda revisión al Senado el proyecto de creación de la denominada Cédula Escolar Nacional, que..."
        },
        {
            "title": "第4次産業革命における高等教育 - 教育イノベーションの展望台",
            "link": "https://observatorio.itesm.mx/edu-bits-blog/educacion-superior-en-la-cuarta-revolucion-industrial",
            "pub_date": "2018-12-08 00:08:40 GMT",
            "source_nm": "教育イノベーション観測所",
            "source_url": "https://observatorio.itesm.mx",
            "desc": "Vivimos tiempos en que los jóvenes deberán tener la capacidad de renovarse constantemente de ser y capaces de tomar las riendas de su aprendizaje. Foto: Bigstock Los avances tecnológicos están superando nuestra capacidad para medir su eficacia en términos educativos. Modelos como el aprendizaje lateral y el aprendizaje entre pares tratan de cerrar la brecha al involucrar a más stakeholders (las partes interesadas)e incrementar sus interacciones durante el proceso de aprendizaje, pero la evidencia de su éxito es escasa o inclusive contraria al efecto deseado; vivimos tiempos en que la educac..."
        },
        {
            "title": "学生は政府の提案を拒否するが、アプローチがあることを発表する -  Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/estudiantes-rechazan-propuesta-del-gobierno-pero-anuncian-que-hay-acercamientos",
            "pub_date": "2018-12-08 04:16:07 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlomboEstudiantes rechazan propuesta del gobierno, pero anuncian que hay acercamientosHace 1 hora Tras una nueva jornada de negociaciones, representantes aseguraron que el Gobierno ha cedido frente a su posición inicial. A pocos días de que se cumplan 60 días del paro de estudiantes de universidades públicas, parece que las posiciones entre las partes comienzan a acercarse. Tras un nuevo ciclo de negociaciones que se cumplió este viernes, el Ministerio de Educación presentó una propuesta de recursos que no está tan lejos de lo exigido por los estudiantes. La proposición fue rechazada por lo..."
        },
        {
            "title": "シューティング・アラームはフロリダの学校で混乱を招く：誰もそれが瞬間だったことを誰も知らなかった -  Univision",
            "link": "https://www.univision.com/noticias/tiroteos/alarma-de-tiroteo-crea-caos-en-un-colegio-de-florida-nadie-sabia-que-era-un-simulacro",
            "pub_date": "2018-12-08 02:56:06 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El jueves a las 10:30 de la mañana la calma de la escuela Lake Brantley en Altamonte Springs, Florida, se vio interrumpida por una alarma de código rojo, la alarma que todos los estudiantes están entrenados para identificar que en el colegio está ocurriendo un tiroteo. Por las bocinas del colegio se especificó que el código rojo era real y que no se trataba de un simulacro, al igual que los mensajes de texto que recibieron los profesores, pero la verdad es que sí lo era. La alarma había sido creada para verificar las formas cómo los alumnos y en general todo el colegio reaccionaría ante una..."
        },
        {
            "title": "元ミス・ケンタッキーの選手は彼女の学生の一人に彼女の「パック」を送ることで逮捕された -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/ex-concursante-de-miss-kentucky-queda-detenida-por-enviar-su-pack-uno-de-sus-alumnos",
            "pub_date": "2018-12-08 11:50:26 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: AP Una ex concursante de Miss América fue arrestada el viernes, luego de que las autoridades de Virginia Occidental dijeran que envió fotos obscenas a un estudiante de 15 años al que una vez le dio clases. Ramsey Bearse, de 28 años, fue acusada de cuatro cargos de delito mayor por distribuir o mostrar material obsceno a un menor. Según una denuncia penal, la profesora de ciencias envió fotos lascivas a través de Snapchat a un adolescente mientras estudiaba en la escuela secundaria Andrew Jackson en Cross Lanes, W.Va. Un padre de la víctima, no identificada, alertó a las autoridades so..."
        },
        {
            "title": "Tecはキャンパス内の反射空間を構築するMonterrey  -  Tec Review",
            "link": "https://tecreview.tec.mx/73928-2/",
            "pub_date": "2018-12-07 00:19:04 GMT",
            "source_nm": "Tecレビュー",
            "source_url": "https://tecreview.tec.mx",
            "desc": "Por: Gabriel Pérez Díaz Tras el éxito obtenido con el proyecto ‘Punto Blanco’, un espacio ubicado en el Tecnológico de Monterrey con la intención de brindar meditación e introspección a docentes y alumnos y el cual se ha convertido en uno de los lugares favoritos dentro del campus, la institución creará ‘Espacio de Reflexión’, un recinto pensado para ayudar a eliminar el estrés y brindar descanso a las largas jornadas diarias de los estudiantes. El diseño corre a cargo de Alberto Kalach, un reconocido arquitecto mexicano, que entre sus trabajos está la Biblioteca José Vasconcelos, en la Ciu..."
        },
        {
            "title": "学生のUDCI研究を促進する -  Diario Tijuana",
            "link": "http://www.diariotijuana.info/fomenta-udci-investigacion-en-alumnos/",
            "pub_date": "2018-12-07 21:30:30 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 07, 2018.- Estudiantes de las Carreras de Comercio Internacional y Administración de Empresas de la Universidad de las Californias Internacional (UDCI), participaron en el 5to. Coloquio Internacional de Protocolos de Investigación, actividad realizada en las instalaciones de esta institución educativa. La maestra Alma Ponce Quintana, directora de las carreras Económico-Administrativas, explicó que el objetivo de este evento, es fomentar las habilidades investigativas en el futuro profesionista, ayudando con ello al fortalecimiento de su formación. “Estamos convencidos que..."
        },
        {
            "title": "教育のための最良のツール：JMCL  - エル・ソル・デ・サン・ルイス",
            "link": "https://www.elsoldesanluis.com.mx/local/educacion-la-mejor-herramienta-para-el-desarrollo-jmcl-2772423.html",
            "pub_date": "2018-12-08 02:31:32 GMT",
            "source_nm": "サンルイスの太陽",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "“La educación es una herramienta elemental para el desarrollo de San Luis Potosí”, recalcó el Gobernador del Estado, Juan Manuel Carreras López, al entregar obras de infraestructura educativa y apoyos a productores agricolas en Cerritos y Guadalcázar, por 22.5 millones de pesos, esto como resultado de las acciones para el beneficio de jóvenes y crecimiento de las comunidades de la Zona Media. Al iniciar su gira de trabajo por el municipio de Cerritos, el mandatario estatal inauguró las instalaciones de la Universidad Intercultural, en donde invirtieron recursos por 10 millones de pesos, con..."
        },
        {
            "title": "展示室学生がデザインしたセクシャル・ルーム -  El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/exhibe-secture-vestuarios-disenados-por-estudiantes-2769573.html",
            "pub_date": "2018-12-07 14:57:58 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Las instalaciones de la Secretaría de Turismo del Estado (Secture) son un espacio que muestra la diversidad cultural, histórica, artesanal y la creatividad de los estudiantes de nivel superior, por eso esta vez muestra los vestuarios que elaboraron alumnos de la Universidad Autónoma de Tlaxcala (UAT), señaló el titular de la dependencia, Roberto Núñez Baleón. Busca UAT elevar la calidad en Enfermería Ayer, al lado de directivos y catedráticos de la Facultad de Diseño Textil, Arte y Arquitectura de la máxima Casa de Estudios el funcionario inauguró en el lobby de la Secture la exposición tit..."
        },
        {
            "title": "組織化された犯罪がベラクルスの教師を脅かす - エクセルシオール新聞",
            "link": "https://www.youtube.com/watch?v=KFmAWX7oNGY",
            "pub_date": "2018-12-08 04:45:15 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.youtube.com",
            "desc": "Maestros de Veracruz han reportado extorsión por parte del crimen organizado, quienes les exigen un porcentaje de su aguinaldo. 07 diciembre de 2018 COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excelsior_Mex Sitio: http://www.excelsior.com.mx/tv Suscríbete a nuestro canal: https://www.youtube.com/channel/UClqo4ZAAZ01HQdCTlovCgkA"
        },
        {
            "title": "力で学生の髪を切断して逮捕されたカリフォルニア教師（+ビデオ） -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u1-e129488-s27061-arrestan-maestra-california-cortar-pelo-estudiante-fuerza",
            "pub_date": "2018-12-07 16:33:36 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Una maestra de secundaria ha sido arrestada en California el pasado miércoles bajo sospecha de poner en peligro a unos de sus estudiantes, tras cortarle el pelo a la fuerza. La mujer, de 52 años y profesora de ciencias, realizó el corte de cabello mientras simultáneamente ella cantaba nada menos que el himno nacional norteamericano. Un breve vídeo, de poco más de 23 segundos de duración, se ha viralizado en las redes sociales y muestra la insólita escena. En las imágenes se ve cómo la profesora ordenó a uno de sus estudiantes sentarse en una silla y procedió a cortarle un mechón de cabello ..."
        },
        {
            "title": "「ゼロの行為」、教師からの苦情に対処する行：SEP  -  Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/cero-en-conducta-linea-para-atender-denuncias-de-maestros-sep/1283194",
            "pub_date": "2018-12-06 21:40:52 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Esteban Moctezuma Barragán anunció la creación de la línea telefónica \"Cero en conducta” para recibir de manera directa las denuncias del magisterio – Foto: Cuartoscuro CIUDAD DE MÉXICO. En el marco del Nuevo Acuerdo sobre la Educación, el secretario de Educación Pública, Esteban Moctezuma Barragán, anunció la creación de la línea telefónica \"Cero en conducta” para recibir de manera directa las denuncias del magisterio. Durante los años de implementación de la nueva escuela mexicana habrá un sistema de comunicación directa entre los maestros y la autoridad educativa\", sostuvo. El titular de..."
        },
        {
            "title": "UPIGの学生は、Sunedu  -  El Comercio  -  Peruの前で座っていた",
            "link": "https://elcomercio.pe/lima/sucesos/estudiantes-upig-realizaron-planton-frontis-sunedu-noticia-585524",
            "pub_date": "2018-12-07 23:10:53 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Alumnos y egresados de la Universidad Peruana de Integración Global (UPIG) llegaron hasta la sede de la Superintendencia Nacional de Educación Superior (Sunedu), en Surco, para protestar en contra del cierre de la mencionada casa de estudios. Los manifestantes señalaron que son cerca de 1.200 personas las que se ven afectadas por la medida. “La educación no tiene dueño”, “aprueben nuestra reconsideración” y “no al cierre de la UPIG”, fueron algunos de los mensajes que dejaron los alumnos. En noviembre, la Sunedu informó que denegó el licenciamiento de la UPIG porque no cumplía con ninguna d..."
        },
        {
            "title": "CDMX  -  Uno TVに住むことの10の利点",
            "link": "https://www.unotv.com/noticias/estados/distrito-federal/detalle/los-beneficios-que-promete-el-gobierno-de-la-cdmx-para-los-capitalinos-251174/",
            "pub_date": "2018-12-07 19:02:43 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Claudia Sheinbaum encabeza el nuevo Gobierno de la Ciudad de México (CDMX). Gobernará de 2018 a 2024 y en este periodo ha planteado una serie de beneficios que incidirán directamente en la vida de los capitalinos. Te presentamos el listado con las principales 10 propuestas de bienestar social que ha prometido el nuevo Gobierno de la Ciudad de México: 1. Becas para los estudiantes de todos los niveles Con el objetivo de terminar con la deserción escolar y fortalecer el desarrollo humano de los jóvenes, la CDMX podrá recibir una beca, siempre y cuando sean alumnos de escuelas públicas y demue..."
        },
        {
            "title": "彼らは教師の専門性を保証することを求めている -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558970",
            "pub_date": "2018-12-08 02:04:12 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Luego que el Secretario de Educación, Esteban Moctezuma, anunció que las evaluaciones docentes serán diagnósticas, legisladores y especialistas exigieron no bajar la guardia en la profesionalización y crear mecanismos para garantizarla. En entrevista, Marco Fernández, coordinador de Anticorrupción y Educación de México Evalúa, indicó que hay dudas que deben aclararse. \"Lo que me preocupa es ¿cuáles son las opciones para que la formación sí sea formación de calidad?, ¿qué vamos a hacer cuando los docentes no quieran evaluarse?, ¿de qué manera vamos entonces realmente a poder incentivar a mej..."
        },
        {
            "title": "Ceneval試験はUACHの志願者に始まります - エル・ヘラルド・ド・チワワ",
            "link": "https://www.elheraldodechihuahua.com.mx/local/comienzan-examen-del-ceneval-aspirantes-de-la-uach-2770073.html",
            "pub_date": "2018-12-07 16:57:48 GMT",
            "source_nm": "チワワのヘラルド",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Cientos de aspirantes a ingresar a la Universidad Autónoma de Chihuahua comenzaron con su examen de ingreso Ceneval en las diferentes facultades. Los estudiantes tendrán 4.5 horas para finalizar todos los ejercicios que vienen en el cuadernillo con las preguntas del Ceneval. Con este examen se darán a conocer los resultados en las próximas semanas para que los pasantes puedan ingresar a la UACH en el próximo ciclo escolar que comienza a finales de enero."
        },
        {
            "title": "アルゼンチンの3つの学校はすでにフィンランドの反抗的な方法であるKiVaを実施しています：それはどのようなもので、その結果は情報",
            "link": "https://www.infobae.com/educacion/2017/10/24/tres-colegios-argentinos-ya-implementaron-kiva-el-metodo-anti-bullying-de-finlandia-como-es-y-sus-resultados/",
            "pub_date": "2018-12-07 18:08:05 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El Colegio Santa María, el Belgrano y el Noordwijk Montessori, los tres exponentes en Argentina Un día le faltó su lapicera, otro día se quedó sin su marcador, al siguiente ya no tenía cartuchera. El chico lo sabía. Sus mismos compañeros de clases eran quienes les escondían sus pertenencias, quienes se burlaban de él, pero no lograba resolver el conflicto por sus propios medios. Entonces, recurrió al equipo de especialistas de su colegio, el Santa María de Salta, quienes ya habían implementado KiVa. \"A través del programa, con una intervención permanente y con asesoramiento de Finlandia, lo..."
        },
        {
            "title": "彼らはアート教育 -  El Sol de Tlaxcalaの教育実践を更新します",
            "link": "https://www.elsoldetlaxcala.com.mx/local/actualizan-practica-docente-en-educacion-artistica-2769494.html",
            "pub_date": "2018-12-07 14:30:48 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "A partir de la adecuación del plan de estudios con la implementación del Modelo Educativo, docentes quienes imparten Educación Artística participaron en la “Jornada Educación Artística de Arte y Cultura”. Busca UAT elevar la calidad en Enfermería Isaac Nava Castro, coordinador del área, señaló que es necesario reposicionar la práctica educativa con un enfoque actual, a partir de metodologías y técnicas para generar aprendizajes significativos en la comunidad escolar de 150 instituciones, en donde hay presencia del servicio educativo. Nos hace falta reforzar la capacitación para estar en con..."
        },
        {
            "title": "「いじめ」のように行動するために、彼女のお父さんは、寒いうちに学校に行くために1日5マイル歩くように強制しました。 -  Univision",
            "link": "https://www.univision.com/noticias/bullying/por-comportarse-como-bully-su-papa-la-obligo-a-caminar-5-millas-diarias-en-medio-del-frio-para-ir-a-la-escuela",
            "pub_date": "2018-12-06 19:15:33 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Matt Cox es un padre de Ohio que el viernes pasado recibió una desalentadora noticia de parte de su hija de 10 años: de nuevo le habían prohibido utilizar el autobús del colegio por acosar y hacerle bullying a un compañero. Era la segunda vez que algo así ocurría en el año. De modo que cuando el padre oyó que la niña le decía que, a raíz de la suspensión, él tendría que llevarla al colegio en auto porque ya no podía usar el bus escolar, se le ocurrió una manera de darle una lección para que no olvidara que “en su casa el bullying es inadmisible”. Todo quedó registrado en un video viral que ..."
        },
        {
            "title": "学生はBrooklyn  -  El Diario NYの彼の学校に荷物を積んだ",
            "link": "https://eldiariony.com/2018/12/07/alumno-llevo-arma-cargada-a-su-escuela-en-brooklyn/",
            "pub_date": "2018-12-07 14:59:05 GMT",
            "source_nm": "ニューヨークジャーナル",
            "source_url": "https://eldiariony.com",
            "desc": "Un arma cargada fue decomisada ayer en una escuela en Brooklyn, tras ser encontrada en la mochila de un estudiante de 14 años. La policía confirmó que se encontró un arma en un alumno de I.S. 271 en Herkimer St, según Pix11. La pistola estaba cargada y fue encontrada después de que otro estudiante le contó al director sobre el arma. Las autoridades llamaron a los oficiales de seguridad escolar alrededor de la 1:40 p.m. Al principio del año escolar, el 5 de septiembre, en un mismo día fueron decomisadas 12 armas de distinto tipo en escuelas públicas de Nueva York. Suscríbete para recibir nue..."
        },
        {
            "title": "UNAMのためのより多くの予算は司令官グレエに尋ねる -  Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/sociedad/mas-presupuesto-para-unam-pide-rector-graue-2773492.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Para aumentar el número de estudiantes en el nivel superior de la educación en México, se requiere del presupuesto suficiente, aseguró el rector de la Universidad Nacional Autónoma de México (UNAM), Enrique Graue. “Indudablemente necesitamos incrementar la matrícula, pues apenas un 37 o 38 por ciento de la población en edad de cursar este nivel de estudios es atendida. Ese incremento debe acompañarse de los recursos suficientes, tanto en lo federal como en lo estatal”, dijo durante la entrega de las escrituras de un predio en Oaxaca donde se instalará la Unidad Multidisciplinaria de Investi..."
        },
        {
            "title": "ゲレロ・エクセルシオール新聞の武装勢力による授業停止",
            "link": "https://www.excelsior.com.mx/nacional/suspenden-clases-por-presencia-de-hombres-armados-en-guerrero/1283436",
            "pub_date": "2018-12-07 21:42:39 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Suspenden clases por presencia de hombres armados en Guerrero GUERRERO Maestros de tres escuelas ubicadas en la colonia Xocomulco de Chilpancingo suspendieron clases este viernes tras la presunta presencia de hombres armados en los alrededores y amenazas de extorsión a docentes. - Matan a balazos a trabajadora de Fiscalía de Guerrero De acuerdo con reportes policiacos, a las 10 de la mañana se reportó la presencia de hombres armados en la Secundaria Técnica 150, Rafael Ramírez Castañeda. Por esta razón, los maestros tomaron la decisión de suspeder clases después de la hora de recreo. Policí..."
        },
        {
            "title": "国歌を歌いながら生徒の髪を切って先生を逮捕 -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/profesora-corta-pelo-sus-estudiantes-es-arrestada-PP605342",
            "pub_date": "2018-12-07 10:11:12 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Kevin Mizner, jefe de la policía de la Universidad de Sequoia, dijo en Visalia Delta Times que atendieron el llamado después de varios informes de que niños corrían peligro en un acto irresponsable que involucraba a una maestra y unas tijeras. En las imágenes, difundidas por redes sociales, se ve a Mizner obligando a un joven a sentarse en una silla al frente de todo el salón. Luego, le empieza a cortar el cabello mientras canta el himno de Estados Unidos. Después amenaza con hacer lo mismo a otros estudiantes, que deciden salir corriendo del aula. Students in Visalia, CA say their teacher ..."
        },
        {
            "title": "ゲレロの脅威のために追放された学生 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558690&lcmd5=63bb4fbfb56bbb3fcbafb1f11dddca16",
            "pub_date": "2018-12-07 20:07:47 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Alumnos de una secundaria y un kínder fueron desalojados luego que sus directivos recibieron supuestas amenazas en esta capital. De acuerdo con los reportes, esta mañana vecinos de la Colonia SUSPEG se percataron de la presencia de hombres armados en las inmediaciones de la secundaria técnica industrial y denunciaron supuestos amagos que iban a ingresar al plantel. Los maestros retiraron a los alumnos y cerraron la escuela. En el jardín de niños Ana Freud, ubicado en la Calle Chiapas, en la Colonia Xocomulco, docentes recibieron amenazas de extorsión vía Whatsapp. Ante ello, el personal doc..."
        },
        {
            "title": "Coahuila  -  Vanguardia MXで学生に対するいじめを犯したと非難された3人の教師が調査されています",
            "link": "https://vanguardia.com.mx/articulo/investigan-en-coahuila-a-tres-profesores-acusados-de-cometer-bullying-en-contra-de-sus-alumnos",
            "pub_date": "2018-12-07 14:20:29 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Escenario. En esta escuela ubicada en la calle Guillermo Prieto de la zona centro, da clases la maestra acusada de bullying. Foto: Archivo Tres maestros de educación Básica enfrentan procesos legales en Coahuila por cometer bullying y otras acciones en contra de sus alumnos, informó el Secretario de Educación en Coahuila, quien destacó que los mismos padres de los estudiantes han denunciado el abuso ante las autoridades competentes. El caso más reciente salió a la luz en Saltillo fue por la problemática de acoso escolar de una maestra de Primaria hacia un estudiante, y aunque la denuncia se..."
        },
        {
            "title": "行進は静かで、豊かさは低かった -  El Tiempo",
            "link": "https://www.eltiempo.com/vida/educacion/en-calma-y-con-baja-afluencia-transcurrieron-las-marchas-302530",
            "pub_date": "2018-12-07 07:35:54 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Educación En calma y con baja afluencia transcurrieron las marchas EL TIEMPO 07 de diciembre 2018 , 02:35 a.m. Se prevé que para el próximo jueves, 13 de diciembre, haya nuevas movilizaciones. En una jornada con poca afluencia, estudiantes y profesores salieron nuevamente a las calles para exigirle al Gobierno una propuesta que permita fortalecer la base presupuestal de las universidades públicas del país. Esto, pese a que horas antes las plenarias de Senado y Cámara aprobaron la totalidad de los 65 artículos del proyecto de Presupuesto General de Regalías para los años 2019 y 2020, iniciat..."
        },
        {
            "title": "彼らは来年のためにさらに奨学金を準備します - エル・ソル・デ・イラプアト",
            "link": "https://www.elsoldeirapuato.com.mx/local/preparan-mas-becas-para-el-proximo-ano-2772794.html",
            "pub_date": "2018-12-08 03:55:22 GMT",
            "source_nm": "イラプアトの太陽",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "María del Refugio Godoy Alvarado, directora de Educación de Irapuato, dijo que tienen proyectado poder otorgar el próximo año entre siete mil 500 hasta ocho mil becas económicas a los estudiantes, lo que requerirá un recursos de hasta más de 20 millones de pesos. El Dato...La convocatoria de becas 2019 será publicada en la tercera semana de enero La directora de Educación mencionó que ha sido bastante la demanda de becas municipales, ya que durante la convocatoria de este año, llegaron hasta más de 12 mil solicitudes, donde únicamente pudieron darle el apoyo a siete mil 200 beneficiados de ..."
        },
        {
            "title": "彼の学生を鞭打った先生は、エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/pierde-el-trabajo-definitivamente-el-maestro-que-azoto-a-su-alumno/1283403",
            "pub_date": "2018-12-07 20:15:17 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "suspenden, suspendido, definitivamente, nigromante, aracely, mancera, directora, profesor, golpea, alumno, colegio, azota, el igrimante, nigromanre, celaya, guanajuato, seg, secretaria, educacion,guanajuato, noticias, noticias de hoy, flipboard, mexico LEÓN, GTO. El profesor que aparece en un video golpeando a un alumno en la preparatoria “El Nigromante”, en Celaya, Guanajuato, fue separado definitivamente del cargo. Los sucesos ocurrieron a finales del mes de noviembre cuando el profesor le pidió a un alumno que guardara su celular. Las primeras investigaciones indican que el alumno se mol..."
        },
        {
            "title": "ビデオ：父は別の女の子を脅したことを知った後、娘が寒い中で5マイル歩くように強制する -  La Prensa Orlando",
            "link": "https://laprensafl.com/2018/12/06/video-padre-obliga-a-su-hija-a-caminar-5-millas-en-el-frio-luego-de-enterarse-que-ella-intimido-a-otra-nina/",
            "pub_date": "2018-12-06 19:08:01 GMT",
            "source_nm": "オーランドプレス",
            "source_url": "https://laprensafl.com",
            "desc": "La lección sobre el acoso escolar de un padre de Ohio a su hija ha recibido la atención de las redes sociales, después de que compartiera un video de su hija caminando a la escuela como castigo por intimidar a una compañara. Matt Cox comentó en el video que subió a Facebook que su hija Kirsten, de 10 años, había sido expulsada del autobús escolar dos veces por acosar a otro estudiante. Por lo tanto, Cox tendría que llevar a Kirsten a la escuela. En cambio, aprovechó la oportunidad para enseñarle una lección a su hija. “Permítame dejarlo muy claro, el acoso escolar es inaceptable, especialme..."
        },
        {
            "title": "カーニバルスクールは、16の美術科目で400人の学生を訓練しました - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/escuela-de-carnaval-capacito-a-400-alumnos-en-16-materias-artisticas-2018127212857",
            "pub_date": "2018-12-08 00:31:43 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Cuatrocientas personas, en 16 alternativas artísticas, fueron capacitadas este año en la Escuela de Carnaval Juan Antonio Iglesias, centro educativo que concluyó su segundo año de gestión y que está a cargo de la gremial Directores Asociados de Espectáculos Carnavalescos y Populares del Uruguay (Daecpu) y el Instituto Nacional de Empleo y Formación Profesional (Inefop). Este viernes, en un escenario montado sobre la avenida Joaquín Suárez entre la nueva sede de Daecpu y la vieja casona que era la sede y ahora es donde funciona la escuela, en la denominada “muestra final” se entregaron recon..."
        },
        {
            "title": "サンファン・デル・リオの太陽 - ヴェケリアの学校で教師を求めている",
            "link": "https://www.elsoldesanjuandelrio.com.mx/local/exigen-maestros-en-escuela-de-vaquerias-2768264.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "San Juan delRíoの太陽",
            "source_url": "https://www.elsoldesanjuandelrio.com.mx",
            "desc": "La falta de maestros que atiendan de forma óptima el grupo de cuatro grado de la escuela primaria “Benito Juárez”, ubicada en la comunidad de Laguna de Vaquerías, propició que los padres de familia este jueves cerraran la institución para solicitar a la Unidad de Servicios para la Educación Básica del Estado de Querétaro (USEBEQ), más personal docente. Poco antes de las 8:30 am de este jueves, padres de familia de estudiantes del cuarto grado comenzaron a llegar a la institución para impedir el paso de los niños. al mismo tiempo de solicitar el apoyo de todos los tutores para optimizar el s..."
        },
        {
            "title": "エクアトリアルクエンカ大学と協力して物流マスターを編成する - エコー",
            "link": "http://echo2es.blogspot.com/2018/12/zlc-colaborara-con-la-universidad.html",
            "pub_date": "2018-12-07 14:03:00 GMT",
            "source_nm": "エコー",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La directora de ZCL, Susana Val, y el decano Facultad de Ciencias Económicade la Universidad de Cuenca, Rodrigo Mendieta.DGA Zaragoza Logistics Center (ZLC) ha firmado un convenio de colaboración con la Universidad de Cuenca, de Ecuador, con el objetivo de explorar posibles vías de colaboración académica de cara a la realización de másteres de Logística como los que ya se imparten en el centro zaragozano. Este acuerdo, que entra en vigor a partir de este viernes y que tiene una duración de dos años prorrogables cada año, ha sido suscrito por la directora de Zaragoza Logistics Center, Susana..."
        },
        {
            "title": "学生と警察がPasto市で衝突 -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/pacifico/estudiantes-y-policia-se-enfrentaron-en-la-ciudad-de-pasto",
            "pub_date": "2018-12-07 01:12:49 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor orosero Una grave alteración de orden público fue protagonizada por estudiantes de universidades públicas y las autoridades en la Plaza de Nariño de Pasto. Los hechos se presentaron cuando los jóvenes universitarios, que protestaban durante la jornada de este jueves, llegaron hasta un campamento para mostrar su respaldo a algunos de sus compañeros que acampan en el lugar desde hace varios días de manera autorizada. Sin embrago, la protesta que se convocó de manera pacífica, cambió cuando los estudiantes activaron las llamadas papas explosivas, por lo que el ESMAD de la policía dispers..."
        },
        {
            "title": "UESに1百万ドルの不正流出が報告された -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Denuncian-malversacion-de-1-millon-en-la-UES-20181207-0334.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "Por medio de cinco transferencias presupuestarias para la Universidad en Línea-Educación a Distancia de la Universidad de El Salvador (UES), la Facultad de Ciencias Naturales y Matemática ha recibido entre abril y septiembre un total de $881,023; y un grupo de docentes universitarios se ha mostrado preocupado por la forma en la que se están utilizando esos fondos por parte de la junta directiva de la referida facultad. Los docentes alegan que dos de los siete votos con los que toman las decisiones están desacreditados. La principal de sus denuncias obedece a la creación de tres nuevas unida..."
        },
        {
            "title": "恐喝の脅威の疑いのある幼稚園の授業中断 -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/policiaca/suspenden-clases-en-preescolar-por-presunta-amenaza-de-extorsion-2771938.html",
            "pub_date": "2018-12-08 00:12:04 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "Las clases de un preescolar de la ciudad de Chilpancingo fueron suspendidas debido a que presuntamente recibieron una amenaza telefónica de presuntos integrantes del crimen organizado que provocó pánico. En el jardín de Niños Anna Freud, ubicado en la calle Chiapas, de la colonia Lomas de Xocomulco, al poniente de Chilpancingo, a las 11:20 horas fue que el personal docente de dicha institución educativa recibió una llamada de extorsión. Los informantes señalaron que, en la llamada anónima, con palabras altisonantes, les advirtieron que estaban por llegar sujetos armados y que iban por la cu..."
        },
        {
            "title": "抗議と提案で、学生はあきらめない - 週",
            "link": "https://www.semana.com/educacion/articulo/la-manifestacion-de-los-estudiantes-en-bogota-paso-casi-en-limpio/593769",
            "pub_date": "2018-12-07 06:13:15 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Con protestas y propuestas, los estudiantes no se rinden Sin importar las cartas en su contra, los jóvenes universitarios realizaron una marcha más. Pese a los fatídicos pronósticos que auguraban una manifestación fallida, salieron a las calles y le comunicaron a la ciudadanía que al movimiento estudiantil aún le queda combustible para rato. 2018/12/06 20:12 2018/12/06 20:52 Con protestas y propuestas, los estudiantes no se rinden Foto: León Darío Peláez. PARO ESTUDIANTIL La expectativa era poca. A las 10 de la mañana un mínimo de personas estaban reunidas en la Plaza Che, al interior de la..."
        },
        {
            "title": "先生、授業で学生の髪を強制的に切断する刑務所に",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/una-profesora-la-carcel-por-cortar-la.html",
            "pub_date": "2018-12-07 10:45:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Una profesora del instituto University Preparatory High School de Visalia (California, EE UU) está detenida y en la cárcel a la espera del juicio después de haberle cortado el pelo a la fuerza a uno de sus alumnos en clase. La maestra se llama Margaret Gieszinger y apareció en el aula, según el relato de los estudiantes, con unas tijeras en la mano anunciando que ese día era el \"día de cortarse el pelo\". En el vídeo que ha publicado ABC News se observa a la docente señalando la silla que ha puesto frente a toda la clase y ordenando a un estudiante a sentarse en ella. A continuación, Gieszin..."
        },
        {
            "title": "科学の先生は、彼の学生との関係を持っているために懲役15年に直面しています",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/profesor-de-ciencias-enfrenta-hasta-15-anos-de-prision-por-sostener-relaciones-con-su-estudiante/",
            "pub_date": "2018-12-06 20:19:21 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Tyler Millward (Foto: Trace Christenson, The Enquirer) Una estudiante estadounidense de 17 años señaló a su ex maestro de ciencias de 30 años como el padre de su bebé, producto de la relación que sostuvieron cuando ella tenía 16. Esto ocurrió en el condado de Michigan donde testificó ante la corte sobre los hechos que acontecieron cuando estaba en la secundaria. El mes pasado la adolescente cuya identidad ha sido reservada negó la relación, pero no fue sino hasta que testificó durante 30 minutos en el Tribunal de Distrito del Condado de Calhoun, que lo aceptó. El profesor Tyler Millward ya ..."
        },
        {
            "title": "UANLには移動計画はありません -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558230",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La transformación de Ciudad Universitaria en un campus con movilidad sustentable, anunciada hace un año, y que contemplaba una ciclovía de 3.2 kilómetros y parques con wifi y conexión eléctrica, es una materia pendiente. El 12 de diciembre del 2017, el Gobernador Jaime Rodríguez y el Rector Rogelio Garza presumieron el proyecto “Conecta UANL” en la Facultad de Ingeniería Mecánica y Eléctrica, y aseguraron estaría terminado en junio del 2018. Ese día dijeron que invertirían 85 millones 500 mil pesos, de los que 30 millones eran aportación de la Universidad y el resto del Estado. En recorrido..."
        },
        {
            "title": "学生の利益のための民間の保護と雇用契約の署名 - エル・ソル・ド・トラスカラ",
            "link": "https://www.elsoldetlaxcala.com.mx/local/firman-proteccion-civil-y-cossies-convenio-en-beneficio-de-estudiantes-2765684.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Las coordinaciones Estatal de Protección Civil (CEPC) y de Servicio Social de Instituciones de Educación Superior (Cossies) firmaron un convenio de colaboración en favor de los estudiantes del nivel medio superior y superior del estado. Vincula Cossies a estudiantes hacia la competitividad José Antonio Ramírez Hernández, titular de la CEPC, destacó que a través del documento se beneficiará a alumnos de diversas instituciones educativas, quienes podrán realizar su servicio social en la dependencia estatal. Refuerzan difusión de los derechos de menores Ramírez Hernández detalló que la depende..."
        },
        {
            "title": "SEP、教育改革イニシアチブを準備する -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/SEP-prepara-iniciativa-de-Reforma-Educativa-20181206-0077.html",
            "pub_date": "2018-12-06 18:46:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaria de Educación Pública (SEP), Esteban Moctezuma Barragán informó que con los resultados que se obtuvieron durante los foros de la “Consulta Nacional por una Educación de Calidad con Equidad”, están trabajando en una iniciativa de Reforma Educativa que presentará el presidente Andrés Manuel López Obrador ante el Congreso de la Unión, la próxima semana. En el salón Iberoamericano de la SEP, ante la presencia de rectores de universidades estatales, brigadistas y alumnos, el secretario sostuvo que con la información obtenida de los 31 foros educativos estatales, es nec..."
        },
        {
            "title": "父親は寒さの中で10キロを歩いて娘に特別なレッスンを与えるように指示した",
            "link": "https://www.infobae.com/america/eeuu/2018/12/06/un-padre-obligo-a-su-hija-a-caminar-10-kilometros-en-medio-del-frio-para-darle-una-particular-leccion/",
            "pub_date": "2018-12-07 13:18:45 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Castigo ejemplar Un padre de familia que vive en los Estados Unidos utilizó un método poco común para castigar a su hija de 10 años. Después de que la niña fue suspendida del transporte escolar por hacerle bullying a uno de sus compañeros, el papá la obligó a caminar 10 kilómetros en medio del frío mientras la grabó con su celular. Matt Cox, el padre de la pequeña, afirmó que hizo esto para darle una lección a su hija, quien fue acusada por maltratar a uno de sus compañeros; sin embargo, el hombre nunca imaginó que su video iba ser compartido 200.000 veces en las redes sociales. Matt Cox me..."
        },
        {
            "title": "Cananeaの同級生が高校生を性的に暴行した -  ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Sonora/07122018/1393194-Estudiante-de-secundaria-es-agredido-sexualmente-por-companeros-en-Cananea.html",
            "pub_date": "2018-12-07 22:04:52 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Un menor estudiante de una secundaria de Cananea fue agredido sexualmente por un compañero de la misma institución y dos más fueron testigos de lo ocurrido. Tras ser atacado y salir del plantel, mientras el menor huía de sus agresores que le lanzaban piedras, un automovilista lo atropelló. En apoyo al joven y a su familia, este viernes padres se manifestaron frente a la institución para exigir que se investigue y que se garantice la seguridad de los estudiantes en el interior de la escuela. Foto: Especial El delegado de la Secretaría de Educación y Cultura (SEC) en Cananea, Arturo Campoy Le..."
        },
        {
            "title": "Oswaldo Molina  -  El Comercio  -  Peruによる「教師、指導、中国の詩人」",
            "link": "https://elcomercio.pe/economia/opinion/maestros-coaching-poeta-chino-oswaldo-molina-noticia-585574",
            "pub_date": "2018-12-08 13:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "“Si tus planes son para un año, siembra trigo / Si son para diez años, planta un árbol / Si son para cien años, instruye al pueblo”. Con estos versos de un antiguo poeta chino impresos en un papel pegado en la puerta de su oficina, un profesor universitario recibía a sus alumnos. Él no solo se esforzaba por enseñar historia, sino que buscaba ser mentor de aquellos muchachos con problemas. Alguno incluso me contó que a los de mayores dificultades económicas les compraba hasta vitaminas. Cuando me toca empezar a dictar un nuevo curso, pienso en su ejemplo y en el de otros tantos maestros que ..."
        },
        {
            "title": "UAQは200人に心理的な注意を払う -  Diario deQuerétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/uaq-da-atencion-psicologica-a-200-personas-2769636.html",
            "pub_date": "2018-12-07 15:27:19 GMT",
            "source_nm": "ケレタロの新聞",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "La Unidad de Atención Psicoanalítica Interdisciplinaria de la Universidad Autónoma de Querétaro atiende semanalmente a más de 200 personas, entre miembros de la comunidad universitaria y externos, afirmó la coordinadora del centro, Genoveva Meneses Salinas al encabezar la segunda Jornada de actividades de la Facultad de Psicología. Tras afirmar que estas actividades se llevan a cabo para reflexionar sobre la pertinencia de aspectos metodológico y operativos del psicoanálisis en el interior de las instituciones, Meneses Salinas afirmó que tanto la comunidad universitaria como personas extern..."
        },
        {
            "title": "バレンシアの教育は、8つの国家イノベーション賞のうちの3つを達成しました - 人々の意見",
            "link": "http://laopiniondelagente-es.blogspot.com/2018/12/la-ensenanza-valenciana-logra-tres-de.html",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "人々の意見",
            "source_url": "http://laopiniondelagente-es.blogspot.com",
            "desc": "La Comunitat Valenciana copa os premios nacionales a la innovación educativa que concede el Ministerio de Educación a los proyectos más innovadores por la mejora de la calidad educativa con tres de los ocho galardones, casi la mitad. Los colegios El Fabraquer de El Campello y Vienta Ruso de Santa Pola, junto al Instituto Cavanilles de Alicante sitúan a la Comunitat en el top de la calidad educativa en la XXXIII edición de los prestigiosos galardones Francisco Giner de los Ríos. Sus proyectos abordan respectivamente el enriquecimiento de las altas capacidades, para contribuir a que los alumn..."
        },
        {
            "title": "PUCPのレクター：「私達は法律に従うことができない自分自身を見た」 - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/lima/sucesos/rector-pucp-marcial-rubio-vimos-imposibilidad-cumplir-ley-noticia-585494",
            "pub_date": "2018-12-08 02:59:41 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Marcial Rubio Correa, rector de la Universidad Católica del Perú (PUCP), reconoció que la administración de dicha casa de estudios no cumplió la ley con el cobro de moras a estudiantes por retrasos en el pago de pensiones.En una entrevista con el programa Sin Pauta, Rubio aseguró que se tomó esa decisión debido al problema económico que atravesó la universidad tras las disputas legales con el Arzobispado de Lima. “La universidad, frente a la posibilidad de no pagar la planilla, se vio en la imposibilidad de cumplir la ley y siguió aplicando la multa de medio crédito por la mora en el pago”,..."
        },
        {
            "title": "議会は、農村部の学校、Lago Escondido  - VíaPaís",
            "link": "https://viapais.com.ar/ushuaia/745921-el-parlamento-reconocio-a-alumnos-de-la-escuela-rural-n-6-de-lago-escondido/",
            "pub_date": "2018-12-07 04:49:15 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La legisladora Cristina Boyadjian (MPF), reconoció a los alumnos y docentes de la escuela rural N° 6 Entre Ríos del lago Escondido y el anexo de Puerto Almanza, 44 héroes del ARA San Juan El 27 de octubre pasado, la Legislatura provincial, declaró de interés educativo y cultural, el proyecto institucional denominado “Semillas Fueguinas” en el que los alumnos y docentes de esa escuela, realizaron un viaje de estudio a la Paraná, provincia de Entre Ríos, con el objetivo de promocionar los atractivos naturales de la provincia de Tierra del Fuego y difundir la defensa de la soberanía de las Isl..."
        },
        {
            "title": "心理学の教授は、学生に彼らを虐待するための無料セッションを提供した - クロニクル",
            "link": "https://www.cronica.com.ar/policiales/Profe-de-psicologia-ofrecia-sesiones-gratuitas-a-alumnas-para-abusarlas-20181207-0031.html",
            "pub_date": "2018-12-08 01:42:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Cuatro mujeres denunciaron por abuso sexual a un profesor de psicología de la Universidad de Morón, que ya fue separado de su cargo, pero la causa quedará virtualmente paralizada hasta abril del próximo año por falta de peritos profesionales en la justicia. El profesor de 62 años, identificado como H.L, fue separado de toda actividad académica el último 20 de noviembre por decisión del rectorado de la casa de estudios de la zona oeste del conurbano, tras recibir la denuncia de una estudiante. Se trata de una joven de 19 años que el 16 de noviembre concurrió a la comisaría de la Mujer de Mor..."
        },
        {
            "title": "奨学金18：今日、プレセレクション試験に登録する締め切り日 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/peru/beca-18-hoy-vence-plazo-inscribirse-examen-pre-seleccion-noticia-584321",
            "pub_date": "2018-12-08 00:25:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Hoy vence el plazo para que los estudiantes interesados a postula inscribirse al Examen Nacional de Pre selección (ENP) de Beca 18. Los interesados pueden inscribirse de manera gratuita y por internet. El Programa Nacional de Becas y Crédito Educativo (Pronabec) precisó que los postulantes deben contar con un correo electrónico para realizar su inscripción virtual. El 18 de diciembre se publicará la relación de inscritos aptos para rendir el ENP el próximo 30 del mismo mes. Los tres principales requisitos para inscribirse al ENP es tener menos de 22 años, registrar alto rendimiento escolar ..."
        },
        {
            "title": "Escuelaは10年間を祝う -  La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-escuela-cumple-10-anos-2026547-163.html",
            "pub_date": "2018-12-08 04:47:27 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "(Casa de Piedra) – La escuela del pueblo más nuevo de La Pampa cumplió diez años de su inauguración. Hoy presta, además del servicio educativo, otros relacionados con la comunidad. Por resolución del Ministerio de Educación fue bautizada con el nombre de Ruca Curá”, expresión mapuche cuyo significado es precisamente “casa de piedra”. El acontecimiento fue celebrado días atrás con actividades diversas a la que asistieron autoridades educativas, el delegado comunal Alberto Campo, estudiantes y familias de la localidad. El evento se desarrolló en el Salón de Usos Múltiples del establecimiento ..."
        },
        {
            "title": "獣医学における2019年の準備 - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/la_pampa-preparativos-para-el-2019-en-veterinarias-2026357-163.html",
            "pub_date": "2018-12-07 05:25:03 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Con la organización de la Secretaría Académica de la Facultad de Ciencias Veterinarias, el lunes 10 de diciembre se efectuará el Taller ABP (Aprendizaje Basado en Problemas) destinada a docentes y estudiantes de la Facultad, que deseen participar del Curso de Adaptación e Introducción a la vida universitaria 2019. Contará con la coordinación de la mèdico veterinaria Fernanda Galeano y la ingeniera Sandra Zoraida Cura, docentes se desempeñan en Educación Superior, trabajando en el dictado de la asignatura Química Inorgánica y Orgánica y en la coordinación de los Cursos de Adaptación e Introd..."
        },
        {
            "title": "ブエノスアイレス県で早期退学プログラムを減らすプログラム - 情報提供",
            "link": "https://www.infobae.com/educacion/2018/12/07/avanza-un-programa-para-reducir-el-abandono-escolar-en-la-provincia-de-buenos-aires/",
            "pub_date": "2018-12-07 19:46:54 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La Primaria N°65 de Almirante Brown, una de las escuelas que integran la red Desde este año, 2 mil escuelas integran un programa que busca mejorar los bajos indicadores de aprendizaje y reducir la alta deserción que se presenta en la provincia de Buenos Aires. Son instituciones de los tres niveles obligatorios -inicial, primario y secundario- a las que también se las dota de cierta autonomía. Cada una recibe 100 mil pesos. La Red de Escuelas de Aprendizaje funcionará por períodos de dos años. Todas las escuelas que participan se postularon por su cuenta. De la primera selección quedaron afu..."
        },
        {
            "title": "これは、学生と政府の交渉が進展する方法です -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/asi-avanzan-las-conversaciones-entre-los-estudiantes-y-el-gobierno",
            "pub_date": "2018-12-06 19:07:51 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Tras más de 12 sesiones de la mesa de diálogo entre estudiantes de educación superior y el Gobierno hay avances en los temas de presupuesto para la ciencia e inversión en educación superior. “Tenemos un consenso frente a que el Gobierno devolverá a los profesores la situación tributaria que tenían antes del 2016”, señaló el representante estudiantil Alex Flórez. Mientras tanto, en el Congreso fue aprobado el presupuesto bienal de regalías que será de 24.2 billones de pesos, de los cuales 2 billones se destinarán a la educación pública. “Es un espaldarazo a un sinnúmero de medidas que hemos ..."
        },
        {
            "title": "総理の評価は診断的なものに過ぎない、とEsteban Moctezuma  -  LaCrónicade Hoyは言う",
            "link": "http://www.cronica.com.mx/notas/2018/1103184.html",
            "pub_date": "2018-12-06 23:03:18 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, aunque aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, aseveró que las nuevas mediciones que se hagan no estarán ligadas al tema laboral, sino a la capacitación permanente y a la formación continua de los maestros del país. El funcionario federal confirmó que la próxima..."
        },
        {
            "title": "彼らは、パタゴネス虐殺の学校の教師を性的虐待のために非難した - ラヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-7-14-15-0-denunciaron-por-abuso-sexual-a-un-profesor-de-la-escuela-de-la-masacre-de-patagones",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "La joven tiene 17 años y habría sufrido acoso por parte del maestro. Fri, 07 Dec 2018 17:15:00 GMT Fri, 07 Dec 2018 17:05:00 GMT Denunciaron por abuso sexual a un profesor de la escuela de la Masacre de Patagones El padre de una joven de 17 años denunció por abuso sexual a un profesor de colegio Islas Malvinas, donde se produjo Masacre de Patagones. Según el portal Noticias Net, el docente está a cargo de la cátedra de Ética y le habría pedido fotos semidesnuda a la joven, aunque no sería el único episodio. La denuncia fue radicada en la Jefatura Distrital de Escuelas y en la Ayudantía Fisc..."
        },
        {
            "title": "ブライトウッドカレッジは閉鎖し、学生はリムボウに閉じ込める -  LaOpinión",
            "link": "https://laopinion.com/2018/12/06/brightwood-college-cierra-sus-puertas-y-deja-a-estudiantes-en-limbo/",
            "pub_date": "2018-12-06 19:51:24 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Igual de fría que la tormenta que azotó el Sur de California, así fue como cayó la noticia en los estudiantes de Brightwood College después que la institución anunció su cierre abruptamente. “Estoy muy decepcionado y triste. Es una gran desilusión para mí y mi familia”, admitió Jesse Bautista, alumno en el campus de Van Nuys de esta cadena de colegios privados. Bautista tenía más de un año estudiando radiología y había invertido alrededor de $10,000 dólares de su bolsillo en la carrera. “Esos son 10,000 dólares que quizá no voy a recuperar”, dijo. “Estamos esperando lo mejor. Voy a hablar c..."
        }
    ]
}