{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl4Y0Raa2JIY1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:27:43 GMT",
    "content": [
        {
            "title": "ルイス・アルマグロは、キューバが「テロのメカニズム」をベネズエラに輸出したと非難した|アジェンダ -  2001.com.ve",
            "link": "http://www.2001.com.ve/en-la-agenda/197999/luis-almagro-acuso-a-cuba-de-exportar--mecanismos-de-terror--a-venezuela.html",
            "pub_date": "2018-12-07 20:49:12 GMT",
            "source_nm": "2001.com.ve",
            "source_url": "http://www.2001.com.ve",
            "desc": ""
        },
        {
            "title": "OAS：ベネズエラとニカラグアのキューバ人拷問 -  LaOpinión",
            "link": "https://laopinion.com/2018/12/08/oea-cubanos-torturan-en-venezuela-y-nicaragua/",
            "pub_date": "2018-12-08 13:07:48 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "El Secretario General de la OEA, Luis Almagro, denunció ayer la presunta participación de ciudadanos cubanos en la violación de derechos humanos en Venezuela y Nicaragua. Almagro, ex Canciller de Uruguay (2010-2015), prometió que “hará justicia” en esos países, donde nacionales cubanos presuntamente han dirigido “torturas”. Así lo afirmó en el discurso inaugural de una conferencia sobre derechos humanos en la isla, realizada en la sede de la OEA, en Washington; encuentro que definió como una reunión para hablar sobre los “crímenes de lesa humanidad en Cuba”. Almagro, quien el jueves anunció..."
        },
        {
            "title": "MINREXは、「OASには、キューバで何が行われているかを判断する権限はありません」 -  Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544271682_43441.html",
            "pub_date": "2018-12-08 12:21:22 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El Ministerio de Relaciones Exteriores (MINREX) calificó la conferencia sobre derechos humanos en Cuba, celebrada el viernes en la sede de la OEA en Washington, de \"farsa montada\" por el secretario general de la organización, Luis Almagro, bajo \"orden\" de EEUU \"contra la Revolución cubana y sus principales líderes\". La Habana no reconoce \"autoridad alguna ni a la OEA ni a su secretario general, ni a sus verdaderos manipuladores, para juzgar lo que los cubanos hacemos, de manera abnegada, altruista y solidaria, por crecer y desarrollarnos libres e independientes\", dijo el director general de..."
        },
        {
            "title": "Almagroは、OAS  -  DW（スペイン語）の事務総長としての再選のために贈られます。",
            "link": "https://www.dw.com/es/almagro-se-presenta-a-la-reelecci%C3%B3n-como-secretario-general-de-la-oea/a-46622125",
            "pub_date": "2018-12-06 19:04:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro (foto), anunció hoy (06.12.2018) que se presentará en 2020 a la reelección a petición de una serie de países, entre los que están Colombia y Estados Unidos. Según indicó el político uruguayo en su cuenta de Twitter, los embajadores de Colombia y Estados Unidos ante la OEA le han transmitido el \"apoyo\" a su candidatura para la reelección. \"He decidido aceptar dicha responsabilidad\", escribió en la red social. El mandato de un secretario general de la Organización de Estados Americanos (OEA) es de cinco años co..."
        },
        {
            "title": "ルイス・アルマグロは、OASの情報通信事務局長として再選を求める",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/luis-almagro-buscara-la-reeleccion-como-secretario-general-de-la-oea/",
            "pub_date": "2018-12-06 18:18:58 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El secretario general de la OEA participó de la convocatoria de EEUU en la ONU para denunciar la situación de los presos políticos en la isla El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, anunció hoy que se presentará a la reelección en su cargo a petición de una serie de países, entre los que se incluye Colombia y Estados Unidos. \"Embajadores de #Colombia y #EUA (siglas de Estados Unidos de América) me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido ac..."
        },
        {
            "title": "ルイス・アルマグロは、OASの事務総長としての再選を求めます -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Luis-Almagro-buscara-reeleccion-como-secretario-general-de-la-OEA-20181206-0081.html",
            "pub_date": "2018-12-06 19:22:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El uruguayo Luis Almagro anunció el jueves su intención de buscar la reelección como Secretario General de la Organización de Estados Americanos (OEA), cargo que asumió en 2015 por un lustro. “Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA”, escribió Almagro en Twitter. “He decidido aceptar dicha responsabilidad.” Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario Gen..."
        },
        {
            "title": "アルマグロは、キューバがベネズエラやニカラグアなどの国々に「テロの仕組み」を輸出していると非難している - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-venezuela-nicaragua-almagro-acusa-cuba-exportar-mecanismos-terror-paises-venezuela-nicaragua-20181208062725.html",
            "pub_date": "2018-12-08 08:10:38 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 8 Dic. (EUROPA PRESS) - El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, ha acusado este viernes al Gobierno de Cuba de exportar \"mecanismos de terror\" a otros países de la región, como Venezuela y Nicaragua, donde ciudadanos cubanos habrían participado en \"torturas\". \"Se estima que la presencia cubana en Venezuela es de 46.000 personas, una fuerza de ocupación que enseña a torturar, a reprimir, que hace tareas de inteligencia, de documentación civil, de migración; en Nicaragua también hemos escuchado el testimonio de víctimas de tortura que asegur..."
        },
        {
            "title": "アルマグロはキューバに対するOASの攻撃と、その地域における &quot;有害な影響&quot;  -  EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Almagro-lanza-ofensiva-en-la-OEA-contra-Cuba-y-su-efecto-nocivo-en-la-region-20181207-0113.html",
            "pub_date": "2018-12-08 03:45:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, lanzó el viernes una ofensiva contra el gobierno de Cuba, \"la dictadura más antigua\" de América, acusándola de \"crímenes de lesa humanidad\" y de exportar \"violencia\" a Venezuela y Nicaragua. Almagro dijo que llegó la hora de descorrer el velo de la comunidad internacional sobre el \"régimen cubano\" y su \"efecto nocivo\" en la región, al abrir en la sede de la OEA la primera de una serie de conferencias que el organismo prevé acoger en los próximos meses sobre la situación de los derechos humanos en la isla..."
        },
        {
            "title": "キューバの抑圧、犯罪、刑罰",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/represion-crimenes-e-impunidad-en-cuba/",
            "pub_date": "2018-12-06 02:32:49 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Luis Almagro, secretario general de la OEA La Secretaría General de la OEA y la Comisión Internacional Justicia Cuba celebran este viernes en Washington una conferencia sobre los derechos humanos en Cuba. Estas sesiones son una extensión de lo abordado en el período 169 de la Comisión Interamericana de los Derechos Humanos. Los cinco temas a debatir son la situación general de los derechos humanos en Cuba, la impunidad de los represores, la criminalización de la libertad de expresión, las restricciones en torno a defensa de los derechos humanos y la situación de los presos políticos. Vierne..."
        },
        {
            "title": "ルイス・アルマグロはOASの事務総長としての再選を求める - ラ・クロニカ・デ・ホーイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103177.html",
            "pub_date": "2018-12-06 18:56:34 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Secretario General de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció hoy que buscará reelegirse al cargo por cuatro años más, después de que los gobiernos de Colombia y Estados Unidos le ofrecieron su respaldo. “Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad”, dijo Almagro en un mensaje en su cuenta de Twitter. El excanciller de Uruguay fue electo por abrumadora mayoría como Secretario General de la..."
        },
        {
            "title": "ルイス・アルマグロは、OASの事務総長としての再選を求めるだろう - ブルーラジオ",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 20:23:55 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Su mandato terminará en mayo de 2020 y hasta ahora ningún líder de Latinoamérica ha presentado su candidatura. El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, anunció hoy que se presentará en 2020 a la reelección a petición de una serie de países, entre los que están Colombia y Estados Unidos. \"Embajadores de #Colombia y #EUA (siglas de Estados Unidos de América) me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad\", anunció ho..."
        },
        {
            "title": "ルイス・アルマグロ、エル・コメルシオ - ペルー、OEAの首席指名再任を発表",
            "link": "https://elcomercio.pe/mundo/actualidad/luis-almagro-anuncia-buscara-reeleccion-frente-oea-noticia-585149",
            "pub_date": "2018-12-06 23:41:40 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció este jueves que buscará la reelección al frente del organismo alentado por un grupo de países, entre ellos Colombia y Estados Unidos, tras una gestión marcada por sus críticas al gobierno de Nicolás Maduro. Almagro, de 55 años, asumió el 26 de mayo del 2015 como secretario general de la OEA sucediendo al chileno José Miguel Insulza, luego de haber sido canciller de Uruguay durante el gobierno de José Mujica (2010-2015). Durante su mandato ha sido un duro crítico del gobierno de Venezuela y ha cal..."
        },
        {
            "title": "ルイス・アルマグロは、OASの事務総長として再選に出席する - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222719940.html",
            "pub_date": "2018-12-06 17:29:40 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, anunció este jueves que se presentará a la reelección en su cargo a petición de una serie de países, entre los que se incluye Colombia y Estados Unidos. “Embajadores de #Colombia y #EUA (siglas de Estados Unidos de América) me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad”, anunció hoy en Twitter Almagro. Almagro asumió la Secretaría General de la OEA en 2015 con un mandato de..."
        },
        {
            "title": "MujicaとCosseはAlmagroがFrente Amplio  -  El Observadorを離れるべきだと断言する",
            "link": "https://www.elobservador.com.uy/nota/mujica-y-cosse-afirmaron-que-almagro-deberia-dejar-el-frente-amplio-2018126222238",
            "pub_date": "2018-12-07 00:54:33 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El expresidente y líder del MPP, José Mujica, volvió a criticar este jueves al secretario general de la Organización de Estados Americanos (OEA), Luis Almagro. En un acto de la precandidata a la presidencia por el Frente Amplio, Carolina Cosse, en el Cerro de Montevideo, el exmandatario que tuvo a Almagro como canciller durante su período de gobierno (2010-2015) aseguró que el titular de la OEA debería renunciar al Frente Amplio por sus dichos acerca de no poder \"descartar\" una intervención militar en Venezuela. Durante una conferencia de prensa, a Mujica le consultaron si Almagro debería r..."
        },
        {
            "title": "OAS事務総長は、キューバがベネズエラとニカラグアの拷問で協力していると非難している - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083997786-acusaciones-de-almagro-contra-cuba/",
            "pub_date": "2018-12-07 19:19:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Se estima que la presencia cubana en Venezuela es de 46.000 personas, una fuerza de ocupación que enseña a torturar, a reprimir, que hace tareas de inteligencia, de documentación civil, de migración; en Nicaragua también hemos escuchado el testimonio de víctimas de tortura que aseguran que cubanos estuvieron presentes mientras los torturaron\", afirmó Almagro en su discurso. El diario Granma: secretario general de la OEA no es bienvenido en Cuba Añadió que \"Cuba es enemigo de la democracia y los derechos humanos en cualquier parte del continente, mucha de la polarización que sufren nuestras..."
        },
        {
            "title": "ルイス・アルマグロは、OASの頭として再選を求めるだろう -  Cambio BC",
            "link": "https://cambiobc.info/2018/12/06/luis-almagro-buscara-reeleccion-al-frente-de-oea/",
            "pub_date": "2018-12-06 21:22:04 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "El uruguayo Luis Almagro anunció el jueves su intención de buscar la reelección como Secretario General de la Organización de Estados Americanos (OEA), cargo que asumió en 2015 por un lustro. ”Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA”, escribió Almagro en Twitter. ”He decidido aceptar dicha responsabilidad”. El anuncio llegó de manera sorpresiva porque al asumir el cargo había dicho públicamente que no buscaría la reelección y en abril de este año publicó un vid..."
        },
        {
            "title": "Almagroは、OASの事務総長として再選を求めることを発表しました -  Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Almagro-anuncio-que-buscara-la-reeleccion-como-secretario-general-de-la-OEA-uc704064",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Motivado por representantes de Colombia y Estados Unidos, Almagro aceptó la “responsabilidad”. El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció este jueves que buscará la reelección alentado por un grupo de países, entre ellos Colombia y Estados Unidos. \"Embajadores de Colombia y EUA me han transmitido un planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la OEA. He decidido aceptar dicha responsabilidad\", dijo en Twitter el diplomático uruguayo. Almagro, de 55 años y que termina su ..."
        },
        {
            "title": "AlmagroはOASの事務総長として再選を求めている -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083970200-almagro-quiere-ser-reelecto-secretario-de-oea/",
            "pub_date": "2018-12-06 22:08:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Embajadores de Colombia y EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la OEA. He decidido aceptar dicha responsabilidad\", escribió Almagro en su cuenta de la red social Twitter. Almagro asumió su cargo en la OEA en 2015 tras desempeñarse como canciller de Uruguay durante el Gobierno de José Mujica (2010-2015). El funcionario ha acaparado los titulares por sus duras críticas con el Gobierno de Nicolás Maduro en Venezuela y por afirmar que no descartaría una intervención militar en ese país. Embajador..."
        },
        {
            "title": "Frente Amplio外のほとんど、AlmagroはOASの事務総長として再選に行く - エルオブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/casi-afuera-del-frente-amplio-almagro-va-por-la-reeleccion-como-secretario-general-de-la-oea-2018126154012",
            "pub_date": "2018-12-06 18:40:12 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, lanzó su candidatura a la reelección en su cargo tras recibir el apoyo de \"un conjunto de países\" mediante los embajadores de Colombia y Estados Unidos, según informó en su cuenta de Twitter. \"He decidido aceptar dicha responsabilidad\", escribió. Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad. — Luis Almagro (@Almagro_OEA2015) December 6, 2018..."
        },
        {
            "title": "OASのLuis Almagro事務局長がFAの原則に反する - モンテビデオ・ポータル",
            "link": "https://www.montevideo.com.uy/Noticias/El-secretario-general-de-la-OEA-Luis-Almagro-violo-principios-del-FA-uc703753",
            "pub_date": "2018-12-04 10:12:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Según el fallo del Tribunal de Conducta Política del FA incurrió en una violación grave de los principios del Frente Amplio cuando dijo que no había que descartar ninguna opción para Venezuela, al ser consultado sobre la posibilidad de una intervención militar. Entre los 37 fallos que el Plenario Nacional del 15 de diciembre deberá resolver está el del secretario general de la OEA Luis Almagro quien fue cuestionado por su política con Venezuela desde la conducción del organismo regional. Para la fuerza política, más allá de que Almagro no esté actuando en el país no existe impedimento para ..."
        },
        {
            "title": "倫理裁判所によると、AlmagroはFA  -  El Observadorの &quot;原則&quot;に違反した",
            "link": "https://www.elobservador.com.uy/nota/tcp-entiende-que-almagro-incurrio-en-la-violacion-mas-grave-de-los-principios-del-fa-2018123205616",
            "pub_date": "2018-12-03 23:57:13 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El Tribunal de Conducta Política (TCP) decidió en setiembre actuar de oficio cuando Luis Almagro, actual secretario general de la OEA, dijo que no podía “descartar” una intervención militar en Venezuela. Tras analizar la conducta de Almagro, el tribunal concluyó que sus actos “pueden considerarse la violación más grave” de los “principios” del Frente Amplio “que cabe imaginar en el ejercicio de la altísima función que tiene a su cargo”. Además, el TCP indicó que “no existe impedimento para que el Frente Amplio se pronuncie sobre la conducta de Luis Almagro y su relación con las normas y pri..."
        },
        {
            "title": "OASは、世界人権宣言70周年を記念して - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-ddhh-oea-conmemora-70-aniversario-declaracion-universal-derechos-humanos-20181205054035.html",
            "pub_date": "2018-12-05 08:12:04 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 5 Dic. (EUROPA PRESS) - El Consejo Permanente de la Organización de los Estados Americanos (OEA) ha conmemorado este martes el 70º aniversario de la Declaración Americana de los Derechos y Deberes del Hombre y la Declaración Universal de los Derechos Humanos en una sesión especial durante la cual los estados miembro han destacado la importancia de los Derechos Humanos para la dignidad humana, la democracia, la libertad y la igualdad. La presidenta de la Comisión Interamericana de Derechos Humanos (CIDH), Margarette Macaulay, ha manifestado que \"la naturaleza misma de los Derechos Hu..."
        }
    ]
}