{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRE5qTTNSdGRCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:26:06 GMT",
    "content": [
        {
            "title": "コロンビアの最高裁判所がGustavo Petroに対する調査を開始 -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/gda/corte-suprema-colombia-inicio-investigacion-contra-gustavo-petro_262408",
            "pub_date": "2018-12-06 21:35:01 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "ペトロはソーシャルネットワークの年のキャラクターです -  Caracol Radio",
            "link": "http://caracol.com.co/radio/2018/12/08/tendencias/1544226064_863472.html",
            "pub_date": "2018-12-07 23:47:01 GMT",
            "source_nm": "カラコルラジオ",
            "source_url": "http://caracol.com.co",
            "desc": "Twitter mostró el informe que se hace cada año con el comportamiento de algunos famosos colombianos en esta red social. Este año fue marcado por el ..."
        },
        {
            "title": "ペトロは現金を受け取ったことを謝罪するが、「犯罪ではない」と主張している - ラヴァンガルディア",
            "link": "https://www.lavanguardia.com/vida/20181203/453318950825/petro-se-disculpa-por-recibir-dinero-en-efectivo-pero-insiste-no-es-delito.html",
            "pub_date": "2018-12-03 18:07:51 GMT",
            "source_nm": "ヴァンガード",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Bogotá, 3 dic (EFE).- El senador y excandidato a la presidencia de Colombia Gustavo Petro, pidió perdón hoy a sus electores por haber recibido dinero en ..."
        },
        {
            "title": "8億マイナス1週間 -",
            "link": "https://www.semana.com/opinion/articulo/petro-perdio-un-millon-de-seguidores-por-petrovideo-por-antonio-caballero/594013",
            "pub_date": "2018-12-08 06:15:17 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Ocho millones menos uno No le creo a Petro sus verbosos y contradictorios y confusos alegatos. Pero ¿Quién le dio el video a la senadora Paloma Valencia? ¿Y quién va a investigar todo eso? 2018/12/07 21:35 2018/12/07 21:47 Ocho millones menos uno Foto: Archivo SEMANA OPINIÓN El video de - Gustavo Petro que sacó intempestivamente Paloma Valencia en el debate contra el fiscal - Néstor Humberto Martínez no venía a cuento. Le sirvió al uribismo para distraer momentáneamente la atención, pero habrá que volver sobre las turbias trapisondas del fiscal más adelante. Cuando Petro se explique bien, s..."
        },
        {
            "title": "Gustavo Petro、負傷したが死んでいない - 週",
            "link": "https://www.semana.com/nacion/articulo/gustavo-petro-herido-pero-no-muerto/594175",
            "pub_date": "2018-12-08 06:13:28 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Gustavo Petro, herido pero no muerto A lo largo de la semana el senador y excandidato presidencial entregó explicaciones en torno al polémico video en el que aparece recibiendo fajos de billetes. ¿Qué quedó claro y qué no? 2018/12/07 21:46 2018/12/07 21:53 En el video revelado por Paloma Valencia aparece Petro recibiendo un fajo de billetes que parecen una fortuna, pero solo alcanzan los 20 millones de pesos. La versión del exalcalde quedó en entredicho cuando el arquitecto Simón Vélez negó haberle prestado el dinero. ESCÁNDALO - Gustavo Petro tiene una cosa en común con - Néstor Humberto M..."
        },
        {
            "title": "&#39;Nacho VidalはIvánDuqueの兄弟で、他の6つの偽の2018年のニュース -  Pulzo.com",
            "link": "https://www.pulzo.com/virales/fake-news-impactantes-2018-PP605461",
            "pub_date": "2018-12-07 22:58:11 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Pulzo rescató las noticias falsas más insólitas que ocurrieron en Colombia y el mundo durante este 2018: 1. Ahora dicen que Nacho Vidal es hermano de Duque; antes, que actriz porno era hija de Petro Iniciando las elecciones presidenciales, la tuitera @anala_la publicó una foto en la que aparecía el actor porno español Nacho Vidal, acompañada del siguiente texto: “Él es Ignacio Duque, hermano de Iván Duque, a quién este último le robó toda la herencia de su padre. Si Duque es capaz de robarle a su propia familia, qué podría hacerle a Colombia. Despierta, colombiano. Favor, difundir”. Esta p..."
        },
        {
            "title": "CNEはPetro  -  Noticias RCNの場合には治安判事のバリケードを受け入れる",
            "link": "https://noticias.canalrcn.com/nacional-pais/cne-acepta-impedimento-magistrado-caso-petro",
            "pub_date": "2018-12-07 22:47:56 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El Consejo Nacional Electoral (CNE) aceptó el impedimento presentado por el magistrado Luis Guillermo Pérez para conocer cualquier caso que se relacione con el senador Gustavo Petro. “He sido su abogado, soy su amigo y por supuesto que hay unos impedimentos”. El senador Santiago Valencia había expresado su molestia por la presencia del magistrado Pérez en la curul de Gustavo Petro este miércoles en la plenaria. “Luego de las actuaciones imprudentes del magistrado no tenía otra opción que declararse impedido”. Por ahora, el magistrado Luis Guillermo Pérez deberá abstenerse de participar en l..."
        },
        {
            "title": "Belisario Betancur  -  El Espectadorへの最後の別れ",
            "link": "https://www.elespectador.com/noticias/politica/el-ultimo-adios-belisario-betancur-articulo-827939",
            "pub_date": "2018-12-07 21:14:24 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "El último adiós a Belisario Betancur Submitted by jcasanas_956 on Fri, 12/07/2018 - 16:14 Líderes de todas las vertientes políticas recordaron con admiración al expresidente que falleció este viernes a los 95 años de edad. Líderes de todas las vertientes políticas se despidieron del expresidente Belisario Betancur, quien falleció este viernes a los 95 años de edad afectado por problemas renales. Lea: Belisario Betancur, el presidente que le apostó a la paz El presidente Iván Duque hizo referencia a su legado político y cultural como \"ejemplo para todas las generaciones\". Iván Duque on Twit..."
        },
        {
            "title": "&quot;今、はい、Belisarioは死んだ&quot;：彼は元社長に固執するペトロの反応 -  Pulzo.com",
            "link": "https://www.pulzo.com/nacion/gustavo-petro-habla-muerte-belisario-betancur-PP605700",
            "pub_date": "2018-12-07 20:39:34 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "En el mensaje, que poco tiene de condolencia, hace un antes y después de lo que le tocó vivir cuando Betancur se convirtió en presidente de Colombia. Petro dijo que estuvo, a sus 22 años, en la Plaza de Bolívar de Bogotá el día de la posesión presidencial, en 1982, y que llevaba una pancarta con la palabra “paz”, que al parecer mostraba su ilusión. Luego hace mención a que, cuatro años después, acabado el gobierno del mandatario conservador, estaba preso y lo habían torturado. Este es el mensaje en Twitter: Ahora si murió Belisario. Estuve en la plaza de Bolívar el día de su posesión. Era d..."
        },
        {
            "title": "SupremeはPetroの調査を、お金の浪費を受け取るビデオで開きます -  El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/colombia-es/article222778725.html",
            "pub_date": "2018-12-07 12:11:05 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "La Corte Suprema de Justicia abrió el jueves investigación preliminar al senador de izquierdas y ex candidato presidencial Gustavo Petro por el video en el que aparece recibiendo fajos de billetes que luego guarda en una bolsa de plástico. La “Sala Especial de Instrucción de la Corte Suprema de Justicia abre investigación preliminar contra senador Gustavo Petro”, informó el alto tribunal en Twitter. Además, la Corte escuchará al arquitecto Simón Vélez, que es, según dice Petro, el propietario del dinero que le entregan en el video. El ex candidato presidencial y ex alcalde de Bogotá pidió a..."
        },
        {
            "title": "引っ掻かれ、磨耗しているが終わっていない - 週",
            "link": "https://www.semana.com/nacion/articulo/penalosa-con-gobernabilidad-a-pesar-de-su-baja-popularidad/594006",
            "pub_date": "2018-12-08 06:13:25 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Peñalosa, desgastado pero no acabado Varias razones explican por qué, a pesar de su baja popularidad y con tres años de estar en el cargo, el alcalde de Bogotá tiene oxígeno y gobernabilidad. 2018/12/07 21:47 2018/12/07 21:52 Peñalosa, desgastado pero no acabado POLÍTICA Nunca antes un mandatario bogotano había llegado al nivel de impopularidad que alcanzó el alcalde - Enrique Peñalosa. En la última encuesta de percepción ciudadana Bogotá Cómo Vamos recibió una imagen desfavorable de 76 por ciento. En su peor momento, Samuel Moreno, quien cumple una pena de 10 años de cárcel por el conocido..."
        },
        {
            "title": "元コロンビア大統領Belisario Betancurが死ぬ - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222810140.html",
            "pub_date": "2018-12-07 22:25:21 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El expresidente colombiano Belisario Betancur, cuyos valientes esfuerzos por alcanzar un acuerdo de paz con los rebeldes izquierdistas en la década de 1980 se descarrilaron por una sangrienta ola de violencia en las fuerzas de seguridad, murió el viernes en una clínica de Bogotá. Tenía 95 años. La muerte del político fue confirmada por el mandatario Iván Duque, quien indicó en su cuenta de Twitter que el legado de Betancur en la política, en la historia y en la cultura es un “ejemplo para todas las generaciones futuras”. El jueves por la tarde, la vicepresidenta colombiana Marta Lucía Ramír..."
        },
        {
            "title": "ペトロと検察庁との間で、国家選挙評議会（ノティシアス・カラコル）の事務所へのCTI査察のためのロイス",
            "link": "https://noticias.caracoltv.com/colombia/roce-entre-petro-y-fiscalia-por-una-inspeccion-del-cti-las-oficinas-del-concejo-nacional-electoral",
            "pub_date": "2018-12-06 23:26:32 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coRoce entre Petro y Fiscalía por una inspección del CTI a las oficinas del Concejo Nacional ElectoralHace 24 mins El senador denuncia que fue un “allanamiento” mientras que el ente acusador dice que se trata de una investigación a financiadores de su campaña presidencial. ‘Fake news’ o falsa noticia fue la respuesta de la Fiscalía General a un trino del senador Gustavo Petro en el que aseguró que el CTI allanó el edificio del Concejo Nacional Electoral pidiendo las cuentas de su campaña a la Presidencia. “Me parece esto muy grave, igual que el allanamiento de la Fisc..."
        },
        {
            "title": "ペトロ、2018年にTwitterでコロンビアの最も影響力のある週 - 週",
            "link": "https://www.semana.com/tecnologia/articulo/petro-el-mas-influyente-de-colombia-en-twitter-en-2018/593777",
            "pub_date": "2018-12-07 12:13:20 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Petro, el más influyente de Colombia en Twitter en 2018 El líder de la Colombia Humana fue el personaje del año en la red social. También se destacaron James Rodríguez, Falcao García y Sergio Fajardo. 2018/12/06 20:30 2018/12/07 06:27 Petro, el más influyente de Colombia en Twitter en 2018 Foto: Fotomontaje SEMANA REDES SOCIALES Es diciembre y ya es hora de hacer balances. Twitter presentó su informe anual sobre el comportamiento de los colombianos en esta red social en un año que tuvo marcado por las elecciones presidenciales y el Mundial de Fútbol de Rusia 2018. El personaje que tuvo más ..."
        },
        {
            "title": "構成員、正義を改革する唯一の方法は？ - 観客",
            "link": "https://www.elespectador.com/noticias/politica/constituyente-unico-camino-para-reformar-la-justicia-articulo-827796",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Constituyente, ¿único camino para reformar a la justicia? Submitted by hgarcia_91 on Fri, 12/07/2018 - 07:00 Pocos lo hablan abiertamente, pero tras el fracaso esta semana en el Congreso de la reforma propuesta por el gobierno Duque, la idea comienza a dar vueltas nuevamente. Hundida en el Congreso de la República, por enésima vez, la reforma a la justicia, la que llevó el nuevo gobierno del presidente Iván Duque, vuelven a escucharse las voces que claman por la convocatoria a una Asamblea Constituyente para poder concretar ese objetivo que parece un imposible y que todos los últimos jefes ..."
        },
        {
            "title": "検察はグスタボ・ペトロの大統領選挙資金調達を調査",
            "link": "https://www.elespectador.com/noticias/judicial/fiscalia-indaga-financiamiento-de-campana-presidencial-de-gustavo-petro-articulo-827788",
            "pub_date": "2018-12-07 01:38:59 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Fiscalía indaga financiamiento de campaña presidencial de Gustavo Petro Submitted by cmunoz_1153 on Thu, 12/06/2018 - 20:38 El ente investigador quiere establecer si se vulneró las normas que regulan la financiaron de campañas electorales por presuntos aportes de empresas vinculadas al exterior. Desde el pasado 3 de agosto, la Fiscalía viene indagando la Agrupación Política Colombia Humana, campaña presidencial del entonces candidato Gustavo Petro. A través de un comunicado de prensa, difundido este jueves, el ente investigador aseguró que se investiga una posible vulneración de las normas ..."
        },
        {
            "title": "デュークと政治指導者はBelisario  -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/reacciones-de-expresidentes-a-la-muerte-de-belisario-betancur-302800",
            "pub_date": "2018-12-08 04:12:12 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque y líderes políticos resaltaron la labor de Belisario ELTIEMPO.COM 07 de diciembre 2018 , 11:12 p.m. El exmandatario de Colombia falleció este viernes en la clínica Santa Fe en Bogotá. Minutos después del fallecimiento del Belisario Betancur, el actual presidente Iván Duque envió su mensaje de condolencias a la familia de quien fue mandatario de Colombia entre 1982 y 1986. \"Su legado en la política, en nuestra historia, en la cultura es ejemplo para todas las generaciones futuras\", afirmó Duque. El expresidente Juan Manuel Santos hizo lo propio desde su cuenta de Twitter: Álva..."
        },
        {
            "title": "ペトロは、コロンビアでは「私たちは民主主義にはない」と述べている -  RCNラジオ",
            "link": "https://www.rcnradio.com/politica/petro-dice-que-en-colombia-no-estamos-en-una-democracia",
            "pub_date": "2018-12-07 11:04:13 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor daponte Gustavo Petro, senador de la República, denunció que los miembros de su colectividad, la Colombia Humana, pueden estar en riesgo. Desde su cuenta oficial en Twitter el exalcalde lanzó la denuncia. A través de la popular red social Petro dijo: \"Toda la militancia de la Colombia Humana debe entender que han dado orden de destruirnos. No estamos en una democracia\". El exalcalde de Bogotá agregó que en el país \"deben suspenderse las discusiones electorales\", al tiempo que convocó una movilización generalizada y pidió la \"solidaridad mundial\". En contexto: Gustavo Petro llegó hasta..."
        },
        {
            "title": "カウカ島、カトー - エスペラドールの足跡で殺害された先住民知事",
            "link": "https://www.elespectador.com/noticias/nacional/asesinan-gobernador-indigena-del-resguardo-de-huellas-en-caloto-cauca-articulo-827992",
            "pub_date": "2018-12-08 00:33:09 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Asesinan a gobernador indígena del resguardo de Huellas en Caloto, Cauca Submitted by krodriguezd_197261 on Fri, 12/07/2018 - 19:33 Aunque la Unidad Nacional de Protección ya había asignado a una persona para el cuidado de Edwin Dagua Ipia, al parecer, el líder se encontraba solo en el momento del ataque. La Organización Nacional Indígena de Colombia, Onic, confirmó el asesinato de Edwin Dagua Ipia, de 25 años, gobernador del Resguardo Indígena Huellas del municipio de Caloto, en el norte del Cauca. Sobre el hecho, Edwin Capáz, de la Comisión de Derechos Humanos de la Onic, dijo a Blu Radio..."
        },
        {
            "title": "最高裁判所、Gustavo Petro  -  El Espectadorに対する予備調査を開始",
            "link": "https://www.elespectador.com/noticias/judicial/corte-suprema-abre-investigacion-preliminar-gustavo-petro-articulo-827725",
            "pub_date": "2018-12-06 21:32:17 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Corte Suprema abre investigación preliminar contra Gustavo Petro Submitted by cmunoz_1153 on Thu, 12/06/2018 - 16:32 El alto tribunal escuchará los testimonios de la senadora Paloma Valencia, el arquitecto Simón Vélez, el abogado Abelardo de la Espriella, de Juan Carlos Montes y su hija, Alejandra Montes. Este jueves, la Sala Especial de Instrucción de la Corte Suprema de Justicia abrió una investigación preliminar contra el senador Gustavo Petro por un video en el que aparece recibiendo fajos de billetes que luego guarda en una bolsa plástica. La grabación se conoció en el pasado debate de..."
        },
        {
            "title": "検察はPetro-Blu Radioから「偽のニュース」trinoとしてマーク",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 11:19:10 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Para el ente acusador, el trino del exalcalde no es más que una noticia falsa. La cuenta de Twitter de la Fiscalía General de la Nación calificó como “fake news” (noticia falsa) un trino del excandidato presidencial Gustavo Petro en el que hablaba de un allanamiento del ente acusador al Consejo Nacional Electoral, CNE, para pedir las cuentas de su campaña. Vea también: CNE determinará fecha de video de Petro para decidir si puede investigar el caso Llama la atención que en la cuenta de la Fiscalía solo se escribió \"fake news\" al citar el mensaje, enviado por el senador este miércoles a las ..."
        },
        {
            "title": "WEEK live：Gustavo Petroのビデオはいかに深刻ですか？ - 週",
            "link": "https://www.semana.com/nacion/multimedia/semana-en-vivo-que-tan-grave-es-el-video-de-gustavo-petro/593751",
            "pub_date": "2018-12-07 06:13:31 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "SEMANA en vivo: ¿Qué tan grave es el vídeo de Gustavo Petro? Jorge Rojas, Aurelio Suárez, Luis Ernesto Gómez y Gustavo Londoño analizan con María Jimena Duzán el polémico vídeo que tiene al senador en el foco. 2018/12/06 18:03 2018/12/06 20:53 SEMANA en vivo: ¿Qué tan grave es el vídeo de Gustavo Petro? Foto: SEMANA NACIÓN Durante el debate adelantado en contra el actual fiscal General, Néstor Humberto Martínez por sus conflictos de interés en el caso - Odebrecht, la senadora del Centro Democrático, Paloma Valencia, reveló un video en el que el excandidato presidencial y senador por la Colo..."
        },
        {
            "title": "&quot;民主主義の剣闘士が死んだ&quot;：コロンビアはベリサリオ・ベタンクール - ノチシアス・カラコル",
            "link": "https://noticias.caracoltv.com/colombia/ha-muerto-un-gladiador-de-la-democracia-colombia-reacciona-la-muerte-de-belisario-betancur",
            "pub_date": "2018-12-07 23:04:28 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlombo“Ha muerto un gladiador de la democracia”: Colombia reacciona a la muerte de Belisario BetancurHace 6 mins Políticos de distintas orillas, expresidentes y otros se exmanifestaron por la partida del mandatario que afrontó algunos de los años más difíciles del país. El gobierno de Belisario Betancur (1982-1986) estuvo marcado por episodios que han dejado una huella indeleble en la historia colombiana. La toma del Palacio de Justicia, la tragedia de Armero y el terremoto de Popayán fueron algunos de los hechos que tuvo que sortear el político conservador, que se la jugó por negociar la p..."
        },
        {
            "title": "放送午後11時30分/ 2018年12月6日 -  RCNニュース",
            "link": "https://noticias.canalrcn.com/emisiones/emision-1130-pm-6-diciembre-2018",
            "pub_date": "2018-12-07 04:27:53 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Vea en esta emisión: - Porcurador responde trino de Petro en el que se refiere a la democracia en el país. - Este sería el salario mínimo para el próximo año. - Sacerdote perdió la vida al intentar cruzar una calle en Bogotá. NoticiasRCN.com"
        },
        {
            "title": "デューク：ラッシュをする時間ですか？ - 週",
            "link": "https://www.semana.com/nacion/articulo/ivan-duque-y-los-ajustes-que-debe-hacer-en-su-gobierno/594002",
            "pub_date": "2018-12-08 06:13:14 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Duque: ¿Llegó el momento de dar un timonazo? ¿Es hora de que el presidente Duque introduzca ajustes en su gobierno? Análisis de SEMANA. 2018/12/07 21:51 2018/12/07 21:51 Iván Duque. El presidente Duque aún tiene tiempo para construir gobernabilidad, para lo cual tiene que buscar consensos, ajustar su mensaje y sintonizarse con la opinión PORTADA Las últimas semanas no han sido fáciles para el estado de ánimo del país. La expectativa le ha dado paso ahora a la zozobra. La opinión pública es cada día más pesimista y en muchos círculos se preguntan para dónde va el país. El escándalo de - Odeb..."
        },
        {
            "title": "検察はGustavo Petro  -  El Espectadorを調査していない",
            "link": "https://www.elespectador.com/noticias/judicial/fiscalia-no-investiga-gustavo-petro-articulo-827653",
            "pub_date": "2018-12-06 16:45:49 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Fiscalía no investiga a Gustavo Petro Submitted by jjaimes_250826 on Thu, 12/06/2018 - 11:45 El ente investigador reiteró que carece de competencia para investigar al señor Gustavo Petro tras la revelación en días pasados de un video en el que se evidencia al senador recibir dinero en efectivo. La Fiscalía señaló que no tiene la competencia para investigar al senador Gustavo Petro pues quien tiene la competencia es la Corte Suprema de Justicia y no el ente investigador debido al fuero constitucional. Esta aclaración responde a los recientes señalamientos de un supuesto allanamiento a las in..."
        },
        {
            "title": "デュケは、政治運動のための現金寄付の終わりを求めている -  Noticias Caracol",
            "link": "https://noticias.caracoltv.com/politica/duque-pide-que-se-acaben-las-donaciones-en-efectivo-para-campanas-politicas",
            "pub_date": "2018-12-05 20:33:42 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "paumunevar@hotmail.comDuque pide que se acaben las donaciones en efectivo para campañas políticasHace 1 hora Durante la conmemoración de los 70 años de la Registraduría, el presidente señaló que estos aportes deberían hacerse a través de los bancos. “Que los aportes se hagan todos a través de los giros bancarios y con la facturación electrónica para que así también podemos evitar que el efectivo sea un arma que está por debajo de la mesa para facilitar la elección de un candidato con muy poca posibilidad”, indicó el presidente. Señaló que estas conductas deben estar eliminadas en el código ..."
        },
        {
            "title": "裁判所はビデオによるGustavo Petroへの予備調査を開きます -  El Tiempo",
            "link": "https://www.eltiempo.com/justicia/cortes/corte-abre-investigacion-preliminar-a-gustavo-petro-por-video-302368",
            "pub_date": "2018-12-07 02:13:19 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cortes Corte abre investigación preliminar a Gustavo Petro por video Justicia y Unidad Investigativa 06 de diciembre 2018 , 09:13 p.m. Pidió testimonios de Paloma Valencia, Simón Vélez, Abelardo de la Espriella, entre otros. La Sala Especial de Instrucción de la Corte Suprema de Justicia abrió una investigación preliminar contra el senador Gustavo Petro por el video en el que se lo ve contando un fajo de billetes. Esta Sala decidió llamar a Petro para escucharlo en versión libre y también escuchará el testimonio de la senadora del Centro Democrático Paloma Valencia, quien reveló el video e..."
        },
        {
            "title": "最高裁判所は、Uribismo  -  Semanaによって明らかにされたビデオによってPetroに調査を開始する",
            "link": "https://www.semana.com/nacion/articulo/corte-suprema-de-justicia-abre-investigacion-a-gustavo-petro-por-video-revelado-por-el-uribismo/593734",
            "pub_date": "2018-12-07 00:14:52 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Corte Suprema de Justicia abre investigación a Petro por video revelado por el uribismo La alta corte citó al senador de la Colombia Humana para que dé su versión libre. Además requirió testimonios como los de Paloma Valencia y Simón Vélez. Por otro lado, la Fiscalía abrió indagación a la gerente de la campaña presidencial del exalcalde de Bogotá. 2018/12/06 17:06 2018/12/06 17:58 La alta corte citó a Petro a que rindiera versión libre. Además, decretó los testimonios de Paloma Valencia, Simón Vélez, Abelardo de la Espriella, Juan Carlos Montes y Alejandra Montes. Foto: SEMANA NACIÓN , por ..."
        },
        {
            "title": "デュークは、現金は政治的キャンペーンで終わらなければならないと言います -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-dice-que-no-debe-manejarse-efectivo-en-las-campanas-politicas-301846",
            "pub_date": "2018-12-05 19:31:27 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque dice que se debe acabar el efectivo en las campañas políticas Política 05 de diciembre 2018 , 02:31 p.m. Su pronunciamiento coincidió el escándalo del video del excandidato Gustavo Petro. El presidente Iván Duque, al participar este miércoles en la conmemoración de los 70 años de la Registraduría Nacional, dijo que “es importante que en las reformas garanticemos que se acabe el manejo del efectivo para financiar las campañas”. “Que los aportes se hagan todos a través de los giros bancarios y con facturación electrónica para que así también podamos evitar que el efectivo sea u..."
        },
        {
            "title": "Petroのフラビア・ドス・サントスの「ヘアスタイル」 - チケット付きビデオに関する彼女の冗談 -  Pulzo.com",
            "link": "https://www.pulzo.com/nacion/respuesta-petro-chiste-flavia-dos-santos-sobre-video-con-billetes-PP605028",
            "pub_date": "2018-12-06 22:15:06 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "“Ese fajo de billetes de Gustavo Petro es como labial en el calzoncillo… no hay cómo negar”, escribió Flavia en su Twitter. Y Petro respondió: “A menos que sea de la esposa”. A menos que sea de la esposa https://t.co/WpnfMKIBPw — Gustavo Petro (@petrogustavo) December 7, 2018"
        },
        {
            "title": "最高裁判所は、Petroに対するビデオで捜査を開始し、そこではお金を受け取る -  Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/corte-suprema-abre-investigacion-preliminar-contra-petro-por-video-donde-recibe-fajos-de-dinero",
            "pub_date": "2018-12-06 21:14:22 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coCorte Suprema abre investigación preliminar contra Petro por video donde recibe fajos de dineroHace 1 hora La sala especial de instrucción llamará al senador para ser escuchado en versión libre. Además, decretó testimonio de Paloma Valencia, Abelardo de la Espriella y Alejandra Montes. Esto se da luego de que Gustavo Petro, excandidato presidencial, solicitara al alto tribunal que investigue todo lo que ha sucedido en torno al polémico video en el que se le ve recibiendo fajos de billetes. “El que le presta la plata lo graba” En un video que publicó la senadora Palo..."
        },
        {
            "title": "最高裁判所がGustavo Petro  -  Noticias RCNに対する予備調査を開始",
            "link": "https://noticias.canalrcn.com/nacional-pais/corte-suprema-justicia-abre-investigacion-preliminar-contra-gustavo-petro",
            "pub_date": "2018-12-06 21:07:57 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "La Corte Suprema de Justicia decidió iniciar una investigación preliminar contra el senador Gustavo Petro por el video en el que aparece recibiendo fajos de billetes y que fue dado a conocer por la Senadora Paloma Valencia durante el debate contra el fiscal general por el escándalo de Odebrecht. Precisamente este miércoles el excandidato presidencial se acercó al alto tribunal para pedirle que lo investigaran por los mismos hechos. El martes pasado el arquitecto Simón Vélez le explicó a Caracol Radio que nunca le prestó plata a Petro, pero agregó que sí ayudo a conseguirle recursos con vari..."
        },
        {
            "title": "最高裁はPetro  -  El Tiempoに対する予備調査を開始する",
            "link": "https://www.eltiempo.com/justicia/investigacion/corte-suprema-abre-investigacion-preliminar-contra-gustavo-petro-por-video-302362",
            "pub_date": "2018-12-06 21:06:50 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Corte Suprema abre investigación preliminar contra Petro Unidad Investigativa 06 de diciembre 2018 , 04:06 p.m. El senador será oído en versión libre. Paloma Valencia y Abelardo de la Espriella fueron citados. La Sala Especial de Instrucción de la Corte Suprema de Justicia acaba de confirmar que abrió investigación preliminar contra el senador Gustavo Petro por el video revelado en la plenaria del Senado en la que se le ve contando una gruesa suma de dinero en efectivo. Según el alto tribunal, el líder de la Colombia Humana será oído en versión libre. Además, se decretaron los..."
        },
        {
            "title": "裁判所は、ペトロにお金のビデオのための予備調査を開きます -  RCNラジオ",
            "link": "https://www.rcnradio.com/judicial/corte-abre-investigacion-preliminar-petro-por-video-del-dinero",
            "pub_date": "2018-12-06 21:02:05 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jrodriguezf La Corte Suprema de Justicia abrió investigación preliminar al senador Gustavo Petro por el video en el que aparece recibiendo dinero. Cabe recordar que el pasado 5 de diciembre el mismo excandidato presidencial radicó ante el alto tribunal una petición para ser investigado por la grabación. Al respecto, el despacho del magistrado César Augusto Reyes, de la Sala Especial de Instrucción de Primera Instancia, ordenó escuchar en versión libre al también exalcalde de Bogotá. Según la Corte Suprema, la investigación se abre “con el fin de determinar si la conducta denunciada co..."
        },
        {
            "title": "午後7時/ 2018年12月3日 -  RCNニュース",
            "link": "https://noticias.canalrcn.com/emisiones/emision-700-pm-3-diciembre-2018",
            "pub_date": "2018-12-04 02:07:49 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Vea más Noticias: Se compararon las versiones de Petro en Twitter con las explicaciones que dio este lunes sobre quién grabó el video de los billetes. Claudia López, que apoyó a Petro en segunda vuelta presidencial, calificó el video de \"espantoso\" y consideró que explicaciones han sido \"gota a gota\". Este martes iniciará discusión de reajuste del salario mínimo, las centrales obreras piden incremento no inferior a 10%. NoticiasRCN.com"
        },
        {
            "title": "Odebrechtからの金はZuluagaキャンペーンに追加されませんでした：Uribismo a Petro  -  RCNラジオ",
            "link": "https://www.rcnradio.com/politica/no-ingreso-plata-de-odebrecht-la-campana-de-zuluaga-uribismo-petro",
            "pub_date": "2018-12-06 22:28:35 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido El Centro Democrático emitió un comunicado luego de que el senador Gustavo Petro señalara que a la campaña presidencial de Óscar Iván Zuluaga ingresaron dineros de Odebrecht. El uribismo afirmó que no existen pruebas que demuestren que recibieron donaciones en especie de la multinacional brasileña en el 2014, por un valor 1.6 millones de dólares, como lo señala Petro. Recordó además que el Consejo Nacional Electoral determinó absolver a la campaña de Zuluaga, tras evidenciar que no hubo violación de las normas de financiación. Lea también: Abren investigación preliminar a Petr..."
        },
        {
            "title": "ペトロは、ウリベの弁護士である「エキストラ・ケーキ」を非難して非難していると非難している",
            "link": "https://www.elespectador.com/noticias/politica/petro-acusa-abogado-de-uribe-de-presionar-extraquetos-para-inculparlo-articulo-827573",
            "pub_date": "2018-12-06 12:31:51 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Petro acusa a abogado de Uribe de \"presionar a extraquetos\" para inculparlo Submitted by ptejada_197274 on Thu, 12/06/2018 - 07:31 El expresidente le respondió diciéndole que \"no se incomode tanto\" al ser investigado. Aún así, fue el mismo senador de la Colombia Humana quien anunció que le pedirá a la Corte Suprema de Justicia que lo investigue, tras la revelación del video donde se le ve recibiendo una suma de dinero por parte del ingeniero Juan Carlos Montes. Si bien la plenaria del Senado de este miércoles estuvo citada para debatir el presupuesto de regalías para la vigencia 2019-2020, ..."
        },
        {
            "title": "検察官：これは検索ではなく、CNEのペトロ・キャンペーンの口座を求める「検査」だった",
            "link": "https://www.semana.com/nacion/articulo/fiscalia-niega-allanamiento-al-cne-para-pedir-cuentas-de-la-campana-de-petro/593645",
            "pub_date": "2018-12-06 18:15:44 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Fiscalía: no fue allanamiento sino \"inspección\" al CNE para pedir cuentas de la campaña de Petro La denuncia del senador Gustavo Petro de un supuesto allanamiento para pedir las cuentas de su campaña presidencial puso a dar explicaciones a la Fiscalía. Según el ente investigador, se trató del cumplimiento de una orden de una indagación penal en curso por posible violación de las normas de financiación. 2018/12/06 11:15 2018/12/06 11:59 Según la Fiscalía, hicieron una inspección al CNE para pedir las cuentas de la campaña de la Colombia Humana. Foto: Fotomontaje SEMANA POLÍTICA El senador - ..."
        },
        {
            "title": "最高裁判所はGustavo Petro氏にチケットの束でビデオを調査する -  Pulzo.com",
            "link": "https://www.pulzo.com/nacion/gustavo-petro-sera-investigado-por-corte-suprema-PP604846",
            "pub_date": "2018-12-06 17:17:42 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "De acuerdo con la Corte, la indagación incluirá testimonios de varios involucrados en este caso, como Juan Carlos Montes, que es quien aparece con Gustavo Petro entregando el dinero en efectivo y el arquitecto Simón Vélez, señalado por el líder de la Colombia Humana como la persona que, años atrás, envió la plata en forma de préstamo o aporte para campaña. También serán llamados a testificar la senadora Paloma Valencia, quien reveló el video el 27 de noviembre durante el debate contra Odebrecht, y el abogado Abelardo de la Espriella, que denunció a Petro ante la Fiscalía porque asegura que ..."
        },
        {
            "title": "検察は、ペトロの大統領選挙資金調達に使われた資金を調べる -  RCNラジオ",
            "link": "https://www.rcnradio.com/judicial/fiscalia-investiga-dineros-con-que-se-financio-campana-presidencial-de-petro",
            "pub_date": "2018-12-06 16:32:57 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mcollazos La Fiscalía General reveló que ese organismo alentaba una investigación penal por las denuncias sobre supuestos aportes de empresas vinculadas con el exterior a la pasada campaña presidencial de Gustavo Petro, denominada \"Agrupación Política Colombia Humana\". A través de un comunicado, la Fiscalía señaló que esta indagación se inició desde el pasado 3 de agosto, con fundamento en compulsas de copias remitidas por la Superintendencia de Sociedades, el 5 de junio de 2018. También las enviadas por el Consejo Nacional Electoral, el 16 de julio de 2018, relacionadas con la posibl..."
        },
        {
            "title": "検察官は、グスタボ・ペトロ - エル・ティエンポ",
            "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-niega-que-este-investigando-a-gustavo-petro-302238",
            "pub_date": "2018-12-06 15:55:04 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Fiscalía dice que no está investigando a Gustavo Petro Justicia 06 de diciembre 2018 , 10:55 a.m. Desde que se posesionó como senador ente acusador envió todas las investigaciones a Corte Suprema. Luego de que el senador Gustavo Petro publicara unos trinos sobre supuestas investigaciones en su contra, la Fiscalía General de la Nación expresó que no ha ordenado la realización de ninguna diligencia de allanamiento en las instalaciones del Consejo Nacional Electoral, como lo dijo el senador. Asimismo, el ente investigador dijo que desde que Petro se posesionó en el Senado remitió..."
        },
        {
            "title": "検察はGustavo Petroに最高裁判所に調査を移す -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-justicia/fiscalia-traslada-investigaciones-gustavo-petro-corte-suprema",
            "pub_date": "2018-12-06 15:48:21 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Este jueves, la Fiscalía se pronunció sobre el caso del senador y excandidato presidencial Gustavo Petro, quien recientemente se encuentra afrontando un escándalo después de que se conociera un video en el que él recibe varios fajos de dinero y los guarda en una bolsa. La Fiscalía precisó en un comunicado que actualmente carece de competencia para investigar a Petro. “Por ello mismo, las once (11) investigaciones que cursaban en contra de Gustavo Petro Urrego, con antelación a su senatoria, fueron remitidas en su totalidad a la Corte Suprema de Justicia para que esa corporación asuma el con..."
        },
        {
            "title": "Fiscalia Petroによると、海外からの資金と特別検事のトリオであるLa FM",
            "link": "https://www.youtube.com/watch?v=UqgKgzJ7694",
            "pub_date": "2018-12-07 19:15:47 GMT",
            "source_nm": "FM",
            "source_url": "https://www.youtube.com",
            "desc": "¿Por qué la Corte Suprema devolvió la terna?, fiscalía dice que Petro ha recibido dinero del exterior, JEP pide a MinDefensa ubicar a ‘El Paisa’ y polémica por nombramiento de Vicente Torrijos en Memoria Histórica en el Noticiero Digital de la FM. #LaFM #NoticieroDigital #AndreaBernal RCN Radio, Todos los derechos reservados. ©2018 Visita nuestra página web: http://www.lafm.com.co ¡Suscríbete a nuestro canal!: https://goo.gl/zn1nRe REDES SOCIALES ▶ Twitter: https://twitter.com/LaFM ▶ Facebook: https://www.facebook.com/LaFmColombia ▶ Instagram: https://www.instagram.com/lafmoficial"
        },
        {
            "title": "ウリベとペトロの哲学の授業 - 週",
            "link": "https://www.semana.com/confidenciales-semanacom/articulo/alvaro-uribe-y-gustavo-petro-citan-a-socrates/593618",
            "pub_date": "2018-12-06 18:16:12 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Lecciones de filosofía entre Uribe y Petro 2018/12/06 09:49 2018/12/06 11:21 Lecciones de filosofía entre Uribe y Petro Foto: Fotomontaje SEMANA CONFIDENCIALES SEMANA.COM En medio del escándalo por el video en el que se le ve recibiendo fajos de billetes, el senador - Gustavo Petro hizo una grave denuncia durante la plenaria del Senado. Aseguró que Diego Cadena, abogado de - Álvaro Uribe, estaba presionando exconvictos del narcotráfico para que lo acusaran de recibir dinero de las mafias. Uribe le contestó citando a Sócrates. \"A quién recordara yo de mis estudios de bachillerato, de pronto ..."
        },
        {
            "title": "上院のウリベとペトロの新しいクロスワード -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/uribe-le-dice-a-petro-que-no-se-incomode-porque-examinen-su-vida-302026",
            "pub_date": "2018-12-06 19:41:25 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Nuevo cruce de palabras entre Uribe y Petro en el Senado Política 06 de diciembre 2018 , 02:41 p.m. El Expresidente respondió a su contradictor tras una acusación de este relacionada con su abogado. El expresidente y senador Álvaro Uribe y el senador y excandidato Gustavo Petro protagonizaron un cruce de palabras este miércoles en el Senado. Uribe le respondió a su colega y opositor, quien ha tenido que salir a dar explicaciones por su aparición en un video en el que recibe fajos de billetes. Todo empezó cuando Petro concluyó su intervención sobre el proyecto de ley que determina e..."
        },
        {
            "title": "彼がチケットの束を受け取るビデオの上のウリベとペトロの間の厳しい対立 -  Noticias Caracol",
            "link": "https://noticias.caracoltv.com/politica/duro-enfrentamiento-entre-uribe-y-petro-por-video-en-el-que-recibe-fajos-de-billetes",
            "pub_date": "2018-12-06 13:08:42 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "paumunevar@hotmail.comDuro enfrentamiento entre Uribe y Petro por video en el que recibe fajos de billetesHace 1 min El senador aseguró que un abogado del expresidente “está presionando a exconvictos del narcotráfico para que me acusen por recibir dinero de mafias”. El rifirrafe tuvo lugar en la plenaria del Senado, horas después de que Petro se presentara ante la Corte Suprema de Justicia para pedir que lo investigue por el video en el que se ve recibiendo dinero. El líder de la Colombia Humana tomó la palabra y señaló: “Senador Uribe, sabemos que su abogado, el abogado Cadena, está presio..."
        },
        {
            "title": "「偽のニュース」：検察庁の石油週間の見直し",
            "link": "https://www.semana.com/confidenciales-semanacom/articulo/fake-news-el-chequeo-de-la-fiscalia-a-petro/593607",
            "pub_date": "2018-12-06 12:13:41 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "\"Fake news\": el chequeo de la Fiscalía a Petro 2018/12/05 20:16 2018/12/06 06:28 \"Fake news\": el chequeo de la Fiscalía a Petro Foto: Esteban Vega / SEMANA CONFIDENCIALES SEMANA.COM A través de su cuenta en Twitter, el senador Gustavo Petro denunció un supuesto allanamiento de la Fiscalía al CNE pidiendo las cuentas de su campaña presidencial en 2018. El senador, que se presentó voluntariamente ayer ante la Corte Suprema de Justicia para que lo investigue por el video en el que aparece recibiendo fajos de billetes, se preguntó en la misma publicación quién llevaba su caso, si alto tribunal ..."
        },
        {
            "title": "ペイロとウリベはチケットのビデオのために全面的にスローされました -  Pulzo.com",
            "link": "https://www.pulzo.com/nacion/enfrentamiento-entre-uribe-petro-congreso-PP604361",
            "pub_date": "2018-12-06 06:47:44 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Senador Uribe, sabemos que su abogado, el abogado (Diego) Cadena, está presionando a extraquetos a ver si ayudan a acusar al senador Petro de recibir fondos del narcotráfico”, sostuvo Petro, haciendo alusión al video que hoy lo tiene en tela de juicio frente a la opinión pública. El senador de izquierda hizo la afirmación en la Plenaria de este miércoles, horas después de presentarse ante la Corte Suprema de Justicia para pedir que lo investiguen por el video en el que aparece recibiendo billetes para una campaña política. Me parece esto muy grave, igual que el allanamiento de la fiscalía a..."
        },
        {
            "title": "無料ですが、検察官が「共謀者」であることを示す：これはAndradeの複雑なケースです - 週",
            "link": "https://www.semana.com/nacion/articulo/andrade-el-conspirador-que-ya-no-es-un-riesgo-para-la-investigacion-de-la-fiscalia/593430",
            "pub_date": "2018-12-05 06:14:00 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Libre pero señalado por el fiscal de ser un \"conspirador\": así es el complejo caso de Andrade La presencia de funcionarios de la embajada de Estados Unidos, los señalamientos de conspiración del fiscal Martínez, la defensa de Petro y las posiciones de la Fiscalía sobre su libertad: el caso del exdirector de la ANI suma ingredientes determinantes en la última semana. 2018/12/04 17:15 2018/12/04 22:21 Libre pero señalado por el fiscal de ser un \"conspirador\": así es el complejo caso de Andrade JUSTICIA El juicio contra - Luis Fernando Andrade tomó un viraje en estas dos últimas semanas, si no..."
        },
        {
            "title": "&quot;倫理的な失敗を犯す者は、捜査の保証をしなければならない&quot;と、デューク・オン・ペトロビデオズ -  RCNラジオ",
            "link": "https://www.rcnradio.com/judicial/el-que-cometa-fallas-eticas-debe-tener-garantias-en-la-investigacion-duque-sobre",
            "pub_date": "2018-12-06 19:21:39 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente de la República, Iván Duque, se refirió alvideo en el que aparece el senador Gustavo Petro recibiendo varios fajos de dinero. El mandatarioaclaró que quiere evitar personalizar el debate por el que atraviesa el país, pero señaló que la persona que cometa fallas en la ética o manejo de recursos debe tener garantías en la investigación. En contexto: Petro aseguró que con video publicado querían llevarlo a la cárcel El jefe de Estado, sin señalar directamente al senador Gustavo Petro, indicó que si una persona es condenada por ese tipo de irregularidades se deben..."
        },
        {
            "title": "カンジョと平和 -  The Time",
            "link": "https://www.eltiempo.com/opinion/columnistas/gral-nestor-ramirez-mejia/el-candor-y-la-paz-columna-del-gral-nestor-ramirez-mejia-302932",
            "pub_date": "2018-12-08 00:38:53 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Columnistas El candor y la paz Gral. Néstor Ramírez Mejía 07 de diciembre 2018 , 07:38 p.m. Se posesione a la Farc en el Congreso, aunque mantenga un brazo armado denominado 'disidencias'. Los negociadores en Cuba debieron analizar las estrategias insurgentes con anterioridad al balance de costos y beneficios de una hipotética tranquilidad. ¿Sabrían que las Farc combinan la guerra insurreccional y la guerra popular prolongada (GPP) de Mao, cuyo objetivo para la toma del poder es el manejo del pueblo? Una huelga general como objetivo político de la insurrección y lucha tanto armada como polí..."
        },
        {
            "title": "グスタボ・ペトロ上院議員は最高裁判所に彼の調査を依頼する",
            "link": "https://www.elespectador.com/noticias/judicial/senador-gustavo-petro-le-pedira-la-corte-suprema-que-lo-investigue-articulo-827460",
            "pub_date": "2018-12-05 17:11:21 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Senador Gustavo Petro le pedirá a la Corte Suprema que lo investigue Submitted by jjaimes_250826 on Wed, 12/05/2018 - 12:11 El congresista elevará la solicitud ante el alto tribunal luego de la polémica que ocasionó video revelado por la senadora Paloma Valencia en el que se ve a Gustavo Petro recibir dinero en efectivo de parte Juan Carlos Montes. El senador de Colombia Humana, Gustavo Petro, radicará una solicitud formal ante la Corte Suprema de Justicia para que lo investigue, tras la revelación en días pasados de un video en el que se evidencia a Gustavo Petro recibir dinero en efectivo..."
        },
        {
            "title": "ペトロは最高裁に、彼がお金を受け取ったビデオで彼を調査するように頼む -  Pulzo.com",
            "link": "https://www.pulzo.com/nacion/petro-va-corte-suprema-PP604342",
            "pub_date": "2018-12-06 03:21:22 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Gustavo Petro radicó su “puesta a disposición” este miércoles en el Palacio de Justicia, a donde llegó acompañado de los congresistas Gustavo Bolívar, María José Pizarro, Aida Avella, David Racero y Angela María Robledo, excandidata a la Vicepresidencia. “Confío plenamente en la imparcialidad e independencia judicial, por lo que acudo ante los honorables magistrados con la confianza de que su actuación se ajustará estrictamente a los dictados de la ley y la justicia”, manifestó el exalcalde de Bogotá en su misiva. El parlamentario está en el centro de la polémica desde la semana pasada cuan..."
        },
        {
            "title": "ペトロとウリベは議論のビデオのために上院で直面する - スプートニクの世界",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083966065-gustavo-petro-alvaro-uribe-discuten-por-video-polemico/",
            "pub_date": "2018-12-06 18:28:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Una polémica grabación publicada recientemente en la que Petro aparece recibiendo dinero en efectivo causó un enfrentamiento verbal entre el senador y el exmandatario en una sesión del Senado colombiano Al hablar ante sus homólogos, Petro acusó al abogado Diego Cadena, quien representa a Uribe en diversos procesos, de buscar criminales que hablaran en su contra. \"Señor senador Uribe, sabemos que su abogado, el abogado Cadena, está presionando a extraquetos [exnarcotraficantes] a ver si ayudan a acusar al senador Petro de recibir fondos del narcotráfico\", insinuó Petro, citado por RCN Radio...."
        },
        {
            "title": "SimonVélezがGustavoGómez -  Weekとのインタビューで明らかにしたこと",
            "link": "https://www.semana.com/nacion/articulo/simon-velez-hablo-sobre-el-video-de-petro-recibiendo-fajos-de-billetes/593481",
            "pub_date": "2018-12-06 00:14:02 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Qué aclaró y qué no Simón Vélez en la entrevista con Gustavo Gómez El arquitecto dio su primera entrevista a Caracol Radio. Aceptó haber respaldado a Petro en sus campañas políticas, pero aseguró que solo lo hizo animando a sus amigos para que lo financiaran. Llamó a Petro \"mentiroso\" y negó haberle dado dinero. Estos son los puntos clave de su versión. 2018/12/05 11:11 2018/12/05 18:43 Tanto Petro como Vélez coinciden en que Juan Carlos Montes los presentó. Foto: Fotomontaje SEMANA POLÍTICA El arquitecto Simón Vélez se convirtió en uno de los protagonistas del petrovideo por cuenta de las ..."
        },
        {
            "title": "Petroは最高裁判所に行きビデオの調査を依頼する -  Week",
            "link": "https://www.semana.com/nacion/articulo/petro-acude-a-la-corte-suprema-para-solicitar-que-lo-investiguen-por-el-video/593532",
            "pub_date": "2018-12-06 00:13:36 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Petro acude a la Corte Suprema para solicitar que lo investiguen por el video El senador se presentó voluntariamente a la secretaría del alto tribunal para solicitar que se le investigue por la grabación en la que aparece recibiendo fajos de billetes en un apartamento en Bogotá. 2018/12/05 14:49 2018/12/05 16:00 Petro acude a la Corte Suprema para solicitar que lo investiguen por el video Foto: SEMANA NACIÓN En medio de un tumulto de simpatizantes y algunos de sus compañeros de bancada en el Congreso, - Gustavo Petro se hizo presente en la secretaría de la Corte Suprema de Justicia para rad..."
        },
        {
            "title": "キャンペーンで現金を完了し、デュケにPetrovideoのスキャンダルを尋ねる - 週",
            "link": "https://www.semana.com/nacion/articulo/duque-pide-acabar-dinero-en-efectivo-en-campanas-politicas/593557",
            "pub_date": "2018-12-06 00:13:07 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Acabar el efectivo en las campañas, pide Duque en pleno escándalo del Petrovideo El mandatario no hizo ninguna alusión directa al senador Gustavo Petro, pero aseguró que la plata en efectivo es un arma que se usa por debajo de la mesa. 2018/12/05 17:41 2018/12/05 17:53 Iván Duque, presidente de Colombia Foto: Presidencia de la República GOBIERNO En medio de la controversia que ha desatado el video en el que aparece el senador Gustavo Petro recibiendo fajos de billetes, el presidente Iván Duque pidió acabar con el dinero en efectivo para financiar las campañas políticas. El mandatario manif..."
        },
        {
            "title": "ペトロは、最高裁判所に、彼が法案のスタックを受け取るビデオで彼を調査するよう頼む -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/petro-pide-corte-suprema-lo-investigue-video-el-recibe-fajos-billetes",
            "pub_date": "2018-12-05 23:27:56 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El senador Gustavo Petro se dirigió este miércoles a la Corte Suprema de Justicia para pedir que lo investiguen tras el polémico video en que se le observa recibiendo fajos de billetes entregados por Juan Carlos Montes. Petro llegó acompañado de algunos de sus copartidarios y aliados políticos entre los que se encontraban Gustavo Bolívar, María José Pizarro, su exfórmula vicepresidencial María Ángela Robledo, David Racero, Inti Asprilla y Aida Avella. \"En mi calidad de aforado, respetuosamente me permito señalar que, ante las declaraciones dadas por el señor Néstor Humberto Martínez Neira, ..."
        },
        {
            "title": "ペトロとウリベは上院で「ビデオビレッテ」の対決を繰り広げる -  RCNラジオ",
            "link": "https://www.rcnradio.com/politica/petro-y-uribe-se-enfrentan-en-el-senado-por-el-videobillete",
            "pub_date": "2018-12-05 23:26:00 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido Un enfrentamiento se presentó en la plenaria del Senado entre Gustavo Petro y el expresidente Álvaro Uribe, en medio de la polémica que se ha generado en torno al video en el que el excandidato aparece recibiendo dinero en efectivo. Durante su intervención, Petro acusó al abogado Diego Cadena, quien representa en varios procesos al líder del Centro Democrático, de presionar a narcotraficantes para que hablen en su contra. Lea también:Gustavo Petro pide a la Corte Suprema que lo investigue por polémico video “Señor senador Uribe, sabemos que su abogado, el abogado Cadena, está ..."
        },
        {
            "title": "コロンビア人の68％がデュケ政権を否定",
            "link": "https://www.elespectador.com/noticias/politica/el-68-de-los-colombianos-desaprueban-gobierno-de-duque-articulo-827070",
            "pub_date": "2018-12-03 16:05:07 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "El 68% de los colombianos desaprueba gobierno de Duque Submitted by sarboleda_1274 on Mon, 12/03/2018 - 11:05 La encuestadora Datexco reveló el pulso de los colombianos frente al optimismo que tienen respecto al rumbo del país y cada día desciende más la imagen favorable del nuevo gobierno. La firma encuestadora Datexco entregó los resultados de la investigación Pulso País Colombia, realizada para La W Radio, que midió la percepción de los colombianos frente al rumbo del país y su optimismo acerca del mismo. El 71% de las personas encuestadas considera que el país va por mal camino, opinión..."
        },
        {
            "title": "検察はGustavo Petroのトリオを「Fake News」として認定 -  RCN Radio",
            "link": "https://www.rcnradio.com/politica/fiscalia-califica-trino-de-gustavo-petro-como-fake-news",
            "pub_date": "2018-12-06 11:54:33 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor arico La cuenta en Twitter de la Fiscalía General de la Nación está siendo usada en defensa de Néstor Humberto Martínez, en el marco de los cuestionamientos que se le han hecho por sus presuntos conocimientos de las anomalías cometidas en Colombia por la multinacional brasileña Odebrecht. En el debate que se hizo a Martínez en el Senado de la República, para que explicara su rol como abogado de la firma Corficolombiana y sus supuestos conocimientos del escándalo de Odebrecht en Colombia, la Fiscalía General de la Nación se dedicó a publicar en Twitter los apartes del discurso del abog..."
        }
    ]
}