{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFV3YXpnU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:17:21 GMT",
    "content": [
        {
            "title": "2019年の時点で、WhatsAppは一部の携帯電話での作業をやめます：",
            "link": "https://www.diarioregistrado.com/ciencia-y-tec/a-partir-de-2019--whatsapp-dejara-de-funcionar-en-algunos-celulares--enterate-en-cuales_a5c09936de734eb631721d72c",
            "pub_date": "2018-12-06 21:23:00 GMT",
            "source_nm": "登録誌",
            "source_url": "https://www.diarioregistrado.com",
            "desc": ""
        },
        {
            "title": "キューバ、モバイルデータサービスの提供開始 -  Aporrea",
            "link": "https://www.aporrea.org/internacionales/n335354.html",
            "pub_date": "2018-12-07 00:23:42 GMT",
            "source_nm": "クラブ",
            "source_url": "https://www.aporrea.org",
            "desc": ""
        },
        {
            "title": "キューバ、モバイルデータサービスの提供開始＃7Dic  -  El Impulso",
            "link": "https://www.elimpulso.com/2018/12/07/cuba-comienza-a-brindar-servicio-de-datos-para-celulares-7dic/",
            "pub_date": "2018-12-07 16:17:00 GMT",
            "source_nm": "インパルス",
            "source_url": "https://www.elimpulso.com",
            "desc": "Carmen Gómez tiene 77 años y tres bisnietos que apenas conoció. Ella vive en Cuba, ellos en Panamá y este jueves logró algo que no era común en la isla: ..."
        },
        {
            "title": "アレハンドロサンズは、クリスマスの後ろに自分の携帯電話を残すために誰もが招待 - エルユニバーサル（ベネズエラ）",
            "link": "http://www.eluniversal.com/entretenimiento/27409/alejandro-sanz-invita-a-todos-a-dejar-un-lado-el-celular-en-navidad",
            "pub_date": "2018-12-05 04:49:38 GMT",
            "source_nm": "ユニバーサル（ベネズエラ）",
            "source_url": "http://www.eluniversal.com",
            "desc": "Ciudad de México.- Alejandro Sanz está más que listo para reunirse con su familia en las fechas navideñas y disfrutar de una enorme cantidad de guisados ..."
        },
        {
            "title": "あなたのAndroidのAduéñate -  THE NORTH",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1559207&lcmd5=97350e2a99a2a11967a1243853534e5a",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Una de las características principales de Android es su personalización: Samsung, Sony, Huawei y el resto de fabricantes venden teléfonos con el mismo sistema operativo, pero diferencias en el diseño de la interfaz de usuario con las que marcan su territorio. Los launchers son aplicaciones que modifican tu experiencia de Android con íconos, temas y otros elementos de diseño con los que puedes personalizar por completo tu teléfono. Aunque son tan antiguos como Android mismo, estos son algunos de los launchers más populares del momento. Microsoft Launcher Desarrollador: Microsoft. Mi launcher..."
        },
        {
            "title": "HMD GlobalはNokia 9の存在を確認し、製造に遅れを認めている -  Teknofilo",
            "link": "https://www.teknofilo.com/hmd-global-confirma-la-existencia-del-nokia-9-y-admite-retrasos-en-su-fabricacion/",
            "pub_date": "2018-12-08 11:13:12 GMT",
            "source_nm": "テノフィロ",
            "source_url": "https://www.teknofilo.com",
            "desc": "HMD Global celebra su segundo aniversario desde que adquirió los derechos para comercializar smartphones Nokia. La compañía ha logrado vender 70 millones de teléfonos y ha conseguido revivir la PureView de ZEISS. Hemos escuchado muchos rumores sobre que HMD Global planea lanzar un smartphone con cinco cámaras, el rumoreado Nokia 9 PureView, e incluso hemos visto algunas imágenes filtradas. Ahora, por primera vez, un representante de Nokia ha confirmado la existencia de este smartphone y ha confirmado que ha habido algunos retrasos. Aparentemente, la compañía aún no está completamente satis..."
        },
        {
            "title": "モバイルが何年になるのかを知るテスト -  WWWhatの新しい",
            "link": "https://wwwhatsnew.com/2018/12/08/el-test-para-saber-en-que-ano-fue-lanzado-un-movil/",
            "pub_date": "2018-12-08 05:00:22 GMT",
            "source_nm": "WWWの新しい",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Si te consideras un gran fanático o simplemente te gusta estar pendiente de todo lo relacionado con el mundo móvil, debes tener en cuenta la fecha de lanzamiento de algunos de los smartphones más populares. Así que, si quieres poner a prueba tus conocimientos, aquí tenemos el test indicado para ello. En total tenemos 10 preguntas de 4 opciones cada una. En ellas encontramos cuestiones relacionadas con la fecha de lanzamiento de algún móvil reconocido o simplemente de alguna versión o proyecto de software dentro del ecosistema Android. Cómo acceder al test de año de lanzamiento de móviles Lo..."
        },
        {
            "title": "充電中に携帯電話を使用するために電車で死亡する -  La Raza Chicago",
            "link": "https://laraza.com/2018/12/07/adolescente-muere-electrocutado-por-usar-el-movil-mientras-se-cargaba/",
            "pub_date": "2018-12-08 02:58:09 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "Cuando la madre de un joven de 16 años entró en su recámara por la mañana, encontró a su hijo inmóvil, frío y sangrando por la oreja izquierda. Como no obtuvo respuesta, la mujer llamó a los servicios de emergencia que le confirmaron el macabro hecho: su hijo adolescente murió electrocutado por usar el móvil mientras se cargaba. - Video: Usar el celular le paralizó los dedos Mohammed Aidil Azzahar Zaharin, de 16 años, se quedó dormido la noche anterior a su muerte con los audífonos puestos en su casa de Negeri Sembilan, en Malasia. El hecho no hubiera tenido consecuencias de no ser porque e..."
        },
        {
            "title": "モバイルインターネットが最低賃金コストでキューバに到着 -  DW（スペイン語）",
            "link": "https://www.dw.com/es/internet-para-m%C3%B3viles-llega-a-cuba-al-costo-del-salario-m%C3%ADnimo/a-46637387",
            "pub_date": "2018-12-07 21:18:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "Los cubanos cuentan desde esta semana con internet de datos móviles. Servicio que pretende ampliar las comunicaciones de la isla más grande de Latinoamérica. Los paquetes van desde 600 megas, por un valor de 7 dólares, hasta 4 gigas, por 30 dólares. Según Tania Velásquez, vicepresidenta de estrategia de negocios y tecnología de la empresa cubana de telecomunicaciones ETECSA, los usuarios deberán contar con \"un celular que soporte la tecnología 3G”. A pesar de que los costos son similares en la región, no todos podrán acceder al servicio, según explicó a DW José Fernando Martirena, profesor ..."
        },
        {
            "title": "スマートトースト - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558838&lcmd5=df048e8c7f06c02b26d884e6fc6f36be",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Para que disfrutes más de las fiestas en este maratón Guadalupe - Reyes, te compartimos estos gadgets y aplicaciones que mantendrán tus botellas a la temperatura perfecta, eliminarán impurezas, te llevarán los ingredients necesarios a casa y, en el caso de Barbot, preparan coteles por ti. Bartender inteligente Con el soporte adaptable para 11 botellas de licores, jugos y refrescos, Barbot es compatible con dispositivos móviles para configurar su autoservicio. Debido a que fue diseñada para ser instalada en bares y restaurantes, la carta se puede personalizar. $38,000 mercadolibre.com.mx Sab..."
        },
        {
            "title": "WhatsappがWindows Phone用に更新され、私的な応答が可能 -  TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/07/whatsapp-actualiza-telefonos-windows/",
            "pub_date": "2018-12-07 21:19:06 GMT",
            "source_nm": "テククリスピー",
            "source_url": "https://www.tekcrispy.com",
            "desc": "La compañía de mensajería lanzó hoy una actualización para Windows Phone que permitirá a sus usuarios responder a los mensajes de manera privada. WhatsApp forma parte de las pocas aplicaciones que han mostrado apoyo a la plataforma de Windows Phone, por lo mismo se ha encargado de realizar ciertas actualizaciones periódicamente para mejorar el servicio de mensajería. Con el anuncio de hoy llega la versión 2.18.206 de la app para los teléfonos Windows. Curiosamente esta función ha sido de las pocas que Whatsapp ha decidido poner a prueba en estos dispositivos a diferencia de los aparatos con..."
        },
        {
            "title": "これらは3つのギャラクシーS10です：サイズと画面の詳細 -  The Free Android",
            "link": "https://elandroidelibre.elespanol.com/2018/12/pantallas-diagonal-samsung-galaxy-s10.html",
            "pub_date": "2018-12-08 11:48:01 GMT",
            "source_nm": "無料のAndroid",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "una vez acabada la ronda de presentaciones de este año en lo que a móviles se refiere empiezan a aumentar los rumores y filtraciones de los modelos que veremos el año que viene. Ayer hablábamos del Sony Xperia XZ4 Compact y hoy es el S10 el que toma el relevo. De este modelo hemos visto muchas noticias en los últimos días y hoy es Evan Blass es que nos habla de los tres modelos que se pondrán a la venta. En concreto ha publicado una imagen en la que nos indica cómo son los tres modelos (S10 Plus, S10 y S10 Lite) según los datos que les han llegado a los fabricantes de accesorios. Como veis ..."
        },
        {
            "title": "これらはAndroidの今年のベストランチャーです -  Androidphoria",
            "link": "https://androidphoria.com/aplicaciones/mejores-launcher-android-2018",
            "pub_date": "2018-12-08 11:30:27 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "Hace algún tiempo instalar un launcher personalizado era casi obligatorio. Los mismos mejoraban el rendimiento del sistema operativo y permitían tener muchas más opciones de personalización para cambiar el aspecto de la interfaz. Hoy en día su utilidad se ha enfocado mucho más a lo segundo, pues la instalación de los mismos no mejora en nada el rendimiento del terminal. Lo único que hacen es agregar un montón de opciones para que el usuario personalice a gusto la pantalla principal de su móvil. Los mejores launcher del año para Android Si nunca has instalado un launcher y lo quieres hacer p..."
        },
        {
            "title": "歴史的！世界の人口の50％以上がすでにインターネットに接続されています -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/historia/50-poblacion-mundial-conecta-internet-uit/",
            "pub_date": "2018-12-08 01:10:16 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El 51.2% de la población mundial, unos tres mil 900 millones de personas, serán usurarios de Internet a finales de 2018, frente al 48.6% de 2017, según las últimas estimaciones de la Unión Internacional de Telecomunicaciones (UIT), que destaca que por primera vez, más de la mitad de los ciudadanos a nivel global se conectan a Internet. En concreto, en los países desarrollados el número de usuarios de Internet ha pasado del 51.3% de 2005 al 80.9% en 2018, mientras que en las economías en desarrollo el crecimiento ha sido más sostenido en este periodo, desde el 7.7% hasta el 45.3%. África ha ..."
        },
        {
            "title": "どのような贈り物を購入する？我々は300ユーロ未満のために最高をお勧めします - 無料のAndroid",
            "link": "https://elandroidelibre.elespanol.com/2018/12/guia-regalos-tecnologicos-menos-300-euros.html",
            "pub_date": "2018-12-07 19:27:54 GMT",
            "source_nm": "無料のAndroid",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "Un año más hemos llegado a está época de festejos y regalos, unos compromisos en los que siempre viene bien un poco de ayuda. Pensando en ello, hemos realizado esta guía de regalos tecnológicos, ideal para los más geeks. Empezamos por una selección de dispositivos que se sitúan por debajo de los 300€. Convirtiéndolos en opciones asequibles para casi todos los bolsillos y unos detalles que suelen gustar, a la vez que sorprender. Así que sin más esperas, bienvenidos a nuestra guía de regalos tecnológicos. Altavoces Otro año más seguimos fieles a la filosofía de que todo con bluetooth es mejor..."
        },
        {
            "title": "Toreo Park Xiaomi Mi Storeに技術サポートサービスはありますか？ -  onecero",
            "link": "https://www.unocero.com/gadgets/habra-servicio-de-soporte-tecnico-en-la-xiaomi-mi-store-de-parque-toreo/",
            "pub_date": "2018-12-07 20:30:28 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "El día de ayer conocimos todos los detalles de la primera Mi Store que está ubicada en Parque Toreo en la CDMX, y la cual abre sus puertas a los usuarios el día de mañana. Una de las cosas más llamativas de la tienda sin duda ha sido la cantidad de productos disponibles, que va desde teléfonos hasta toallas y scooters, sin embargo, la gran pregunta es… ¿hay servicio de soporte técnico? La respuesta más sencilla a esta pregunta es NO, de momento no habrá soporte técnico a los usuarios, sin embargo, se está analizando esta posibilidad, y probablemente en un futuro haya servicio para todos los..."
        },
        {
            "title": "WhatsApp：2つの異なるスマートフォンで同じ番号のアプリを使うことができます -  Peru.com",
            "link": "https://peru.com/epic/epic-mobile/whatsapp-asi-puedes-tener-app-dos-smartphone-distintos-fotos-noticia-588956",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "WhatsApp es la aplicación que es utilizada por la mayoría de personas al momento de tener que comunicarse. Pero muchas veces se preguntan cómo poder tener la aplicación en dos dispositivos distintos si es que en uno de ellos se quedaron sin batería, por ejemplo. El truco es bastante sencillo y solo deberás realizar unos pasos muy simples antes de abrir WhatsApp en ambos dispositivos. Eso sí, no necesariamente se trata de instalar la aplicación en sí. Para ello simplemente deberás ingresar a Google Play y desde allí tener que digitar el siguiente programa llamado ZapClone. Instálala en el di..."
        },
        {
            "title": "あなたが期待していたiPhone XS、XS Max、XRの比較 -  Digital Trends English",
            "link": "https://es.digitaltrends.com/apple/comparativa-del-iphone-xs-xs-max-y-xr/",
            "pub_date": "2018-12-07 15:15:35 GMT",
            "source_nm": "デジタルトレンドスペイン語",
            "source_url": "https://es.digitaltrends.com",
            "desc": "Si eres fiel al fabricante de la manzana mordida, hay ciertos dispositivos que no pueden faltar en tu hogar: una Mac, un HomePod y por supuesto el insuperable iPhone. Sin embargo, este año, Apple se dio a la tarea de lanzar no uno, ni dos, sino tres teléfonos nuevos, lo que significa más opciones (e indecisiones) para elegir el apropiado. Pero no te preocupes, que, para ayudarte con eso, decidimos hacer una exhaustiva comparativa del iPhone XS, XS Max y XR. Dile adiós a las indecisiones y conoce cuál es el iPhone que mejor se adapta a tus necesidades y requerimientos. ¿CUÁL ES EL MEJOR? El ..."
        },
        {
            "title": "クアルコムSnapdragon 8cxは、より高いパフォーマンスと自律性を約束するPCプロセッサーです。",
            "link": "https://wwwhatsnew.com/2018/12/06/qualcomm-snapdragon-8cx-el-procesador-para-pc-que-promete-mayor-rendimiento-y-autonomia/",
            "pub_date": "2018-12-07 02:00:09 GMT",
            "source_nm": "WWWの新しい",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Qualcomm sigue lanzando novedades. Esta vez, anuncia su nuevo procesador, Snapdragon 8cx, que se convertirá en la competencia directa de Intel. Este procesador, está pensado para PC, para llevar su rendimiento a otro nivel, emulando la experiencia que los dispositivos móviles ofrecen a los usuarios, tal como menciona Qualcomm en su comunicado: Nuestro objetivo, resolver los puntos de dolor que han plagado a los usuarios de PC durante años; batería de corta duración, ciclos de arranque lentos, la falta de una conexión segura super rápida. La simple verdad es que queremos que nuestras PC sea..."
        },
        {
            "title": "あなたは新しいETECSA料金で100MBのIMOについてどれくらい話すことができますか？ -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u199291-e199291-s27061-etecsa-dice-cubanos-podran-hablar-imo-hora-100-mb",
            "pub_date": "2018-12-07 14:01:27 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Los cubanos, que adquieran los paquetes de datos 3G para los celulares disponibles a altos precios desde este jueves, podrán hablar más de una hora en la aplicación IMO por 100 megabytes (MB), según un funcionario del monopolio estatal ETECSA. Ante las preguntas de periodistas oficialistas el ingeniero Jorge Luis Valdés Hernández, Director de Servicios Convergentes de ETECSA, dijo que han hecho estudios de cuántos megas consumen las principales aplicaciones utilizadas por los cubanos entre ellas IMO, Whatsapp y Facebook. No obstante, solo ofreció detalles de la primera porque es la más util..."
        },
        {
            "title": "UNAM、携帯電話で目の損傷を検出するデバイスを作成 -  RMX",
            "link": "https://www.rmx.com.mx/noticias/unam-crea-dispositivo-para-detectar-dano-ocular-con-celular",
            "pub_date": "2018-12-07 21:19:45 GMT",
            "source_nm": "RMX",
            "source_url": "https://www.rmx.com.mx",
            "desc": "Crean dispositivo para detectar daños oculares con un celular Habitantes de comunidades alejadas, con poco o nulo acceso a atención profesional, podrán recibir apoyo especializado para saber si tienen problemas oculares, gracias a un equipo compacto desarrollado en la Universidad Nacional Autónoma de México (UNAM). El topógrafo corneal cónico compacto, desarrollado por el científico del Instituto de Ciencias Aplicadas y Tecnología (ICAT) de la máxima casa de estudios, Manuel Campos García, funciona con la misma precisión que los equipos comerciales, y en 2019 comenzará su proceso de patenta..."
        },
        {
            "title": "ラグジュアリーと車：モバイルブランドの新しいトレンド -  El Androide Libre",
            "link": "https://elandroidelibre.elespanol.com/2018/12/lujo-moviles-coches-marcas.html",
            "pub_date": "2018-12-08 09:28:29 GMT",
            "source_nm": "無料のAndroid",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "El lujo ha invadido la gama alta en Android. Cada vez es más frecuente que se lancen ediciones especiales de los teléfonos al mercado. Y en este sentido hay una clara tendencia, las marcas de teléfonos se asocian con marcas de coches. Unas ediciones limitadas, con precios elevados y un diseño que lleva la palabra lujo escrita por los cuatro costados. La última en sumarse a esta moda ha sido OnePlus, que ha anunciado una colaboración con McLaren. A continuación repasamos algunas de estas colaboraciones entre marcas, que han sabido generar interés entre los usuarios de móviles Android. Aunque..."
        },
        {
            "title": "アップルウォッチでのECGの操作のビデオ - 私はMacからです",
            "link": "https://www.soydemac.com/video-del-funcionamiento-del-ecg-en-el-apple-watch/",
            "pub_date": "2018-12-07 08:00:41 GMT",
            "source_nm": "私はMacから来た",
            "source_url": "https://www.soydemac.com",
            "desc": "Durante la tarde de ayer se lanzó para los usuarios del Apple Watch la versión 5.,1.2 con ECG para todos aquellos que compraron el reloj en Estados Unidos y finalmente no es posible que los usuarios del resto de países tengan la función activa con el cambio de región… En cualquier caso lo aconsejable es actualizar cuanto antes para recibir el resto de mejoras como el “botón” para poder activar o desactivar la función Walkie-Talkie o las nuevas esferas de color que se han añadido. Realmente la función estrella que es la posibilidad de realizar un electrocardiograma no está disponible para to..."
        },
        {
            "title": "新しいHisenseスマートフォンがメキシコに到着 - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/nuevos-smartphones-de-hisense-llegan.html",
            "pub_date": "2018-12-08 09:26:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] AT&T, el gigante de las telecomunicaciones, y la empresa Hisense anunciaron su alianza para ampliar su portafolio de móviles en México. Así, los dispositivos Hisense U965 y F23PLUS serán los primeros móviles que lanzarán en el mercado mexicano y AT&T México será el único operador en ofrecerlos en nuestro país. “En AT&T nos entusiasma trabajar con una empresa como Hisense que comparte nuestra pasión por conectar a las personas. Sus dispositivos confiables y de uso amigable le permiten a nuestros usuarios utilizar las redes sociales, capturar experiencias únicas y conectarse..."
        },
        {
            "title": "Huaweiの幹部は米国での詐欺の告発に直面する - スペイン語のCNET",
            "link": "https://www.cnet.com/news/huawei-ejecutiva-arrestada-cargos-fraude-iran-estados-unidos/",
            "pub_date": "2018-12-08 00:24:23 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "Meng Wanzhou, la directora de finanzas de Huawei. Huawei Estados Unidos quiere extraditar a una ejecutiva de la empresa china Huawei para que enfrente cargos de fraude por supuestamente tergiversar la relación entre la empresa matriz y una subsidiaria acusada de haber negociado inapropiadamente con Irán, reportó Reuters este viernes. Meng Wanzhou, la directora de finanzas de la empresa china, fue arrestada el 1 de diciembre por oficiales canadienses que ejecutaban una orden de extradición a favor de EE.UU. El viernes, fiscales ante un tribunal en la ciudad de Vancouver, Canadá, presentaron ..."
        },
        {
            "title": "未来はモバイルです：ユーザーは既にこのプラットフォームで長くなっています - エクセルシオールの新聞",
            "link": "https://www.dineroenimagen.com/hacker/el-futuro-es-movil-los-usuarios-ya-estan-mas-tiempo-en-esta-plataforma/105258",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "El futuro es móvil: los usuarios ya están más tiempo en esta plataforma . Foto: Pixabay CIUDAD DE MÉXICO.- La forma de consumir Internet ha estado evolucionando con el paso del tiempo. Anteriormente era necesario estar conectado por medio de una computadora de escritorio, pero con el avance de la portabilidad pasamos rápidamente a las laptops, y acto seguido a los móviles. En México esta evolución es muy visible: casi el 80% de los minutos digitales invertidos, fueron desde un smartphone. En esta misma región, las apps más usadas son las que se centran en mensajería instantánea, redes socia..."
        },
        {
            "title": "コール・スクリーニング、不明な番号の後ろにいる人を知らせるモバイル・サービス -  LaOpinión",
            "link": "https://laopinion.com/2018/12/07/call-screening-el-servicio-para-celulares-que-te-permite-saber-quien-esta-detras-de-un-numero-desconocido/",
            "pub_date": "2018-12-07 23:49:40 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Suena el celular y al mirar la pantalla ves que es un número desconocido. Es probable que sea una llamada comercial, pero a la vez temes que pueda ser algo importante. ¿Tú también dudas en contestar? Google decidió recurrir a la inteligencia artificial para ayudar al usuario en estos casos. La empresa tecnológica lanzó en noviembre el servicio Call Screening, una aplicación que filtra las llamadas entrantes sin tener que contestar. - Cómo es Pixel 3, el nuevo celular de Google, y cómo se compara con el iPhone XS de Apple - Cómo calibrar tu celular para optimizar el rendimiento de la batería..."
        },
        {
            "title": "Wifi 6とは何ですか：機能、速度、利点 - 無料のAndroid",
            "link": "https://elandroidelibre.elespanol.com/2018/12/que-es-wifi-6.html",
            "pub_date": "2018-12-07 18:22:42 GMT",
            "source_nm": "無料のAndroid",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "La conexión de nuestros móviles se ha convertido en una de las claves de su uso. Sin poder acceder a Internet la utilidad de estos terminales sería infinitamente menor. En realidad lo que tenemos en la mano no es más que una puerta hacia muchas posibilidades, pero esa puerta tiene algunas limitaciones. Mensajes que se envían sin datos ni cobertura, así es la tecnología \"Redes en malla\" El Mesh Network o Redes en malla es el futuro de las redes que conectan diferentes dispositivos. Os explicamos qué son y cómo funcionan. La conectividad ha estado mejorando bastante en los últimos años y en 2..."
        },
        {
            "title": "Huaweiの王女は中国 - 米国の競争のトラップに落ちる -  DeportesPerú",
            "link": "https://www.deperu.com/noticias/la-princesa-de-huawei-caida-en-la-trampa-de-la-rivalidad-china-eeuu-91753.html",
            "pub_date": "2018-12-07 14:27:03 GMT",
            "source_nm": "スポーツペルー",
            "source_url": "https://www.deperu.com",
            "desc": "Empezó como secretaria y ha llegado a ser candidata a la sucesión de su padre al frente del gigante chino Huawei, numero dos mundial de teléfonos móviles. Pero Meng Wanzhou no contaba con acabar en una prisión canadiense, víctima de la rivalidad entre China y Estados Unidos."
        },
        {
            "title": "あなたがよりよく眠れるようになる5つのAndroidアプリ -  Androidphoria",
            "link": "https://androidphoria.com/tutoriales/aplicaciones-android-dormir-mejor",
            "pub_date": "2018-12-08 10:00:45 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "En Androidphoria sabemos que no siempre duermes como realmente quieres. En ocasiones las preocupaciones y el estrés te arruinan un buen descanso. Por eso, hoy te recomendamos las 5 mejores aplicaciones para Android que te ayudarán a dormir mejor. Es fundamental que sepas que existen muchas opciones, así que atento a los consejos que te daremos para que disfrutes y duermas como un bebé. ¿Te cuesta dormir? Descansa y duerme tranquilo con estas apps Pzizz Esta es la app más completa que encontrarás en GooglePlay. Posee un sinfín de mezclas musicales, audios y sonidos relajantes que te ayudarán..."
        },
        {
            "title": "読者の皆さん、5Gスマートフォンで最大300ユーロを支払うでしょうか？ -  MC",
            "link": "https://www.muycomputer.com/2018/12/07/pagar-mas-smartphone-5g/",
            "pub_date": "2018-12-07 20:01:31 GMT",
            "source_nm": "MC",
            "source_url": "https://www.muycomputer.com",
            "desc": "OnePlus lo confirmó recientemente, tendremos que pagar más por un smartphone 5G, concretamente entre 200 y 300 dólares más, cifras que en España tras aplicar impuestos y conversión de moneda podrían traducirse perfectamente en hasta 300 euros más. Son cifras muy altas, y no debemos olvidar que además van asociadas al precio de smartphones que podemos considerar como topes de gama, cuyo precio ya resultaba elevado antes de la introducción de esta tecnología. Si partimos de ejemplos actuales y aplicamos ese sobrecoste podemos poner un par de ejemplos concretos de lo que costaría un smartphone..."
        },
        {
            "title": "Puerto Santa Cruz  - VíaPaísの携帯電話サービスでクレームを繰り返し",
            "link": "https://viapais.com.ar/rio-gallegos/745415-reiteran-reclamos-en-servicio-de-telefonia-celular-de-puerto-santa-cruz/",
            "pub_date": "2018-12-07 09:02:01 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Es a la empresas Claro y Movistar, a través del ENACOM y al Ministerio de Modernización de la Nación, mediante la sanción de una Resolución, impulsada por el diputado del FPV-PJ Oscar Lemes. Piden que se incorporen tecnologías 3G y 4G. El Diputado por el Pueblo de Puerto Santa Cruz, Oscar Lemes, impulsó este miércoles la sanción de una Resolución, reiterando a las autoridades del Ente Nacional de Comunicaciones y al Ministerio de Modernización de la Nación que “se intime a las empresas proveedoras de servicio de telefonía celular en la localidad de Puerto Santa Cruz, a adoptar las medidas q..."
        },
        {
            "title": "気を散らしている運転の治療法はモバイルアプリケーションになる可能性があります -  El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/sur-de-la-florida/article222719025.html",
            "pub_date": "2018-12-06 22:30:07 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Si usted está listo para admitir que su adicción al teléfono celular está fuera de control y es sólo cuestión de tiempo antes que tenga un accidente en la carretera, puede probar con una aplicación móvil que promete hacerlo un conductor más precavido. Pero en Miami esa es una promesa enorme. En la ciudad del sol se calcula que conducir distraÍdamente provoca 12.2 accidentes diarios, todos evitables si los conductores se concentraran en la vía. Tratan de dejar de repente el hábito de usar el teléfono mientras se conduce no parece ser efectivo. “Para la gente resulta muy difícil dejar sus tel..."
        },
        {
            "title": "サムスンギャラクシーS10の最初の写真：トリプルリアカメラを確認 - 無料のAndroid",
            "link": "https://elandroidelibre.elespanol.com/2018/12/primeras-fotos-del-samsung-galaxy-s10-confirmada-la-triple-camara-trasera.html",
            "pub_date": "2018-12-07 14:10:30 GMT",
            "source_nm": "無料のAndroid",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "Hace unas semanas os contamos que los rumores y filtraciones hablaban de que las piezas para el Samsung Galaxy S10 habían empezado a enviarse a los proveedores para empezar a construir las primeras unidades de esta familia. Esto implicaría que el desarrollo del terminal estaría completamente terminado y que habría ya varios modelos finales, o prototipos que no cambiarán, rondando por las diferentes oficinas de los responsables. Así pues, era cuestión de tiempo que además de los renders y fundas de estos modelos aparecieran fotos normales de estas unidades. Y eso es lo que parece que se ha f..."
        },
        {
            "title": "諜報、スパイ、秘密の盗難：ファーウェイの最高財務責任者（infobae）の逮捕の背後にあるもの",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/inteligencia-espionaje-y-robo-de-secretos-que-hay-detras-del-arresto-de-la-jefa-financiera-de-huawei/",
            "pub_date": "2018-12-07 13:39:32 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Huawei está en la mira de Estados Unidos desde 2007 (REUTERS/Aly Song/File Photo) La jefa financiera de Huawei fue detenida esta semana en Canadá y enfrenta una solicitud de extradición a Estados Unidos por la acusación de que la empresa violó sanciones impuestas a Teherán. Las autoridades sospechan que la firma exportó desde 2016 productos de origen norteamericano hacia Irán y otros países objeto de sanciones, violando así las leyes estadounidenses. Sin embargo, detrás de la detención hay un conflicto mucho más profundo. El caso muestra un endurecimiento de Washington ante sus sospechas de..."
        },
        {
            "title": "インターネットに接続している人は、すでに世界の大半です -  El Economista",
            "link": "https://www.eleconomista.net/tendencias/Las-personas-conectadas-a-internet-ya-son-mayoria-en-el-mundo-20181207-0041.html",
            "pub_date": "2018-12-07 16:53:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.net",
            "desc": "Por primera vez desde que comenzara el desarrollo de internet hace casi medio siglo, el número de personas conectadas a la red supera ya al de aquellas que aún no tienen acceso, según datos publicados hoy por la Unión Internacional de Telecomunicaciones (UIT). La agencia especializada de Naciones Unidas estima que actualmente unos 3.900 millones de personas (51,2 por ciento de la población mundial) utiliza internet, lo que, en palabras del secretario general de la UIT, Houlin Zhao, \"es un importante paso hacia una sociedad de la información más inclusiva\". Zhao señaló, sin embargo, que no d..."
        },
        {
            "title": "MVS、メキシコでトリプルプレイを開始 -  SiliconWeek Latam",
            "link": "https://www.siliconweek.com/networks/mvs-entra-al-triple-play-en-mexico-98557",
            "pub_date": "2018-12-07 23:13:10 GMT",
            "source_nm": "SiliconWeek Latam",
            "source_url": "https://www.siliconweek.com",
            "desc": "La compañía, a través de Dish, se une al proveedor de servicios satelitales Hispasat, para llevar banda ancha a hogares y oficinas en el país. La compañía de radiodifusión, MVS, dio a conocer ayer que a través de Dish fortalecerá su oferta de servicios triple play mediante un nuevo servicio de banda ancha residencial vía satélite y de gran capacidad, que ofrecerá gracias a una alianza con el proveedor de servicios satelitales Hispasat. Hispasat es un de las 17 compañías con derechos de aterrizaje de señales satelitales en territorio nacional con posiciones extranjeras y el anuncio de la ali..."
        },
        {
            "title": "クリスマスのための5つの最高のアニメーションの壁紙 -  Androidphoria",
            "link": "https://androidphoria.com/aplicaciones/mejores-fondos-de-pantalla-animados-navidad",
            "pub_date": "2018-12-07 12:45:21 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "Para estas fechas, es importante que nos sintamos en ambiente navideño, y no hay mejor forma que hacerlo con nuestros familiares, y nuestro móvil. Hoy en día, existen muchas aplicaciones y fondos que pueden hacernos entrar en ambiente navideño. Así también hay fondos animados que son geniales, y que sin duda nos harán sentir a gusto mientras que pasa el mes de diciembre. Si quieres saber cuáles son, a continuación te mostraremos los 5 fmejores fondos animados para navidad. Christmas HD Es uno de los mejores por su calidad gráfica en 3D y con ilustraciones hechas a mano. Sin duda es única, p..."
        },
        {
            "title": "Huawei、米国と中国の間の商業的緊張の犠牲者？ - 拡張",
            "link": "https://expansion.mx/empresas/2018/12/07/huawei-victima-de-la-tension-comercial-entre-eu-y-china",
            "pub_date": "2018-12-07 19:56:58 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Julia Horowitz NUEVA YORK - El arresto de una alta ejecutiva de Huawei ha hecho caer a los mercados de valores a todo el mundo y amenaza con descarrilar la tenue tregua comercial entre Estados Unidos y China. Meng Wanzhou, directora financiera de la compañía tecnológica china, fue detenida en Vancouver el sábado a solicitud de las autoridades estadounidenses. Un juez aceptó la solicitud de Meng de prohibir que tanto la policía como los fiscales divulguen información sobre el caso, por lo que la información adicional sobre por qué fue arrestada es limitada. Pero las consecuencias fueron inme..."
        },
        {
            "title": "Asus、ペルーのアーティストとデザイナーのための軽量ラップトップを発表 -  Peru.com",
            "link": "https://peru.com/epic/epic-mobile/asus-lanza-laptop-mas-ligera-artistas-y-disenadores-peru-fotos-noticia-588957",
            "pub_date": "2018-12-07 15:05:07 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "ASUS anunció el lanzamiento de la nueva Zenbook Pro (UX580), un notebook que presenta, entre otras innovaciones, una ScreenPad integrada, reconocimiento facial, servicios de voz de Amazon Alexa, procesador Intel Core i7 de octava generación, con 16GB de RAM DDR4 de 2400Hz de alto rendimiento y una pantalla táctil de 15 pulgadas. ScreenPad combina un TouchPad con una pantalla táctil a todo color de alta resolución, ofreciendo nuevas formas de interactuar con aplicaciones de Windows. Las funciones adaptativas con herramientas contextuales mejoran el flujo de trabajo y la productividad. Además..."
        },
        {
            "title": "ピクセルスレート：Googleのラップトップ/タブレットの良さと悪さ -  CNET en Espanol",
            "link": "https://www.youtube.com/watch?v=mX1Dmr4_cgo",
            "pub_date": "2018-12-08 01:50:53 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.youtube.com",
            "desc": "La Pixel Slate marca el regreso de Google al mercado de tabletas, pero ofrece una gran flexibilidad para convertirse en una laptop. Pero no es perfecta. Google Pixel Slate: La mejor combinación de Chrome OS y Android tiene un gran sonido: https://www.cnet.com/es/analisis/google-pixel-slate-opiniones/ La Pixel Slate es la tableta y laptop de Google [fotos]: https://www.cnet.com/es/imagenes/pixel-slate-tableta-laptop-google-fotos/ Visita CNET en Español: https://www.cnet.com/es/ #Google #PixelSlate #MadebyGoogle #Tecnologia"
        },
        {
            "title": "&quot;ネックテキスト&quot;症候群、携帯電話の誤用による病気 - エルコマチェオ - ペルー",
            "link": "https://elcomercio.pe/tecnologia/ciencias/salud-sindrome-cuello-texto-enfermedad-mal-movil-noticia-482334",
            "pub_date": "2018-12-07 04:22:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Hace quince años que empezamos a usar de forma masiva el celular, desde entonces nos hemos vuelto cada vez más dependientes de este pequeño aparato. Lo llevamos a todos lados, no obstante; muchas veces lo utilizamos de forma incorrecta, de tal manera que puede incluso afectar nuestra salud al producirnos una lesión en el cuerpo. A la lesión generada por una postura incorrecta cuando utilizamos el celular se le llama síndrome de cuello texto, un término no descrito aún por la medicina, pero muy popular en los buscadores de internet. El concepto viene de una mala traducción al castellano de ..."
        },
        {
            "title": "WhatsApp：携帯電話が盗まれた場合、アカウントを無効にするにはどうすればよいですか？ - ペルー",
            "link": "https://peru.com/epic/epic-mobile/whatsapp-que-debo-hacer-desactivar-mi-cuenta-si-me-robaron-celular-fotos-noticia-588624",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "¿Te has preguntado alguna vez qué pasará con tu WhatsApp (los mensajes, los audios, las fotos, los videos) si te roban tu smartphone? Algunos no conoces este truco, es por ello que te enseñamos cómo desactivar tu cuenta en caso suceda el hurto de tu dispositivo móvil. Si tienes tu celular prácticamente bloqueado con una clave secreta, lo más probable es que tus conversaciones estén a salvo. Sin embargo, la mayoría no le coloca un patrón para proteger sus mensajes en WhatsApp. ¿Qué pasará con ellos? El riesgo de que vean tu información, accedan a quiénes escribiste, etc., puede ser bastante ..."
        },
        {
            "title": "別のレッドフライデーで週の最高のお得な情報を逃してはいけない -  MC",
            "link": "https://www.muycomputer.com/2018/12/07/red-friday-25/",
            "pub_date": "2018-12-07 14:02:20 GMT",
            "source_nm": "MC",
            "source_url": "https://www.muycomputer.com",
            "desc": "Llega un nuevo Red Friday con las mejores ofertas de la semana. El primero de diciembre y como siempre con una selección de productos de electrónica y tecnología con descuento que te ofrecemos todos los viernes. - Portátil básico y económico es el ASUS VivoBook D540NA-GQ059T – 15.6″ (Intel Celeron N3350, 4GB RAM, 500GB HDD, Windows 10 Home) chocolate negro – Teclado QWERTY Español, por 248 euros. - Otro portátil de gama media es el HP Notebook 15-db0045ns – 15.6″ HD (AMD Ryzen 5, 12 GB RAM, 256 GB SSD, AMD Radeon, Windows 10), Color Blanco – Teclado QWERTY Español, por 599 euros. - Un model..."
        },
        {
            "title": "世界の人口の51％がインターネットを持っています - ラグナ・マルチメディア",
            "link": "https://laguna.multimedios.com/famosos/51-por-ciento-de-la-poblacion-mundial-tiene-internet",
            "pub_date": "2018-12-07 20:38:21 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Por primera vez desde que comenzara el desarrollo de internet hace casi medio siglo, el número de personas conectadas a la red supera ya al de aquellas que aún no tienen acceso, según datos publicados por la Unión Internacional de Telecomunicaciones (UIT). La agencia especializada de Naciones Unidas estima que actualmente unos 3 mil 900 millones de personas (51.2 por ciento de la población mundial) utiliza internet, lo que, en palabras del secretario general de la UIT, Houlin Zhao, \"es un importante paso hacia una sociedad de la información más inclusiva\". Zhao señaló, sin embargo, que no d..."
        },
        {
            "title": "クアルコムと5G  -  Vanguardia MXの時代",
            "link": "https://vanguardia.com.mx/articulo/qualcomm-y-la-era-del-5g",
            "pub_date": "2018-12-08 00:17:31 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo La compañía de tecnología y telecomunicaciones Qualcomm presentó, durante su Tech Summit 2018, la nueva generación de su plataforma móvil para smartphones: Snapdragon 855. Se trata del primer procesador de la compañía con soporte para las redes 5G ya que esta empresa prevé que este tipo de conectividad tendrá una importante incursión en el mercado a lo largo de 2019. Así, el 855 está equipado con una Unidad de Procesamiento Neuronal (NPU, por sus siglas en inglés) además de contar con optimización para juegos, inteligencia artificial y fotografía computacional, con esta última carac..."
        },
        {
            "title": "Googleはアイスクリームサンドイッチに別れを告げ、Google Playサービスをサポートしなくなります -  Android",
            "link": "https://www.proandroid.com/google-dice-adios-ice-cream-sandwich-no-tendra-soporte-google-play-services/",
            "pub_date": "2018-12-07 10:00:16 GMT",
            "source_nm": "プロAndroid",
            "source_url": "https://www.proandroid.com",
            "desc": "Si llevas algunos años en Android conocerás Ice Cream Sandwich. Es una de las primeras versiones del sistema operativo. Unos siete años después de lanzarse vuelve a ser noticia gracias a Google Play. Dicho sistema operativo ya no será compatible con el soporte de Google Play Services. Aunque no se trata de algo dramático, puede que tengas algún que otro problema a la hora de correr aplicaciones. Eso sí, será algo que se experimentará en un futuro cercano y no inmediatamente. En estos momentos son muy pocos los móviles que siguen en esta versión, aunque son más que los que corren Android 9.0..."
        },
        {
            "title": "ToDusアプリケーションは、インターネットがキューバの携帯電話に到着したために中断されています -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u199291-e199291-s27061-whatsapp-cubano-todus-esta-fuera-servicio-llegada",
            "pub_date": "2018-12-07 11:29:41 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La aplicación de mensajería instantánea y colaborativa ToDus, una alternativa sin Internet en Cuba para quienes no pueden pagar Wifi en el parque o los recién estrenados y caros paquetes de Internet en los celulares, está fuera de servicio desde este jueves. A través de su página oficial de Facebook, la aplicación conocida como el Whatsapp cubano anunció que no prestará servicio hasta que termine la implementación de la navegación 3G en los celulares cubanos por el monopolio estatal de las comunicaciones ETECSA. Captura de panatalla de la nota de ToDus en Facebook. El anuncio ha suscitado ..."
        },
        {
            "title": "2019年のAndroid携帯電話の5つの主要な技術革新を発表 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298331-cinco-novedades-tecnologicas-android-2019",
            "pub_date": "2018-12-07 21:15:55 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Se espera que estas mejoras estén incluidas en teléfonos de alta gama, desde el Samsung Galaxy S10 hasta el OnePlus 7. Como cada año, las empresas que producen teléfonos móviles prevén introducir en el 2019 nuevas tecnologías en sus modelos para que estos resulten más interesantes para los usuarios gracias a un mejor rendimiento junto con atractivas funcionalidades. El portal especializado Techradar preparó una lista con las cinco principales novedades que, en opinión de los expertos de ese medio, aparecerán el año siguiente en los dispositivos Android de alta gama de la mano del flamante m..."
        },
        {
            "title": "報告書によると、日本政府はHuaweiとZTEを政府の合意から追放することを明らかにした -  TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/07/japon-prohibe-huawei-zte/",
            "pub_date": "2018-12-07 15:07:12 GMT",
            "source_nm": "テククリスピー",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Una vez más las empresas de telefonía chinas Huawei y ZTE se encuentran en la mira del gobierno de algunos países y en esta ocasión es Japón quien pretende excluir estas marcas de sus acuerdos gubernamentales. Según el diario Yomiuri, el gobierno japonés planea excluir a Huawei y ZTE de los acuerdos gubernamentales y evitar que los empleados adquieran estos equipos. Según una persona cercana al gobierno, Japón revisará sus normas internas de adquisición de productos el próximo lunes. Las empresas chinas no estarán en el acuerdo por temor a un supuesto espionaje y cyberataques mediante sus e..."
        },
        {
            "title": "毎回iPhoneの使用時間を測定するアプリは、App Storeでもっと難しくなっています -  Applesfera",
            "link": "https://www.applesfera.com/aplicaciones-ios-1/apps-que-miden-tiempo-uso-iphone-cada-vez-tienen-dificil-app-store",
            "pub_date": "2018-12-08 12:01:35 GMT",
            "source_nm": "Applesfera",
            "source_url": "https://www.applesfera.com",
            "desc": "Con la llegada de iOS 12 Apple introdujo 'Tiempo de uso', una nueva funcionalidad para que los usuarios del iPhone y el iPad supiesen cuánto tiempo usan el dispositivo y en qué lo utilizan. Así mismo, para que los padres controlen mejor el uso de los dispositivos por parte de los menores. Pero, ¿qué pasa ahora con todas esas apps de la App Store que hacían algo similar? En Applesfera Guía completa para dominar la sección 'Tiempo de uso' de iOS 12 Antes de iOS 12 los usuarios de iOS contaban con diversas apps en la App Store que también pueden contar el tiempo de uso del teléfono o la tablet..."
        },
        {
            "title": "このバージョンのAndroidをお持ちの場合、アプリは更新されません -  Peru.com",
            "link": "https://peru.com/epic/epic-mobile/si-tienes-esta-version-android-tus-apps-no-se-actualizaran-nunca-fotos-noticia-588971",
            "pub_date": "2018-12-07 16:16:47 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "No solo algunos teléfonos están a punto de quedarse sin WhatsApp, sino también otras aplicaciones. ¿Te imaginas tu smartphone sin Instagram, Facebook, Messenger, Twitter, entre otros? Pues esto es lo que tienes que tomar en cuenta. Si eres de las personas que cuenta con un dispositivo móvil y tiene la versión de Android Ice Cream Sandwich 4.0, pues tu terminal corre peligro de quedarse sin las aplicaciones más importantes y más descargadas del mundo. ¿Por qué? Pues algunos comandos y piezas claves que se encuentran inmersos en la aplicación son compatibles con una serie de equipos conforme ..."
        },
        {
            "title": "クアルコムは、2019年にはほとんどのAndroid端末が5Gと互換性があると推定している。アップル、戦いから遠い - ラジオ・カナダ・インターナショナル - スペイン語",
            "link": "http://www.rcinet.ca/es/2018/12/08/qualcomm-estima-que-la-mayoria-de-los-telefonos-android-seran-compatibles-con-5g-en-2019-apple-lejos-de-la-batalla/",
            "pub_date": "2018-12-08 05:01:43 GMT",
            "source_nm": "ラジオ・カナダ・インターナショナル - スペイン語",
            "source_url": "http://www.rcinet.ca",
            "desc": "La multinacional estadounidense Qualcomm, empresa especializada en semiconductores, chips y equipos de telecomunicaciones, realizó estimaciones basada en el desarrollo que las grandes Huawei y Samsung realizan actualmente con vistas al paso gradual a las redes 5G. Qualcomm se mostró optimista considerando que la red estará disponible para todos los fabricantes de Android para el próximo año, a través de al menos un modelo por empresa. Los especialistas indican que este tipo de predicciones resultan muy optimistas hoy en día; al mismo tiempo, deja entrever el deseo de la industria de teleco..."
        },
        {
            "title": "Huaweiの金融監督は、米国の要請によりカナダに拘留されている。 - ディアリオを聞く",
            "link": "https://listindiario.com/las-mundiales/2018/12/06/544660/detienen-en-canada-a-la-directora-financiera-de-huawei-a-peticion-de-ee-uu-",
            "pub_date": "2018-12-07 05:56:27 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "La directora financiera del gigante electrónico chino Huawei, Wanzhou Meng, fue arrestada por las autoridades canadienses para ser extraditada a Estados Unidos por la supuesta violación de las sanciones impuestas por Washington contra Irán, anunció el Gobierno de Canadá. El Ministerio canadiense de Justicia informó en un comunicado que Wanzhou Meng, de 46 años de edad, fue detenida en Vancouver el sábado pasado y que los detalles de su caso se mantienen en secreto por orden judicial. El viernes se celebrará una vista para determinar si la ejecutiva de Huawei, que es hija del fundador de la ..."
        },
        {
            "title": "あなたのバッテリーをiPhoneのように使うアプリ、最新のAndroidマルウェア - 無料のAndroid",
            "link": "https://elandroidelibre.elespanol.com/2018/12/aplicaciones-gastan-bateria-simula-iphone-malware-de-android.html",
            "pub_date": "2018-12-07 10:06:33 GMT",
            "source_nm": "無料のAndroid",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "Un reciente estudio detalla como aplicaciones maliciosas estaban instalando malware en nuestro móvil que hacía que se hiciese pasar por iPhone y que mostrase publicidad invisible de forma continua. Google ya ha eliminado estas aplicaciones, pero si las instalaste en su día, siguen haciendo estragos. Estas aplicaciones simulan que tu móvil esa un iPhone y muestran publicidad invisible Que en Google Play existen aplicaciones maliciosas no es algo que debería sorprendernos. A pesar del gran trabajo que hace Google Play Protect, siempre existen desarrolladores que evitan los cada vez más riguro..."
        },
        {
            "title": "Galaxy A8s：画面に穴が開いたスマートフォンの画像と正式な情報をフィルタリングする -  unocero",
            "link": "https://www.unocero.com/smartphones/galaxy-a8s-filtran-imagenes-e-informacion-oficial-del-smartphone-con-agujero-en-pantalla/",
            "pub_date": "2018-12-07 18:30:47 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "El día de hoy se filtraron un par de imágenes del nuevo Galaxy S10 Plus que se presentaría en el Mobile World Congress de Barcelona, sin embargo, también se ha filtrado información e imágenes oficiales del Galaxy A8s, el primer smarpthone con agujero en pantalla, el cual se presentará el próximo lunes 10 de diciembre en China. Debido a que el lanzamiento será en el país asiático, TENAA, que es como el IFT o la FCC en China, ya ha mostrado información sobre el Galaxy A8s después de haber homologado el equipo para las redes de aquel país. Filtran las primeras fotografías “reales” del Samsung ..."
        },
        {
            "title": "Snapdragon 855、超高速携帯電話への扉を開く5Gプロセッサ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/tecnologia/moviles/moviles-snapdragon-855-procesador-5g-abrira-puerta-celulares-superveloces-noticia-585361",
            "pub_date": "2018-12-08 05:05:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "\"La compatibilidad con las redes 5G será lo que defina si un smartphone es premium o no en 2019\". La frase, pronunciada por el director general de Qualcomm, Cristiano Amon, puede leerse en más de un sentido. Las redes de quinta generación de uso comercial serán una realidad en 2019; al menos en los mercados más desarrollados del mundo (para América latina habrá que esperar un par de años). 2019 será el año en el que los primeros teléfonos compatibles con esta tecnología comiencen a ser despachados de manera masiva, aunque para el común de los usuarios se subirá a esta tecnología un año desp..."
        },
        {
            "title": "電話機を交換する時間！ Google Play、Android 4.0のサポートを放棄 -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/tecnologia/2018/12/07/hora-de-cambiar-de-telefono-google-play-abandona-soporte-para-android-40",
            "pub_date": "2018-12-07 19:55:14 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Dejarán de ofrecer actualizaciones para los dispositivos que aún funcionen con esa versión del sistema. La compañía estadounidense Google anunció esta semana que su plataforma para descargar aplicaciones, Google Play Services, abandonará el soporte en dispositivos que funcionen con el sistema Android 4.0 Ice Cream Sandwich. De acuerdo al portal 9to5google, la mayoría de los 2 mil millones de usuarios activos mensuales de Android utilizan la versión 7.0 Nougat actualmente, seguidos por 6.0 Marshmallow y 8.0 Oreo, por lo que los aún usuarios de 4.0 Ice Cream Sandwich han dejado de sumar un nú..."
        },
        {
            "title": "iPhone XRのAppleの透明カバーが発売されました -  CNET en Espanol",
            "link": "https://www.cnet.com/news/iphone-xr-cubierta-case-transparente-oficial-precio-comprar/",
            "pub_date": "2018-12-06 22:08:41 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "No importa el color de tu iPhone XR — lucirá igual de radiante con la funda de Apple, pero ahora estará protegido Apple Apple comenzó este miércoles la venta de la carcasa oficial para el iPhone XR. La carcasa ya está a la venta en algunos países a través de la página oficial de Apple y a un precio de US$39. Esta carcasa se caracteriza por ser transparente, proteger el iPhone XR y al mismo tiempo dejar ver cualquiera de los seis colores que elegiste para tu celular. Artículos relacionados Apple normalmente vende carcasas de silicona o cuero, pero esta es la primera vez que el iPhone tiene u..."
        },
        {
            "title": "Huawei：なぜ中国企業は論争に巻き込まれているのですか？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/economia/negocios/huawei-firma-china-envuelta-controversia-noticia-nndc-585084",
            "pub_date": "2018-12-06 22:35:07 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El arresto en Canadá de Meng Wanzhou, una de las principales ejecutivas del gigante tecnológico chino Huawei Technologies Co Ltd e hija del fundador de la firma, sacudió a la comunidad empresarial global el jueves y despertó el temor de que la tregua en la guerra comercial entre Estados Unidos y China pueda llegar a un rápido final. Meng fue arrestada en Canadá por pedido de las autoridades de Estados Unidos y su detención está vinculada a una investigación sobre las presuntas violaciones de las sanciones comerciales de Washington, dijo a Reuters una persona familiarizada con el asunto. El ..."
        },
        {
            "title": "Expansión.mx - ExpansiónのニュースをGoogleに読ませて",
            "link": "https://expansion.mx/tecnologia/2018/12/07/deja-que-google-te-lea-las-noticias-de-expansion-mx",
            "pub_date": "2018-12-07 23:08:14 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Si la dinámica del día no te permite tener el tiempo para leer las noticias y entender los acontecimientos más importantes en el mundo de los negocios, los mercados y la innovación, Google Assistant en menos de cinco minutos te puede decir, literalmente las noticias más relevantes de Expansión.mx Aquí te decimos cómo configurarlo. Para usuarios de smartphones. - En tu iPhone o equipo con Android ve a la tienda de aplicaciones y descarga Google Assistant (Ojo en algunos equipos con Android ya viene pre instalada). - Una vez con la aplicación configurada debes navegar al menú de opciones –el ..."
        },
        {
            "title": "Android用の22種類のアプリはiPhoneを通してお金を稼ぐ",
            "link": "https://www.unocero.com/software/apps/estas-22-apps-para-android-hacen-dinero-con-tu-telefono-haciendolo-pasar-por-un-iphone/",
            "pub_date": "2018-12-07 19:30:58 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "El malware en Android es un problema que está presente desde hace muchos años, sin embargo, es una realidad que Google ha puesto muchos esfuerzos en erradicarlo, incluso Google Play Protect hace un excelente trabajo, y ha logrado cifras que según Google permiten que Android sea mucho más seguro que nunca hoy en día, pero todavía hay desarrolladores que logran insertar malware en las aplicaciones de la PlayStore. El último caso publicado ha sido revelado por la firma de ciberseguridad, Sophos, que descubrió 22 aplicaciones en Android que instalaban malware en tu teléfono y hacían dinero con ..."
        },
        {
            "title": "Google Playストアで携帯端末のメモリの問題を解決します。",
            "link": "https://www.unocero.com/smartphones/google-play-store-memoria/",
            "pub_date": "2018-12-07 16:30:27 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "Uno de los mayores problemas que sufren las personas es que no cuentan con la suficiente memoria en su celular para tener todas las apps y archivos multimedia que deseen, y no saben qué hacer al respecto. La primera solución que llega a la mente es en extender la capacidad de ésta, sin embargo, eso no es algo que convenza a muchos, así que para ellos que quieren alguna otra opción esta la misma Google Play Store. Es raro que la tienda virtual ayude si su función es descargar apps y ocupar todo el espacio necesario, pero es verdad, la nueva actualización indicará cuánto espacio se está utili..."
        },
        {
            "title": "これはNUU Mobileの新しいモバイル、G3  -  WWWhatの新機能です",
            "link": "https://wwwhatsnew.com/2018/12/07/asi-es-el-nuevo-movil-de-nuu-mobile-el-g3/",
            "pub_date": "2018-12-07 16:00:30 GMT",
            "source_nm": "WWWの新しい",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Desde NUU Mobile nos presentan su nuevo móvil, el G3, un terminal bastante asequible (cuesta solo $199), con dual-sim, 5.7” HD+ 1440 x 720 (18:9) y actualizado con Android 8.0 Oreo. Buscando siempre la mejor relación entre calidad y precio, no descansaremos hasta encontrar el mejor del año, y el G3 tiene muchos puntos para conseguir estar en el podium. Con un diseño realmente atractivo, cuenta con características técnicas atractivas. Llama la atención su brillante color azul zafiro, con un cuerpo de vidrio que permite una mejor detección y salida de la señal. La cámara frontal del G3 y la l..."
        },
        {
            "title": "最大22時間：最高のバッテリーで5つの携帯電話を知る - 情報通信",
            "link": "https://www.infobae.com/america/tecno/2018/12/07/hasta-22-horas-encendido-conoce-los-cinco-telefonos-moviles-con-mejor-bateria/",
            "pub_date": "2018-12-07 22:29:44 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Cuántas veces nos habremos llevado un susto letal al tomar nuestro celular y descubrir en la pantalla esa pila que con su color rojo te indica que el móvil está a un 10% de apagarse. Cada vez requerimos del celular en más situaciones, y uno no puede permitirse separarse de su cargador, cable USB, o batería portátil. Además de las utilidades más típicas, como leer el periódico digital o consultar el instagram, el teléfono ha pasado a ocupar un lugar central en nuestras rutinas: realizamos pagos en los comercios, consultamos la banca online, leemos QR, agendamos clases del gimnasio y descarga..."
        },
        {
            "title": "サムスンギャラクシーS10プラス - オンセロの最初の &quot;本当の&quot;写真をフィルタリング",
            "link": "https://www.unocero.com/smartphones/filtran-las-primeras-fotografias-reales-del-samsung-galaxy-s10-plus/",
            "pub_date": "2018-12-07 15:40:33 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "Faltan pocas semanas para conocer el nuevo y más poderoso smartphone de Samsung como es el Galaxy S10 Plus, un teléfono que se dice será presentado en el Mobile World Congress de Barcelona en el mes de febrero. Sin embargo, a semanas de su presentación ya se han filtrado las primeras fotografías “reales” de este teléfono, confirmando varias de las características filtradas anteriormente. Las dos fotografías filtradas vienen de China, que es donde se han estado haciendo pruebas con la red 5G para este teléfono, y aunque vamos a notar una pequeña diferencia en el módulo de la cámara entre amb..."
        }
    ]
}