{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl6TkdKc09Xc1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:03:19 GMT",
    "content": [
        {
            "title": "政府公爵は、「ガビノ」に対する赤い円形を産出せず維持している -  Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/gobierno-duque-no-cede-y-mantiene-la-circular-roja-contra-gabino",
            "pub_date": "2018-12-07 02:52:36 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlomboGobierno Duque no cede y mantiene la circular roja contra ‘Gabino’Hace 18 mins El mandatario aseguró que el permiso de salida al guerrillero fue dado por la anterior administración y ya estaba vencido, por lo que le pidió a Cuba su captura. El presidente Iván Duque anunció que no retirará el pedido de circular roja hecho a la Interpol contra el jefe del ELN Nicolás Rodríguez Bautista alias ‘Gabino’. “Es que ELN ha reclutado menores en la frontera y sigue volando oleoductos, por lo tanto, no retiraremos la circular roja”, aseguró el presidente durante un foro que evaluaba los primeros ..."
        },
        {
            "title": "コロンビアの検察庁は、ELNの指導者を1991年に2人のジャーナリストを殺害したと結びつける予定です - スプートニク・ムンド",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083998150-fiscalia-vinculara-lderes-eln-con-asesinato/",
            "pub_date": "2018-12-07 19:51:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Para los fiscales del caso el actuar de los cuatro milicianos del ELN que hicieron efectiva la orden de asesinar\" a los periodistas \"no fue una decisión aislada sino que correspondió a órdenes impartidas por sus superiores en la agrupación armada ilegal\", señaló la Fiscalía en un comunicado. Detienen en Colombia a cabecilla del ELN acusado de asesinar a líderes sociales y policías En el mismo precisó que la Dirección Especializada contra las Violaciones a los Derechos Humanos de la Fiscalía vinculará, por cadena de mando, al máximo líder de esa guerrilla, Nicolás Rodríguez Bautista, 'Gabin..."
        },
        {
            "title": "デュケはベネズエラに対する彼の立場を固めた -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-endurece-su-posicion-ante-venezuela-302510",
            "pub_date": "2018-12-07 04:57:43 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque endurece su posición ante Venezuela Política 06 de diciembre 2018 , 11:57 p.m. En el foro de EL TIEMPO y el Rosario, el Presidente reveló que no enviará embajador a Caracas. El presidente Iván Duque endureció este jueves su discurso contra el régimen de Nicolás Maduro y confirmó que su decisión es no enviar embajador a Caracas. Incluso reveló que en los próximos días, otros países de la región tomarían el mismo camino, lo que contribuirá, a su juicio, a aislar de manera contundente al gobierno bolivariano. El anuncio lo hizo durante un conversatorio con Roberto Pombo, directo..."
        },
        {
            "title": "コロンビアは記者たちの &quot;戦争犯罪&quot;死を宣言した -  DEBATE",
            "link": "https://www.debate.com.mx/mundo/periodistas-asesinado-eln-colombia-crimen-de-guerra-20181207-0150.html",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Bogotá.- La Fiscalía colombiana declaró \"crimen de guerra\" el asesinato de los periodistas del diario El Espectador Julio Chaparro y Jorge Torres, en 1991, y anunció que vinculará al hecho a los integrantes del Comando Central (COCE) de la guerrilla Ejército de Liberación Nacional (ELN). Según el ente judicial, los comunicadores, asesinados el 24 de abril de 1991, habían viajado a Segovia, en el departamento de Antioquia (noroeste), \"para realizar una crónica sobre la masacre que llevó el mismo nombre de ese municipio\". La \"Masacre de Segovia\" ocurrió el 11 de noviembre de 1988 y dejó 46 pe..."
        },
        {
            "title": "「ガビノの逮捕の申立ては形式ではない」と述べた。首相兼エススペシャドール",
            "link": "https://www.elespectador.com/noticias/politica/peticion-de-arresto-de-gabino-no-es-un-formalismo-canciller-articulo-827340",
            "pub_date": "2018-12-04 21:39:38 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "\"Petición de arresto de 'Gabino' no es un formalismo\": Canciller Submitted by hgarcia_91 on Tue, 12/04/2018 - 16:39 En declaraciones desde Quito, Ecuador, Carlos Holmes Trujillo recordó que hay una orden de detención internacional, de Interpol, y lo que se ha pedido es que se haga efectiva, por lo que siguen pendientes de la respuesta que dé Cuba. La petición del Gobierno colombiano a Cuba para que detenga al máximo líder de la guerrilla del ELN, Nicolás Rodríguez Bautista, alias 'Gabino', \"no es un formalismo\" y se sigue a la espera de una respuesta de La Habana, dijo hoy el canciller Carl..."
        },
        {
            "title": "エイリアス「ガビノ」の逮捕請願は形式ではありません：カルロス・ホームズ・トルヒーヨ -  Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-05 01:40:09 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Nicolás Rodríguez Bautista, alias ‘Gabino’ se encuentra en Cuba y el pasado 20 de noviembre se pidió su arresto. La petición del Gobierno colombiano a Cuba para que detenga al máximo líder de la guerrilla del ELN, alias ‘Gabino’, \"no es un formalismo\" y Bogotá sigue a la espera de una respuesta de La Habana, dijo en Quito el canciller colombiano, Carlos Holmes Trujillo. \"La hemos solicitado y esa solicitud se ha reiterado. No es un formalismo\", dijo a Efe el ministro durante la visita que realiza a la capital ecuatoriana con motivo del VII Gabinete Binacional. Nicolás Rodríguez Bautista, al..."
        },
        {
            "title": "社会組織がEln  -  El Espectadorとの対話を再開するという呼びかけに参加する",
            "link": "https://www.elespectador.com/noticias/politica/organizaciones-sociales-se-unen-al-llamado-para-que-se-reanuden-los-dialogos-con-el-eln-articulo-827463",
            "pub_date": "2018-12-05 17:53:22 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Organizaciones sociales se unen al llamado para que se reanuden los diálogos con el Eln Submitted by nataliatamayoga... on Wed, 12/05/2018 - 12:53 La Comisión de Paz del Senado reiterativamente ha enviado cartas al presidente Iván Duque pidiendo que se descongele la mesa de conversación entre Gobierno y guerrilla, sin embargo, el primer mandatario insiste en sus condiciones: liberación de todos los secuestrados y un cese de las hostilidades. Alrededor de 52 organizaciones sociales y 34 personas naturales se unieron al clamor de una reanudación de los diálogos entre el Gobierno y el Eln. “In..."
        },
        {
            "title": "コロンビア大統領：キューバにいるELN指導者のための逮捕令状がなければならない -  Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083970736-duque-exige-captura-de-lider-de-eln/",
            "pub_date": "2018-12-06 22:59:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Está en una situación de ilegalidad y ante esa ilegalidad por los crímenes que ha cometido lo lógico es que opere la circular roja (orden de captura) de Interpol (Organización Internacional de Policía Criminal)\", dijo Duque en el foro \"Cien días de Gobierno\", que se realizó en Bogotá y que fue transmitido en vivo en ocasión de los primeros meses de su administración. Duque afirmó su posición en el hecho de que \"Gabino\" viajó a Cuba a mediados de este año con permiso del entonces Gobierno de Juan Manuel Santos (2010-2018), pero indicó que esa autorización caducó el pasado 6 de agosto, un dí..."
        }
    ]
}