{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZvWW5RMWNIb3hkeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:20 GMT",
    "content": [
        {
            "title": "あなたは &#39;片眼のアンドレード&#39;の事件を中傷に使うことはできません - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/opinion-es/opin-col-blogs/opinion-sobre-venezuela/article222767165.html",
            "pub_date": "2018-12-07 03:04:00 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "La reciente condena de Alejandro “El Tuerto” Andrade y la orden de captura emitida por la justicia norteamericana a Raúl Gorrín ha desatado una legítimo apetito de justicia en un país desfalcado salvajemente y vaciado hasta los intestinos del pueblo. Pero también ha desbocado todos los demonios de un sector pútrido de nuestra sociedad que revela con elocuencia los inmensos obstáculos grupales para terminar con este régimen atroz. Y ahí vamos, entre los puros, los moderados y los cretinos. QUE LANCE LA PRIMERA PIEDRA Llama la atención la efervescencia de una clase 2.0 que se auto define muy ..."
        },
        {
            "title": "マドゥロ体制に対する世界的拒絶は拡大している - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/opinion-es/opin-col-blogs/opinion-sobre-venezuela/article222695120.html",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Tres entre muchas muestras del rechazo global a la bandidocracia castrochavista de Venezuela, se suscitaron en los días recientes: ▪ La denuncia de Nicolás Maduro como dictador, hecha por los recios parlamentarios del partido social cristiano, PAN, durante la toma de posesión del populista Andrés Manuel López Obrador, como presidente de México. ▪ Las declaraciones al acucioso periodista Antonio María Delgado, de el Nuevo Herald, del canciller chileno, Roberto Ampuero anunciando que a partir del próximo 10 de enero el gobierno fraudulento de Maduro podría ser desconocido por las naciones dem..."
        }
    ]
}