{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSEp3WjJOdVpoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:26:58 GMT",
    "content": [
        {
            "title": "Arreazaは、コロンビアとの対話を試みた後、彼は答えを受け取っていないと言いました -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/gobierno/arreaza-colombia-utiliza-venezuela-para-distraer-opinion-publica_261862",
            "pub_date": "2018-12-02 14:57:00 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Jorge Arreaza, ministro de Relaciones Exteriores, indicó este domingo que ha intentado en reiteradas ocasiones comunicarse con el canciller colombiano, ..."
        },
        {
            "title": "ホルヘ・アレアザ大統領がコロンビアの同僚、アポレアの要請を却下",
            "link": "https://www.aporrea.org/ddhh/n335329.html",
            "pub_date": "2018-12-06 13:41:55 GMT",
            "source_nm": "クラブ",
            "source_url": "https://www.aporrea.org",
            "desc": ""
        },
        {
            "title": "Arreaza首相：メキシコの労働者階級は新自由主義政府に対する抵抗の一例 -  globovision.com",
            "link": "http://globovision.com/article/arreazamexico",
            "pub_date": "2018-12-02 22:10:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "Con la posesión de Andrés Manuel López Obrador en la presidencia \"ahora en México gobierna el pueblo\", destacó el ministro para las Relaciones Exteriores ..."
        },
        {
            "title": "（ビデオ）Arreaza首相はMaduro  -  Aporrea大統領に対する国防長官の資格を拒否する",
            "link": "https://www.aporrea.org/tiburon/n335266.html",
            "pub_date": "2018-12-05 12:04:11 GMT",
            "source_nm": "クラブ",
            "source_url": "https://www.aporrea.org",
            "desc": "04 de diciembre de 2018.- El ministro del Poder Popular para Relaciones Exteriores, Jorge Arreaza, repudió las recientes declaraciones del secretario de ..."
        },
        {
            "title": "未回答の手紙 - 週",
            "link": "https://www.semana.com/confidenciales/articulo/cartas-del-gobierno-venezolano-al-canciller-carlos-holmes-sin-respuesta/593959",
            "pub_date": "2018-12-08 06:14:06 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Cartas sin respuesta 2018/12/07 21:35 2018/12/07 21:45 Cartas sin respuesta Foto: Guillermo Torres // SEMANA CONFIDENCIALES Desde que - Iván Duque se posesionó, el canciller de Venezuela, Jorge Arreaza, le ha enviado 12 cartas a la Cancillería colombiana para abrir un canal de diálogo entre los dos gobiernos. Las primeras misivas fueron más cordiales que las últimas. En estas, Arreaza expresa su molestia y sorpresa al ver que luego de tantas comunicaciones oficiales nadie se haya tomado el trabajo de responderle. El presidente Duque y el canciller, Carlos Holmes Trujillo, han sido firmes en..."
        },
        {
            "title": "ボゴタは、ベネズエラの59人のコロンビア人の拘禁のために緊張が高まる：ボゴタはチャビスタ政権の情報の無言を「恐ろしい」と判断した",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/crece-la-tension-por-la-detencion-de-54-colombianos-en-venezuela-bogota-juzgo-de-aterrador-el-silencio-del-regimen-chavista/",
            "pub_date": "2018-12-07 18:18:45 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Iván Duque y Nicolás Maduro El canciller de Colombia, Carlos Holmes Trujillo, denunció este miércoles el \"aterrador silencio\" del Gobierno de Venezuela frente al reclamo diplomático por la \"detención arbitraria\" de 59 colombianos, presos desde 2016 sin fórmula de juicio. \"Se han mandado 94 notas (de protesta). El silencio del Gobierno venezolano es absolutamente aterrador\", dijo este miércoles el ministro de Relaciones Exteriores en un evento con empresarios en Cali. Entretanto, la cancillería informó el martes en un comunicado que envió una nota a la alta comisionada de las Naciones Unidas..."
        },
        {
            "title": "プーチン大統領、力でベネズエラの政治情勢を変える試みを非難 -  Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_el_punto/201812051083943562-putin-habla-sobre-cambios-en-la-politica-venezolana/",
            "pub_date": "2018-12-05 19:25:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El 3 de diciembre, el líder venezolano, declaró que viajaba a Moscú para \"una visita de trabajo necesaria\" que, aseguró, permitirá \"cerrar el año 2018 con broche de oro en cuanto a las relaciones estratégicas que Venezuela construye con el mundo\". \"Rusia apoya sus esfuerzos destinados a lograr un entendimiento mutuo en la sociedad y con la oposición, dijo el mandatario ruso al dirigirse a su alto invitado. \"Por supuesto, condenamos cualquier acción que tenga evidente carácter terrorista, cualquier intento de cambiar la situación en Venezuela por la fuerza\", destacó Putin. En Rusia sabemos y..."
        },
        {
            "title": "Arreaza首相は、ホームズがベネズエラに対するより多くの制裁を求めていることを「不道徳なもの」と考えている -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083942498-colombia-pide-mas-sanciones-para-venezuela/",
            "pub_date": "2018-12-05 18:55:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Es inmoral el Canciller Carlos Holmes al solicitar sanciones contra venezolanos, cuando la clase política colombiana guarda vínculos carnales con el narcotráfico, la violencia paramilitar y viola sistemáticamente los derechos humanos de sus ciudadanos\", escribió Arreza en su cuenta de la red social Twitter. Es inmoral el Canciller @CarlosHolmesTru al solicitar sanciones contra venezolanos, cuando la clase política colombiana guarda vínculos carnales con el narcotráfico, la violencia paramilitar y viola sistemáticamente los derechos humanos de sus ciudadanos. Lean al relator de ONU: https:/..."
        },
        {
            "title": "&quot;彼らは戦争に賭けている&quot;：ベネズエラはコロンビアの対話への拒否を後悔する -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297696-duque-jugar-guerra-canciller-venezolano-colombia",
            "pub_date": "2018-12-03 04:51:15 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El canciller venezolano, Jorge Arreaza, explicó que su homólogo colombiano no contestó a sus llamadas para tratar de resolver los problemas en su frontera compartida mediante la coordinación. El ministro de Asuntos Exteriores de Venezuela, Jorge Arreaza, cree que \"Colombia está apostando por la guerra\", porque desde Bogotá no han mostrado disposición alguna a entablar un diálogo diplomático con Caracas desde que Iván Duque asumiera la presidencia colombiana el pasado mes de agosto, según lo declaró en una entrevista con Televen emitida este domingo. \"Es una falta a toda práctica diplomática..."
        },
        {
            "title": "ビデオ：マドゥロはメキシコの代議員が彼に抗議することを誇りに思う -  LaOpinión",
            "link": "https://laopinion.com/?p=2015679",
            "pub_date": "2018-12-03 20:48:57 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "El Presidente de Venezuela,Nicolás Maduro, agradeció la solidaridad de las y los mexicanos que lo recibieron ayer durante su visita para la toma de protesta de Andrés Manuel López Obrador como Presidente y calificó como “un honor” las críticas que recibió de “la derecha” de América Latina. “La derecha dice sus cosas, la derecha malinche, ésta traidora de América Latina, que diga lo que sea, es un honor para mí que la derecha me ataque, y es un honor verdadero y sincero contar con la solidaridad de ustedes”, dijo Maduro en un video difundido en la cuenta oficial de la Presidencia venezolana ..."
        },
        {
            "title": "マドゥロはメキシコの「右のマルチンチェ」を攻撃し、パートナーAMLOを求めている - ラ・クロニカ・デ・ホーイ",
            "link": "http://www.cronica.com.mx/notas/2018/1102753.html",
            "pub_date": "2018-12-03 05:47:36 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El presidente de Venezuela, Nicolás Maduro, propuso ayer al presidente de México, Andrés Manuel López Obrador, una alianza estratégica “ahora que a Donald Trump se le acabó uno de los CEO que tiene en cada país de América Latina para proteger los intereses de Estados Unidos. “Afortunadamente se quedó el presidente Donald Trump sin un cargo fundamental en su empresa en México”, escribió en un tuit en referencia al ahora expresidente Enrique Peña Nieto. En el mismo tuit, pero en referencia a López Obrador, escribió que “ahora México tiene un presidente independiente, tiene un presidente del p..."
        },
        {
            "title": "マドゥロは自らの政府と協力してAMLOの意欲を再確認 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/nicolas-maduro-andres-manuel-trabajo-gobierno/",
            "pub_date": "2018-12-02 22:54:42 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente de Venezuela, Nicolás Maduro, reiteró a su homólogo mexicano, Andrés Manuel López Obrador, su disposición para trabajar con su Gobierno por “los sueños de la patria grande”, en referencia a la unión de latinoamérica. El Presidente @lopezobrador_ agradeció el abrazo de Venezuela al pueblo mexicano y le expresé nuestra disposición de trabajar juntos por los sueños de la Patria Grande. ¡Viva la Unidad entre los Pueblos!”, dijo Maduro en Twitter junto a una fotografía en la que se le puede observar abrazando al presidente mexicano. El jefe de Estado venezolano, que acudió ayer a l..."
        },
        {
            "title": "ベネズエラ、コロンビアが対話を拒否したと非難した - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-venezuela-acusa-colombia-negarse-dialogar-apostar-guerra-20181203224355.html",
            "pub_date": "2018-12-04 08:15:05 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "CARACAS, 3 Dic. (Notimérica) - El ministro de Asuntos Exteriores de Venezuela, Jorge Arreaza, ha acusado a Colombia de negarse a dialogar y apostar por \"la guerra\". En concreto ha culpado a su homólogo colombiano, Carlos Holmes Trujillo, de no contestar sus llamadas y sus cartas para resolver los problemas fronterizos entre ambos países. \"Es una falta de toda práctica diplomática. Cuando la diplomacia se agota, tradicionalmente en las relaciones internacionales, ¿qué viene?: la guerra, están apostando por la guerra en Colombia\", ha aseverado Arreaza en una entrevista con 'Televen'. Además, ..."
        },
        {
            "title": "メキシコを訪問した後のマドゥロ氏の言葉によると、右翼が私を攻撃したことは名誉です。",
            "link": "https://www.eluniversal.com.mx/nacion/politica/es-un-honor-que-la-derecha-me-ataque-dice-maduro-tras-visita-mexico",
            "pub_date": "2018-12-02 20:32:49 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Reunión de representantes del gobierno de Venezuela con el Sindicato Mexicano de Electricistas. Foto: Teresa Moreno justiciaysociedad@eluniversal.com.mx El presidente de Venezuela, Nicolás Maduro, agradeció el \"amor y la solidaridad\" de los mexicanos en su visita a nuestro país, y consideró \"un honor que la derecha me ataque\". En un mensaje en video que se transmitió esta mañana en la reunión de representantes de su gobierno con el Sindicato Mexicano de Electricistas, dijo que al llegar al país \"el pueblo me entregó su amor\" y llamó \"derecha malinche y traidora\" a los legisladores que ayer ..."
        },
        {
            "title": "右メキシコ、マルチンチェ：マドゥロ - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/derecha-mexicana-malinche-maduro",
            "pub_date": "2018-12-03 08:43:00 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente de Venezuela, Nicolás Maduro, envió un mensaje en video que se transmitió en la reunión de representantes de su gobierno con el Sindicato Mexicano de Electricistas. Foto: ESPECIAL justiciaysociedad@eluniversal.com.mx El presidente de Venezuela, Nicolás Maduro, agradeció el \"amor y la solidaridad\" de los mexicanos durante su visita a nuestro país, y consideró un honor hacia su persona \"que la derecha me ataque\". En un mensaje en video transmitido ayer en la reunión de representantes de su gobierno con trabajadores del Sindicato Mexicano de Electricistas (SME), dijo que al llega..."
        },
        {
            "title": "ベネズエラは、コロンビアのイワン・デュケ大統領を「戦争をする」と非難した - エル・コメルシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/actualidad/venezuela-acusa-presidente-colombiano-ivan-duque-jugar-guerra-noticia-583532",
            "pub_date": "2018-12-02 17:06:41 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Caracas. El gobierno de Venezuela acusó al presidente colombiano, Iván Duque, de \"jugar a la guerra\" y promover un conflicto que precipite la salida del mandatario socialista Nicolás Maduro. \"Ojalá que el presidente Duque reflexione porque lo que está haciendo es jugar a la guerra irresponsablemente\", afirmó el canciller venezolano, Jorge Arreaza, en una entrevista difundida este domingo. \"Una guerra entre nuestros dos países sería de costos invalorables para los colombianos y los venezolanos\", añadió a través de la televisión gubernamental. El diplomático reiteró que el gobierno colombiano..."
        },
        {
            "title": "Recep Tayyip Erdoganは、初めての公式訪問でベネズエラに到着し、独裁者NicolásMaduro  -  infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/03/recep-tayyip-erdogan-llego-a-venezuela-en-su-primera-visita-oficial-y-se-reunira-con-el-dictador-nicolas-maduro/",
            "pub_date": "2018-12-03 11:52:08 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Recep Tayyip Erdogan arriba a Venezuela junto a su esposa Emine (Vicepresidencia de Venezuela) Erdogan llegó acompañado de su esposa, Emine Erdogan, y fue recibido por la vicepresidenta Ejecutiva, Delcy Rodríguez; el vicepresidente económico, Tareck el Aissami y el ministro de Finanzas, Simón Zerpa, en el Aeropuerto Internacional de Maiquetía, que sirve a Caracas. Aunque hasta el momento el Gobierno venezolano no ha revelado las actividades en las que participará el presidente turco, se espera que durante este lunes Erdogan participe en diferentes actos protocolarios, según informó el canal..."
        }
    ]
}