{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREo2TVdkbkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:12:44 GMT",
    "content": [
        {
            "title": "JoséCastilloとLuis Valbuenaが交通事故で死亡 -  El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/sucesos/jose-castillo-luis-valbuena-fallecieron-accidente-transito_262468",
            "pub_date": "2018-12-07 09:47:01 GMT",
            "source_nm": "Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "公式のバージョンでは、スピードが7Dic  -  The Impulse",
            "link": "https://www.elimpulso.com/2018/12/07/version-oficial-segura-que-luis-valbuena-y-jose-castillo-iban-a-exceso-de-velocidad-7dic/",
            "pub_date": "2018-12-07 12:20:01 GMT",
            "source_nm": "インパルス",
            "source_url": "https://www.elimpulso.com",
            "desc": "Según informaciones oficiales, el lamentable hecho del accidente de los peloteros venezolanos, Luis Valbuena y José Castillo se generó porque el vehículo en ..."
        },
        {
            "title": "LVBPの大統領は、選手がそれぞれのチームのバスで移動することを要求する -  Aporrea",
            "link": "https://www.aporrea.org/deportes/n335382.html",
            "pub_date": "2018-12-07 14:56:37 GMT",
            "source_nm": "クラブ",
            "source_url": "https://www.aporrea.org",
            "desc": "Caracas, diciembre 7 - El presidente de la Liga Venezolana de Béisbol Profesional (LVBP), Juan José Ávila, habló sobre el suceso que enlutó el deporte ..."
        },
        {
            "title": "Luis ValbuenaとJoséCastilloの遺体はBarquisimeto＃7Dicに移送されています -  El Impulso",
            "link": "https://www.elimpulso.com/2018/12/07/los-cuerpos-de-luis-valbuena-y-jose-castillo-estan-siendo-trasladados-a-barquisimeto-7dic/",
            "pub_date": "2018-12-07 19:26:01 GMT",
            "source_nm": "インパルス",
            "source_url": "https://www.elimpulso.com",
            "desc": "Los cuerpos de Luis Valbuena y José Castillo están siendo trasladados desde la morgue del Hospital Central Plácido Daniel Rodríguez Rivera de San Felipe, ..."
        },
        {
            "title": "憤慨して、Alcides Escobar大リーグはLVBPの会長の言葉に反応した -  NTN24",
            "link": "http://www.ntn24.com/america-latina/venezuela/con-indignacion-reacciono-el-grandeliga-alcides-escobar-las-palabras-del",
            "pub_date": "2018-12-07 21:30:54 GMT",
            "source_nm": "NTN24",
            "source_url": "http://www.ntn24.com",
            "desc": "El grandeliga de los Reales de Kansas City, Alcides Escobar, calificó como una falta de respeto las declaraciones de Juan José Ávila tras el asesinato de José ..."
        },
        {
            "title": "2人の元Ligamayoristasが死ぬ -  EL INFORMADOR",
            "link": "https://www.informador.mx/deportes/Fallecen-dos-ex-ligamayoristas-20181208-0026.html",
            "pub_date": "2018-12-08 11:34:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "Los ex Grandes Ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del Centro de Venezuela y que fue provocado para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada de ayer al volcarse la camioneta en la que se trasladaban hacia Barquisimeto tras jugar con los Cardenales de Lara, el equipo en el que militaban en la Liga de invierno de Venezuela. El gerente administrativo de los Cardenales, Gustavo Andrade, confirmó las versiones de que el accidente fue provocado cuando el chofer d..."
        },
        {
            "title": "2人のベネズエラの野球選手が死ぬ -  EL NORTE",
            "link": "https://www.cancha.com/aplicaciones/articulo/default.aspx?id=1558359",
            "pub_date": "2018-12-07 07:13:10 GMT",
            "source_nm": "北",
            "source_url": "https://www.cancha.com",
            "desc": "Los beisbolistas venezolanos José Castillo y Luis Valbuena perdieron la vida en una accidente de auto la madrugada de este viernes en Yaracuy. Ambos jugadores de los Cardenales de Lara regresaban a Barquisimeto, luego del encuentro ante los Leones del Caracas en el Estadio Universitario. Aunque todavía no se dan detalles del accidente, se informó que otro pelotero, Carlos Rivero, logró sobrevivir. José Castillo, de 37 años, jugó en las Grandes Ligas para los Piratas de Pittsburgh (2004-2007) y los Gigantes de San Francisco (2008). En México pasó por los equipos del México, Veracruz, Puebla,..."
        },
        {
            "title": "2人の野球選手が交通事故で死亡 - エルユニバーサル",
            "link": "http://www.eluniversal.com.mx/universal-deportes/beisbol/mueren-dos-beisbolistas-en-accidente-de-transito",
            "pub_date": "2018-12-07 17:07:53 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Especial Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Beisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy, confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Comunicado oficial. pic.twitter.com/8AWsraNNr7 — Cardenales de Lara (@CardenalesDice) 7 de diciembre de 2018 Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia..."
        },
        {
            "title": "Luis ValbuenaとJoséCastilloがベネズエラの犯罪で死ぬ -  BOLAVIP",
            "link": "https://bolavip.com/otros/MLB-Mueren-Luis-Valbuena-y-Jose-Castillo-por-delincuencia-en-Venezuela-20181207-0032.html",
            "pub_date": "2018-12-07 11:11:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "Tras disputar un partido contra los Leones del Caracas, Luis Valbuena y José Castillo, peloteros de los Cardenales de Lara y ex jugadores de la MLB sufrieron un atentado en la carretera de Yaracuy, Venezuela; cuando delincuentes trataban de robarlos. Así, el vehículo impactó contra una roca camuflajeada en la carretera que pretendía hacer que el vehículo se detuviera para despojarlos de sus pertenencias. Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito. pic.twitter.com/HPf3LRuxp1 — Cardenale..."
        },
        {
            "title": "交通事故は、野球選手のLuis ValbuenaとJoséCastillo  -  La Raza Chicagoの命を奪う",
            "link": "https://laraza.com/2018/12/07/accidente-de-transito-cobra-la-vida-de-los-peloteros-luis-valbuena-y-jose-castillo/",
            "pub_date": "2018-12-07 13:35:35 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "Los grandesligas Luis Valbuena y José Castillo fallecieron y Carlos Rivero resultó lesionado en un accidente de tránsito esta madrugada mientras participaban en la liga inverarnal en su país natal, Venezuela. Los peloteros fallecidos, con experiencia en las Grandes Ligas, militaban con el equipo Cardenales de Lara de la Liga Venezolana de Beisbol Profesional y se dirigían a Barquisimeto luego del juego que protagonizaron anoche ante los Leones, en Caracas. Iban a bordo del auto de Rivero, quien sobrevivió y resultó con algunos traumatismos a consecuencia del volcamiento. El vehículo era con..."
        },
        {
            "title": "ベネズエラの野球選手、交通事故で死亡 - ユニビジョン",
            "link": "https://www.univision.com/deportes/mlb/fallecen-peloteros-venezolanos-en-accidente-de-transito",
            "pub_date": "2018-12-07 16:20:55 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Béisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy (noroeste), confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de trán..."
        },
        {
            "title": "ロールオーバーで2人の元ベネズエラ大リーグが死亡 - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222779760.html",
            "pub_date": "2018-12-08 02:17:57 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Los expeloteros de Grandes Ligas venezolanos Luis Valbuena y José Castillo fallecieron el viernes en una volcadura en una carretera del centro de Venezuela y que fue provocada para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37, perecieron durante la madrugada al volcarse la camioneta en que se trasladaban hacia la ciudad central de Barquisimeto, tras jugar con los Cardenales de Lara _equipo en que militaban en la liga de invierno de Venezuela. El gerente administrativo de los Cardenales, Gustavo Andrade, confirmó las versiones de que el incidente fue provocad..."
        },
        {
            "title": "ベネズエラの野球がヴァルベーナとカスティーヨの死を悼む -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u192379-e192379-s27066-beisbol-venezolano-llora-muertes-valbuena-castillo",
            "pub_date": "2018-12-07 14:33:28 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Los peloteros venezolanos Luis Valbuena y José Castillo, ambos con experiencia en Grandes Ligas, fallecieron este jueves en un accidente de tránsito acontecido en el estado Yaracuy. Fuentes citadas por ESPN confirmaron que los dos jugadores murieron instantáneamente al salir despedidos del vehículo cuando la camioneta intentaba esquivar una piedra colocada en la carretera, práctica común en la perpetración de atracos en las autopistas de aquella nación. Tanto uno como otro vestían la camiseta de los Cardenales de Lara de la Liga Venezolana de Béisbol Profesional, y viajaban con rumbo a Barq..."
        },
        {
            "title": "ValbuenaとCastillo事故の責任者が逮捕された -  ALBAT",
            "link": "https://www.albat.com/lasmayores/accidente-fatal-luis-valbuena-jose-castillo-detencion-sospechosos-venezuela-mlb-2018-20181207-0022.html",
            "pub_date": "2018-12-07 18:17:00 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "Luego de que la trágica noticia del fallecimiento en un accidente de tránsito de los peloteros Luis Valbuena y José Castillo irrumpiera, se dieron a conocer detalles que indicaban que el fatal percance habría sido provocado por un intento atraco en contra del auto donde iban los beisbolistas. Nos unimos al duelo que embarga a nuestro pueblo tras la pérdida física de dos extraordinarios profesionales del Béisbol Venezolano, Luis Valbuena y José Castillo... Les hacemos llegar nuestras más sinceras condolencias a sus familiares, amigos y fanaticada... (1/3) pic.twitter.com/kKZ5LoFCGw — JULIO L..."
        },
        {
            "title": "ビッグ・リーグのルイス・バルベーナとホセ・カスティーヨ - ユニヴァイションがベネズエラの交通事故で死亡",
            "link": "https://www.univision.com/noticias/muertes/mueren-en-un-accidente-de-transito-en-venezuela-los-grandeligas-luis-valbuena-y-jose-castillo",
            "pub_date": "2018-12-07 16:19:01 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Los grandeligas Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano, murieron en un accidente de tránsito la madrugada de este viernes luego de disputar un juego en su país. Una piedra atravesada en la vía por asaltantes fue la causa del accidente, según reportes policiales. Los peloteros viajaban desde Caracas, en donde habían disputado un encuentro con Leones de Caracas, hasta Barquisimeto, para seguir con la agenda este viernes. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en..."
        },
        {
            "title": "事故で死亡した野球選手 - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/adrenalina/mueren-beisbolistas-en-accidente-provocado/1283432",
            "pub_date": "2018-12-07 21:23:56 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Balbuena, durante su paso con los Angelinos de Grandes Ligas (Fotos AP y Reuters) CARACAS. Los exgrandes ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del centro de Venezuela y que fue provocado para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada del viernes al volcarse la camioneta en la que se trasladaban hacia la ciudad central de Barquisimeto tras jugar con los Cardenales de Lara, el equipo en el que militaban en la liga de invierno de Venezuela. El gerente administrat..."
        },
        {
            "title": "ホセ・カスティージョ、ディアブロス・ロホスの元プレーヤー、去る -  ESTO",
            "link": "https://www.esto.com.mx/402953-402953-fallece-jose-castillo-ex-jugador-de-diablos-rojos-en-un-accidemte-junto-con-luis-valbuena/",
            "pub_date": "2018-12-07 22:40:15 GMT",
            "source_nm": "これ",
            "source_url": "https://www.esto.com.mx",
            "desc": "El infielder venezolano José Castillo, quien en la temporada de 2011 jugó para Diablos Rojos del México, falleció en un accidente automovilístico a los 37 años de edad. La organización escarlata reportó que “El Hacha” Castillo iba acompañado por el ligamayorista Luis Valbuena, que también perdió la vida, y el pelotero Carlos Rivero, que tuvo lesiones fuertes. La lamentable noticia fue confirmada por el equipo Cardenales De Lara, organización con el que jugaban en la pelota invernal de Venezuela. “Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Lui..."
        },
        {
            "title": "2人のベネズエラの野球選手が交通事故で死亡 -  El Tiempo",
            "link": "https://www.eltiempo.com/deportes/otros-deportes/mueren-dos-beisbolistas-venezolanos-de-grandes-ligas-en-accidente-302644",
            "pub_date": "2018-12-07 20:59:30 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otros Deportes Mueren dos beisbolistas venezolanos en accidente de tránsito Afp 07 de diciembre 2018 , 03:59 p.m. Se trata de Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano. Los grandeligas Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano, murieron en un accidente de tránsito la madrugada de este viernes luego de disputar un juego de la liga. Una piedra atravesada en la vía por asaltantes fue la causa del accidente, según reportes policiales. Los peloteros viajaban desde Caracas, en donde habían disputado un enc..."
        },
        {
            "title": "ベネズエラの交通事故で2人が死亡 -  LA SIRENA",
            "link": "https://www.lasirena.la/pasion/Mueren-dos-peloteros-en-accidente-de-transito-en-Venezuela--20181207-0017.html",
            "pub_date": "2018-12-07 19:37:00 GMT",
            "source_nm": "ザ・サイレン",
            "source_url": "https://www.lasirena.la",
            "desc": "Venezuela.- El béisbol venezolano vivió este viernes un día de luto por el fallecimiento durante la madrugada de los jugadores de la novena Cardenales José Castillo y Luis Valbuena en un accidente de tránsito en el estado nororiental de Yaracuy. Los dos peloteros viajaban desde Caracas, donde jugaron el jueves contra Leones, a Barquisimeto junto al antesalista Carlos Rivero, quien sobrevivió al siniestro ocurrido en la vía entre los estados Yaracuy y Lara y, está fuera de peligro. Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse ..."
        },
        {
            "title": "冬季リーグ：Mustelierが上昇を続け、RiveroとBalaguerがプエルトリコで勝利 -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u194102-e194102-s27066-ligas-invernales-mustelier-sigue-levantando-rivero",
            "pub_date": "2018-12-07 16:20:58 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "El santiaguero Ronnier Mustelier es un pelotero que ya tiene dominado el nivel del béisbol en México. Tanto en invierno como verano siempre hace el trabajo y pone números interesantes. Luego de un discreto comienzo con los Tomateros de Culiacán, Mustelier ha levantado su ofensiva y ya se encuentra en .279. Anoche sumó su cuarto cuadrangular de la contienda y además se ha robado dos veces el home en una temporada lo que empató un añejo récord de Carlos ‘Chaflan’ López cuando lo hizo en 1975. Los relevistas cubanos Armando Rivero y Jesús Balaguer continuaron sus notables temporadas en Puerto ..."
        },
        {
            "title": "元ディアブロス・ロホス選手、ホセ・カスティーヨが偶然死亡 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/fallece-ex-jugador-de-diablos-rojos-jose-castillo-en-accidente/",
            "pub_date": "2018-12-07 20:40:29 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El infielder venezolano José Castillo, quien en la temporada de 2011 jugó para Diablos Rojos de México, falleció en un accidente automovilístico a los 37 años de edad. La organización escarlata reportó que José “El Hacha” Castillo iba acompañado por el ligamayorista Luis Valbuena, que también perdió la vida, y el pelotero Carlos Rivero, que tuvo lesiones fuertes. La lamentable noticia fue confirmada por el equipo Cardenales De Lara, organización con el que jugaban en la pelota invernal de Venezuela. José Castillo jugó cinco temporadas en las Grandes Ligas con los Piratas de Pittsburgh, Giga..."
        },
        {
            "title": "ベネズエラの犯罪は2人の野球選手の命を奪う -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/internacional-america/criminalidad-venezuela-cobra-vida-dos-beisbolistas",
            "pub_date": "2018-12-08 03:27:59 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Los beisbolistas de Grandes Ligas Luis Valbuena y José Castillo murieron en un accidente provocado por asaltantes que atravesaron una piedra en la carretera, cruel práctica de la desatada criminalidad en Venezuela. A dos meses de disputarse la Serie del Caribe en Barquisimeto, a una media hora en auto del lugar del siniestro, el béisbol venezolano quedó de luto por la pérdida de estos dos populares peloteros de Cardenales de Lara, la madrugada de este viernes. Millares de aficionados rindieron homenaje a Valbuena y Castillo en el parque Antonio Herrera Gutiérrez, estadio de Cardenales, dond..."
        },
        {
            "title": "4人の殺害で逮捕された4人の容疑者 -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/venezuela/detienen-cuatro-sospechosos-causar-muerte-cuatro-peloteros/24096190",
            "pub_date": "2018-12-08 02:09:34 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "Cuatro personas en cuyo poder fueron encontradas pertenencias de dos peloteros de los Cardenales de Lara que perecieron esta madrugada fueron detenidas por las autoridades del estado venezolano de Yaracuy (noroeste), informó el gobernador Julio León Heredia. \"Hemos logrado la detención de 4 individuos que se encontraban con algunas pertenencias de los grandes ligas, los mismos serán puestos a la orden de las instituciones con competencia en la materia\", escribió Heredia en su cuenta de Twitter. Los jugadores José Castillo y Luis Valbuena perecieron, al volcarse el automóvil en que se transp..."
        },
        {
            "title": "ベネズエラの野球選手、ホセ・カスティーヨとルイス・バルベーナ - リスジン・ジリオが交通事故で亡くなりました",
            "link": "https://www.listindiario.com/el-deporte/2018/12/07/544809/fallecen-en-accidente-de-transito-los-peloteros-venezolanos-jose-castillo-y-luis-valbuena",
            "pub_date": "2018-12-07 12:15:54 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://www.listindiario.com",
            "desc": "Los peloteros venezolanos José Castillo y Luis Valbuena murieron en un accidente automovilístico en el estado de Yacury, Venezuela. Castillo y Valbuena tuvieron experiencia en las grandes ligas. Juagaban con los Cardenales de Lara de la liga del Béisbol Profesional Venezolano, según informó ESPN en su portal web. De acuerdo con el medio especializado en deportes, los jugadores habían salido del Estadio Universitario, donde jugaron contra los Leones de Caracas, equipo que resultó ganador 5-4."
        },
        {
            "title": "野球で嘆く！ベネズエラのLuis ValbuenaとJoséCastillo（メジャーリーグの前身）は、交通事故で人生を失う -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/luto-en-el-beisbol-pierden-la-vida-los-venezolanos-luis-valbuena-y-jose-castillo",
            "pub_date": "2018-12-07 16:16:24 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Tomada de Internet El béisbol está de luto. Los peloteros venezolanos Luis Valbuena y José Castillo perdieron la vida en su tierra natal, tras un accidente automovilístico. Tomada de Internet El par de peloteros, quienes jugaban para los Cardenales de Lara, fallecieron de manera inmediata y esto fue confirmado por la cuenta oficial del equipo y posteriormente de las Grandes Ligas. We are saddened by the tragic news that Luis Valbuena and former major leaguer José Castillo have died in a car accident. pic.twitter.com/C3nILO00SE — MLB (@MLB) 7 de diciembre de 2018 El accidente se produjo hora..."
        },
        {
            "title": "2人のベネズエラの野球選手が、西の交通事故で死亡する - スプートニク・ムンド",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083991357-beibolistas-de-venezuela-mueren-en-accidente-de-transito/",
            "pub_date": "2018-12-07 16:46:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estamos viviendo una horrible tragedia en Cardenales de Lara, perdimos a nuestros jugadores Luis Valbuena (33) y José Castillo (37) en un accidente de tránsito\", afirmó el equipo en la red social Twitter. Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito. pic.twitter.com/HPf3LRuxp1 — Cardenales de Lara (@CardenalesDice) December 7, 2018 Medios locales reseñaron que el auto volcó tras impactar contra la piedra, y los jugadores Valbuena y Castillo salieron por la ventana trasera; el impacto l..."
        },
        {
            "title": "Luis ValbuenaとJoséCastilloの命運を犠牲にした事故はALBATの盗人によるものでした",
            "link": "https://www.albat.com/lasmayores/luis-valbuena-jose-castillo-accidente-mlb--20181207-0011.html",
            "pub_date": "2018-12-07 12:15:00 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "El fallecimiento de los peloteros de Grandes Ligas Luis Valbuena y José Castillo en Venezuela en un accidente automovilístico ha sacudido a todo el mundo del beisbol y dolor se ha vuelto aún más fuerte conforme se dan a conocer detalles del accidente. De acuerdo al periodista Delvis Ramírez de El Universal de Venezuela, el objeto que se encontraba en el camino que causo el accidente que tomó las vidas de Valbuena y Castillo fue puesto ahí por grupo de delicuentes. El accidente ocurrió a eso de las 2:30 am en el sector La Morita del estado Yaracuy, cerca de San Felipe. Los delincuentes coloc..."
        },
        {
            "title": "2つのメジャーリーグの野球選手が自動車事故で死ぬ -  ALBAT",
            "link": "https://www.albat.com/elcaribe/luis-valbuena-jose-castillo-accidente-fallecen-venezuela-20181207-0001.html",
            "pub_date": "2018-12-07 07:27:00 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "La tristeza ha regresado al mundo del béisbol este invierno, pues el jueves por la noche se dio a conocer que peloteros de Grandes Ligas perdieron la vida en un accidente automovilístico en Vemezuela. Sus nombres Luis Valbuena y José Castillo, informó el equipo Cardenales del Lara. Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito. pic.twitter.com/HPf3LRuxp1 — Cardenales de Lara (@CardenalesDice) 7 de diciembre de 2018 De momento no se conocen más detalles de cómo sucedió el accidente y que e..."
        },
        {
            "title": "野球の世界はLuis ValbuenaとJoséCastillo  -  CiberCubaの死を悼む",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u194102-e194102-s27066-mundo-beisbol-lamenta-muertes-luis-valbuena-jose-castillo",
            "pub_date": "2018-12-07 14:45:27 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Los beisbolistas venezolanos Luis Valbuena y José Castillo murieron en una accidente de tránsito este viernes por la madrugada en Venezuela. La tragedia ocurrió en la autopista Cimarrón Andresote, que une las ciudades de Barquisimeto, San Felipe y Morón. El deceso de ambos ha dejado conmocionado al mundo del béisbol porque nuevamente mueren dos peloteros en el invierno y mediante accidentes de tráfico. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito\", fue el mensaje de la organización de l..."
        },
        {
            "title": "メジャーリーグ、Valbuena y Castillo  -  El Universalの死を後悔",
            "link": "https://www.eluniversal.com.mx/universal-deportes/beisbol/grandes-ligas-lamenta-el-fallecimiento-de-valbuena-y-castillo",
            "pub_date": "2018-12-08 04:34:39 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "FOTO/ESPECIAL El trágico fallecimiento en accidente de tránsito de los jugadores de las Grandes Ligas, los peloteros venezolanos Luis Valbuena y José Castillo, generó una reacción inmediata de tristeza y dolor dentro de la familia del beisbol de las mayores. Un sin fin de mensajes de pésame y dolor aparecieron en las redes sociales desde que se dio a conocer la triste noticia. We are saddened by the tragic news that Luis Valbuena and former major leaguer José Castillo have died in a car accident. pic.twitter.com/C3nILO00SE — MLB (@MLB) 7 de diciembre de 2018 El comisionado de las Grandes Li..."
        },
        {
            "title": "スポーツの悲劇：ロールオーバーで2人の元ベネズエラのビッグリーグ死亡 -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Deportes/07122018/1393118-Tragedia-en-el-deporte-Mueren-dos-ex-grandes-ligas-venezolanos-en-volcadura.html",
            "pub_date": "2018-12-07 16:28:34 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Los ex grandes ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del centro de Venezuela tras jugar en una partido de la liga local. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada del viernes al volcarse la camioneta en la que se trasladaban hacia la ciudad central de Barquisimeto, informaron los Cardenales de Lara, el equipo en el que militaban en el campeonato profesional. Ambos beisbolistas salieron expedidos del vehículo tras el volcamiento y fallecieron en el lugar, dijo a la Associated Press, un funcionario ..."
        },
        {
            "title": "これは、野球の世界がLuis ValbuenaとJoséCastillo  -  ALBATの死のニュース",
            "link": "https://www.albat.com/eldugout/luis-valbuena-jose-castillo-accidente-mlb-20181207-0005.html",
            "pub_date": "2018-12-07 09:38:00 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "El mundo del beisbol tiene el corazón pesado este viernes tras la noticia del fallecimiento de Luis Valbuena y José Castillo en Venezuela tras sufrir un accidente automovilístico. Valbuena y Castillo sufrieron un accidente cuando se impactaron contra un objeto en el medio de la calle cuando viajaban cuatro peloteros en una camioneta tipo SUV de la marca Toyota modelo Fortuner. De inmediato tras confirmarse la noticia, peloteros y equipos publicaron sus mensajes en redes sociales. Acá algunos de esos post: Ver esta publicación en Instagram ���������� wow increíble esta noticia todavía no lo ..."
        },
        {
            "title": "元カブスの内野手ルイス・バルベーナ、ベネズエラの自動車事故で死亡 - シカゴ・サンタイムズ",
            "link": "https://chicago.suntimes.com/sports/former-cubs-infielder-luis-valbuena-dies-in-car-accident-in-venezuela/",
            "pub_date": "2018-12-07 12:36:19 GMT",
            "source_nm": "シカゴサンタイムズ",
            "source_url": "https://chicago.suntimes.com",
            "desc": "Former Chicago Cubs player Luis Valbuena and former major leaguer José Castillo were killed in a car accident Friday morning in Venezuela, according to a Venezuelan Winter League team they played for. The Cardenales de Lara team posted about the deaths at 12:38 a.m., describing the traffic accident as “a horrible tragedy.” Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito. pic.twitter.com/HPf3LRuxp1 — Cardenales de Lara (@CardenalesDice) December 7, 2018 Valbuena, 33, was a Cubs infielder fro..."
        },
        {
            "title": "2人の元メジャーリーグ野球選手がベネズエラの自動車事故で死亡 - Notímerica",
            "link": "https://www.notimerica.com/deportes/noticia-dos-ex-jugadores-beisbol-ligas-mayores-mueren-accidente-coche-venezuela-20181207195224.html",
            "pub_date": "2018-12-07 18:52:24 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 7 Dic. (EUROPA PRESS) - Los ex jugadores de las Ligas Mayores de Béisbol (MBL) Luis Valbuena y José Castillo han muerto este viernes en un accidente de coche en Venezuela, donde jugaban para los Cardenales de Lara, según han informado este viernes las MBL. Valbuena, de 33 años, y Castillo, de 37, volvían a la ciudad de Barquisimeto de madrugada (hora local) cuando su coche chocó contra una piedra de la carretera, de acuerdo con el informe policial, al que ha tenido acceso Reuters. Los otros dos compañeros con los que viajaban han sobrevivido, pero están heridos. Los cuatro regresaba..."
        },
        {
            "title": "Luis ValbuenaとJoséCastillo、MLBで輝きを見せた星 -  Listin Diario",
            "link": "https://listindiario.com/el-deporte/2018/12/07/544828/valbuena-y-castillo-tuvieron-cierto-brillo-en-mlb",
            "pub_date": "2018-12-07 17:15:54 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "Los peloteros venezolanos Luis Valbuena y José Castillo resultaron fallecidos en un accidente de tránsito aun no esclarecido en su natal Venezuela en la madrugada de este viernes. Valbuena, de 33 años de edad, fue un jugador de 11 temporadas en el béisbol de las Grandes Ligas repartidas entre cinco equipos (Los Marineros de Seattle, Indios de Cleveland, Cachorros de Chicago, Astros de Houston y Angelinos de Anaheim). Era un infielder con poder ocasional, debutó el 2 de septiembre de 2008 con los Marineros de Seattle, donde puso números de .245, un cuadrangular y cuatro remolcadas en 45 tur..."
        }
    ]
}