{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFpqYUhZNUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:35:33 GMT",
    "content": [
        {
            "title": "Lunahuaná：ビセンテ・ビヤロボス市長が財政運営で逮捕[VÍDEO]  -  Expreso（ペルー）",
            "link": "https://www.expreso.com.pe/actualidad/lunahuana-detienen-al-alcalde-vicente-villalobos-en-operativo-fiscal-video/",
            "pub_date": "2018-12-05 15:45:00 GMT",
            "source_nm": "エクスプレス（ペルー）",
            "source_url": "https://www.expreso.com.pe",
            "desc": "La madrugada de hoy la Fiscalía en un operativo conjunto con la Policía Nacional del Perú (PNP) detuvo a Félix Francisco Vicente Villalobos, alcalde del ..."
        },
        {
            "title": "Lunahuaná：刑事組織に対するメガ手術で逮捕された市長 -  El Comercio",
            "link": "https://elcomercio.pe/lima/policiales/lunahuana-detienen-alcalde-megaoperacion-organizacion-criminal-noticia-nndc-584436",
            "pub_date": "2018-12-05 13:02:22 GMT",
            "source_nm": "商業",
            "source_url": "https://elcomercio.pe",
            "desc": "Esta madrugada, la Policía detuvo al alcalde de Lunahuaná, Félix Francisco Vicente Villalobos, por presuntamente liderar la organización criminal denominada ..."
        },
        {
            "title": "新年：ペルーで理想的な7つの目的地2019  -  El Comercio  -  Peru",
            "link": "https://elcomercio.pe/vamos/peru/ano-nuevo-siete-destinos-peru-podras-recibir-2019-noticia-584236",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "PromPerú recomienda un listado de siete destinos imperdibles para pasar un Año Nuevo relajado y fuera de la ciudad. 1. Playas de Áncash (Huarmey y Casma). Disfruta del sol en las playas de Áncash, Huarmey y Casma, dos balnearios que te sorprenderán por su belleza. Prueba su gastronomía, una de las mejores del norte peruano. 2. Norte Chico (Barranca, Huaral, Huaura). Vive unos días intensos gracias a sus plácidas playas. Y no olvides de visitar Supe Puerto y Pativilca, dos lugares llenos de tradición y cultura. 3. Sur Chico (Cañete). En Cañete podrás apreciar la extraordinaria Lomas de Asia,..."
        },
        {
            "title": "ペルー：あらゆる冒険的な旅行者がすべき10の経験 - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/vamos/peru/peru-diez-experiencias-viajera-aventurera-debe-noticia-583014",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "¿Quién dice que a las mujeres no les gusta la aventura? Desde saltar a grandes alturas o ser parte de exigentes rutas de trekking, Perú guarda atractivos que las viajeras amantes de la adrenalina deben realizar alguna vez en la vida. Las paradas que te recomendamos destacan por ofrecer imperdibles experiencias y una mágica naturaleza. Es así que lagunas, dunas y cataratas, no podían quedar fuera de esta lista solo apta para las viajeras aventureras. -Atrévete a realizar canopy en Lunahuaná. Para disfrutar de una de las mejores vistas del valle de Lunahuaná, debes dirigirte hasta al Camping ..."
        },
        {
            "title": "Lunahuaná市長はリマの8番目の拘留者です：彼はすべての被告 - エル・コマルシオ - ペルーを知っています",
            "link": "https://elcomercio.pe/lima/sucesos/alcalde-lunahuana-octavo-detenido-lima-son-acusados-fotos-noticia-584507",
            "pub_date": "2018-12-05 15:52:50 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "En una megaoperación con más de 200 policías y 10 fiscales, esta madrugada fue detenido el alcalde de Lunahuaná (Cañete), Félix Francisco Vicente Villalobos, por presuntamente liderar la organización criminal denominada ‘Los patrones de luna’, acusada de sobrevalorar obras y licitar con dos constructoras determinadas.Se trata del octavo alcalde del departamento de Lima que es sindicado como cabecilla de bandas criminales. Punta NegraEl 3 de octubre pasado, la policía desarticuló la organización criminal ‘Los Charlys del Sur’, presuntamente liderada por el alcalde de Punta Negra, Willington ..."
        },
        {
            "title": "新年：ペルーの7つの目的地2019  -  El Comercio  -  Peru",
            "link": "https://elcomercio.pe/vamos/ano-nuevo-siete-destinos-peru-podras-recibir-2019-noticia-584236",
            "pub_date": "2018-12-04 20:52:13 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Recibe el 2019 en uno de los lugares más bellos de nuestro país, rodeada de playas y un ambiente cálido. PromPerú recomienda un listado de siete destinos imperdibles para pasar un Año Nuevo relajado y fuera de la ciudad. 1. Playas de Áncash (Huarmey y Casma). Disfruta del sol en las playas de Áncash, Huarmey y Casma, dos balnearios que te sorprenderán por su belleza. Prueba su gastronomía, una de las mejores del norte peruano. 2. Norte Chico (Barranca, Huaral, Huaura). Vive unos días intensos gracias a sus plácidas playas. Y no olvides de visitar Supe Puerto y Pativilca, dos lugares llenos ..."
        },
        {
            "title": "ペルーの7つの美しい目的地は2019を受け取る -  Peru.com",
            "link": "https://peru.com/viajes/conozca-peru/ano-nuevo-siete-destinos-del-peru-podras-recibir-2019-nndc-noticia-588517",
            "pub_date": "2018-12-05 13:40:54 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Falta poco para que llegue Navidad y Año Nuevo, la primera es una fecha para pasar con la familia y disfrutar de momentos agradables y la segunda para salir de lo usual y tal vez darte una escapada con amigos o esa persona especial. Y es que darle la bienvenida al 2019 en un bello lugar, disfrutando de hermosos paisajes y escuchar el sonido del mar es una fabulosa opción, pero ¿qué destinos son los adecuados? A continuación, PromPerú recomienda una lista de siete destinos imperdibles para pasar un Año Nuevo relajado y fuera de la ciudad. 1. Playas de Áncash (Huarmey y Casma) Disfruta del so..."
        }
    ]
}