{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZtTldKNGVYQjBjeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:38:53 GMT",
    "content": [
        {
            "title": "環境大臣、気候変動に関するイベントのためにポーランドに行く -  DiarioPerú21",
            "link": "https://peru21.pe/politica/ministra-ambiente-viajara-polonia-evento-cambio-climatico-nndc-445362",
            "pub_date": "2018-12-07 14:32:55 GMT",
            "source_nm": "ペルー21新聞",
            "source_url": "https://peru21.pe",
            "desc": "Fabiola Muñoz asistirá a Conferencia de las Partes de la Convención Marco de las Naciones Unidas sobre el Cambio Climático."
        },
        {
            "title": "環境大臣、「プラスチック法」の認可を表明 - 運河N",
            "link": "https://canaln.pe/actualidad/ley-plasticos-ministra-ambiente-saluda-que-peru-haya-sido-puesto-primero-n350024",
            "pub_date": "2018-12-06 22:27:59 GMT",
            "source_nm": "チャネルN",
            "source_url": "https://canaln.pe",
            "desc": "Fabiola Muñoz dijo tras aprobación de ley que cuando ponemos al Perú primero podemos hacer cosas buenas."
        },
        {
            "title": "環境大臣：プラスチックの使用に関する法律の規制はセクターと議論される - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/peru/ministra-ambiente-fabiola-munoz-reglamento-ley-plasticos-sera-discutido-sectores-noticia-nndc-584933",
            "pub_date": "2018-12-06 20:27:31 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "La ministra de Ambiente, Fabiola Muñoz, dijo este jueves que el reglamento de la ley de uso de plásticos será discutido con todos los actores involucrados. \"Al igual que esta ley se ha consensuado con la academia, industria y diferentes sectores como Produce, MEF o Minedu, el reglamento será elaborado de la misma forma\", indicó la ministra en entrevista con RPP. Ayer se aprobó en el Congreso la ley que regula el plástico de un solo uso y los recipientes o envases descartables. Dentro de las medidas que estipula la norma, se establece que las bolsas plásticas ya no serán gratuitas en los com..."
        },
        {
            "title": "環境大臣、ポーランドに気候変動に関するイベント - ペルー",
            "link": "https://peru.com/actualidad/politicas/ministra-ambiente-viajara-polonia-evento-cambio-climatico-nndc-noticia-588944",
            "pub_date": "2018-12-07 17:02:48 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El Poder Ejecutivo autorizó el viaje de la ministra del Ambiente, Fabiola Muñoz Dodero, a la ciudad de Katowice, en Polonia, para asistir a la Vigésimo Cuarta Conferencia de las Partes de la Convención Marco de las Naciones Unidas sobre el Cambio Climático. Mediante una resolución suprema publicada hoy en las Normas Legales del Diario Oficial El Peruano, se precisa que el viaje de la titular del Minam a Polonia será del 9 al 13 de diciembre de 2018. Asimismo, el despacho de Muñoz Dodero fue encargado a Ana María Alejandra Mendieta Trefogli, ministra de la Mujer y Poblaciones Vulnerables, mi..."
        },
        {
            "title": "ペルーのプラスチックの使用を規制する法律の承認後の反応 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/peru/reacciones-aprobacion-ley-regulara-plasticos-peru-noticia-584831",
            "pub_date": "2018-12-06 17:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "En el plazo de un año, desde que la ley sea promulgada por el Ejecutivo, en el país estará prohibida la fabricación para el consumo interno, importación, distribución, entrega, comercialización y consumo de envases de bolsas de plástico de un solo uso mayores a 900 cm2, sorbetes (salvo para uso médico) y bolsas que generen contaminación por microplásticos, de acuerdo con una ley aprobada ayer por el pleno del Congreso (96 votos a favor, cero en contra y dos abstenciones). Por otro lado, en un plazo de tres años se prohibirá la fabricación y consumo, en los mismos términos, de bolsas que no ..."
        },
        {
            "title": "ペルーの議会は、単一使用のプラスチックを禁止する法律を可決 -  DW（スペイン語）",
            "link": "https://www.dw.com/es/congreso-de-per%C3%BA-aprueba-ley-que-proh%C3%ADbe-pl%C3%A1stico-de-un-solo-uso/a-46606786",
            "pub_date": "2018-12-06 03:32:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "El Congreso de Perú aprobó este miércoles (05.12.2018) , en sesión plenaria, la ley que prohíbe el uso del plástico de un solo uso, así como los recipientes o envases descartables de tecnopor para alimentos y bebidas de consumo humano. La norma contó con el respaldo de las comisiones de Pueblos Andinos, Ambiente y Ecología, de Descentralización y de Economía para lograr su aprobación con 96 votos y dos abstenciones. La ley fija plazos para la regulación y prohibición del uso, entrega, fabricación y distribución de las bolsas plásticas, sorbetes, envases y utensilios desechables de polietile..."
        }
    ]
}