{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNVEZqWm1weWVtMDJFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:26:09 GMT",
    "content": [
        {
            "title": "Senamhi：リマの夏は最大29度の最高気温を持つでしょう -  El Comercio",
            "link": "https://elcomercio.pe/lima/sucesos/senamhi-verano-lima-tendra-temperaturas-maximas-29-grados-noticia-nndc-584907",
            "pub_date": "2018-12-06 14:54:52 GMT",
            "source_nm": "商業",
            "source_url": "https://elcomercio.pe",
            "desc": "La estación del verano inicia oficialmente el jueves 21 de diciembre a las 17:22 horas y culmina el 20 de marzo."
        },
        {
            "title": "これはSenamhi  - LaRepública.peによると、2018年12月4日火曜日のリマの天気予報です",
            "link": "https://larepublica.pe/sociedad/1369434-senamhi-pronostico-clima-lima-hoy-martes-4-diciembre-2018",
            "pub_date": "2018-12-04 10:00:43 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Senamhi da a conocer el pronóstico del clima para este martes 4 de diciembre del 2018 en relación a la temperatura máxima y mínima. A tenerlo en cuenta."
        },
        {
            "title": "シエラの夜間の気温は0℃以下に下がります -  DiarioPerú21",
            "link": "https://peru21.pe/peru/senamhi-temperatura-nocturna-sierra-descendera-10-grados-cero-nndc-444229",
            "pub_date": "2018-12-02 21:05:33 GMT",
            "source_nm": "ペルー21新聞",
            "source_url": "https://peru21.pe",
            "desc": "En zonas por encima de los 3800 msnm los valores llegarán hasta -10 grados Celsius, principalmente en Tacna, Moquegua, Arequipa y Puno."
        },
        {
            "title": "Senamhi：2018年12月3日月曜日のリマの天気予報 - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1368775-senamhi-pronostico-clima-lima-hoy-lunes-3-diciembre-2018",
            "pub_date": "2018-12-03 09:04:03 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Senamhi informa el pronóstico del clima para este lunes 3 de diciembre en relación a la temperatura máxima y mínima."
        },
        {
            "title": "Senamhi：12月2日の日曜日のリマの天気予報 -  El Comercio",
            "link": "https://elcomercio.pe/lima/senamhi-pronostico-clima-lima-domingo-2-diciembre-noticia-nndc-583489",
            "pub_date": "2018-12-02 12:54:55 GMT",
            "source_nm": "商業",
            "source_url": "https://elcomercio.pe",
            "desc": "El Servicio Nacional de Meteorología e Hidrología del Perú (Senamhi) pronosticó que la temperatura máxima para este domingo 2 de diciembre será de 25°C ..."
        },
        {
            "title": "Senamhiはリーマとチヨン川の流れが減少すると報告している|ビデオ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/lima/sucesos/senamhi-informa-disminucion-caudales-rios-rimac-chillon-video-noticia-nndc-585562",
            "pub_date": "2018-12-08 03:56:35 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Ante al escaso aporte de las lluvias, se han reportado déficits en los caudales de los ríos Rímac y Chillón, según detalló Senamhi."
        },
        {
            "title": "Senamhi：12月1日土曜日のリマの天気予報 -  El Comercio",
            "link": "https://elcomercio.pe/lima/senamhi-pronostico-clima-lima-sabado-1-diciembre-noticia-nndc-583236",
            "pub_date": "2018-12-01 13:00:00 GMT",
            "source_nm": "商業",
            "source_url": "https://elcomercio.pe",
            "desc": "Senamhi pronosticó que la temperatura máxima para este sábado 1 de diciembre será de 24 °C en Lima Oeste y 26 °C en Lima Este."
        },
        {
            "title": "Senamhi、RímacとChillón川の流れの減少を報告 -  Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/senamhi-informa-disminucion-caudales-rios-rimac-y-chillon-video-nndc-noticia-589051",
            "pub_date": "2018-12-08 01:33:36 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Debido al escaso aporte de lluvias se han reportado déficits en los caudales de los ríos Rímac y Chillón, según informó esta tarde el Servicio Nacional de Meteorología e Hidrología del Perú (Senamhi). Senamhi detalló que durante noviembre se han presentado caudales entre deficitarios a normal en los mencionados ríos. En lo que va del mes de diciembre las estaciones hidrológicas San Mateo y Chosica (Rímas) presentaron deficiencias en 5% y 12% de su caudal; mientras que en las estaciones hidrológicas Obrajillo y Puente Magdalena (Chillón) registraron una disminución de 41% y 54%, respectivame..."
        },
        {
            "title": "エルニーニョ現象：農民のための予防のための勧告 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/economia/personal/fenomeno-nino-recomendaciones-prevencion-agricultores-noticia-585500",
            "pub_date": "2018-12-07 22:22:30 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Las probabilidades de que el Fenómeno de El Niño se haga presente en el país son cada vez mayores. Según informó la Organización Meteorológica Mundial (OMM), existe entre 75% y 80% de probabilidad de que se produzca aunque con una intensidad leve. Sin embargo, tendría efectos considerables sobre la incidencia de precipitaciones y las temperaturas de muchas regiones, principalmente, en las de la costa norte. Frente a este panorama, es necesario que los agricultores estén prevenidos de modo que puedan reducir los posibles daños que puedan afrontar en sus cultivos. De acuerdo al Ministerio de ..."
        },
        {
            "title": "Senamhi：リマの夏に最大29度の最高気温があります -  Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/senamhi-verano-lima-tendra-temperaturas-maximas-hasta-29-grados-noticia-588793",
            "pub_date": "2018-12-06 15:01:36 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El Servicio Nacional de Meteorología e Hidrología (Senamhi) informó que el verano que se iniciará pronto registrará rangos normales, pero en algún momento, especialmente en febrero, los termómetros podrían marcar dos grados más, hasta 28 o 29 grados. Grinia Ávalos, subdirectora de Predicción Climática del Senamhi, indicó que las herramientas con las que cuenta la institución permiten determinar que no habrá mayores anomalías en el clima y que como siempre en las alturas de Lima (Chosica, San Mateo, etc), caerán las lluvias propias de esta época del año, pero en niveles normales y no de mane..."
        },
        {
            "title": "セナミ：12月5日水曜日のリマの天気予報 - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/lima/sucesos/senamhi-pronostico-clima-lima-miercoles-5-diciembre-noticia-nndc-584444",
            "pub_date": "2018-12-05 12:48:26 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El Servicio Nacional de Meteorología e Hidrología del Perú (Senamhi) pronosticó que la temperatura máxima para este miércoles 05 de diciembre será de 25 °C en Lima Este y 24 °C en Lima Oeste. En lo que respecta a las temperaturas mínimas, la institución informó que será de 13 °C en los distritos del este y 18 °C en los del oeste. En el este y el oeste se espera cielo nublado o nublado parcial en las primeras horas de la mañana, variando a cielo con nubes dispersas hacia el mediodía. Asimismo, el Senamhi detalló que la radiación solar alcanzará el grado 14, considerada extremadamente alta. S..."
        },
        {
            "title": "Senamhiはこの水曜日からのジャングルの大雨を予見する|写真 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/peru/senamhi-preve-lluvias-intensas-selva-miercoles-fotos-noticia-nndc-584322",
            "pub_date": "2018-12-05 04:29:26 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Desde este miércoles 5 hasta el sábado 8 de diciembre se esperan lluvias de moderada a fuerte intensidad en la selva del país, según informó el Servicio Nacional de Meteorología e Hidrología del Perú (Senamhi). Alessandro Currarino La institución precisó que este fenómeno meteorológico se debe al aporte de humedad en la Amazonía, la cual tiene también influencia en la sierra norte y centro. Asimismo, indicó que las precipitaciones estarán acompañadas de descargas eléctricas y ráfagas de viento de hasta 50 km/h. Las lluvias más intensas y generalizadas se presentarán el viernes 7, con valore..."
        },
        {
            "title": "夜間の気温は南部の高原で-15℃に低下する - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/peru/temperatura-nocturna-descendera-15-c-sierra-sur-noticia-584331",
            "pub_date": "2018-12-04 22:53:13 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Desde hoy hasta el jueves 6 de diciembre se registrarán descensos en la temperatura nocturna de la sierra sur del país, debido a la escasa nubosidad, informó el Servicio Nacional de Meteorología e Hidrología del Perú (Senamhi). La institución precisó que los valores más bajos se presentarán la madrugada del 5 y 6 de diciembre. Asimismo, se espera cielo despejado e incremento de la temperatura diurna con ausencia de lluvias. En zonas por encima de los 3.800 m.s.n.m. la temperatura llegará hasta los -15 °C, principalmente en Tacna, Moquegua, Cusco, Arequipa y Puno (Puno, El Collao, Chucuito, ..."
        }
    ]
}