{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5Tm0xdVp6UVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:38:33 GMT",
    "content": [
        {
            "title": "IGPは今朝のプノでマグニチュード4.0の地震を記録した - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371416-puno-sismo-magnitud-40-registro-manana-igp-melgar-temblor",
            "pub_date": "2018-12-07 11:08:00 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": ""
        },
        {
            "title": "Ica：マグニチュード4.1の地震が街を揺らした -  DiarioPerú21",
            "link": "https://peru21.pe/peru/ica-sismo-4-1-remecio-ciudad-causo-susto-ciudadanos-nndc-444471",
            "pub_date": "2018-12-04 00:18:28 GMT",
            "source_nm": "ペルー21新聞",
            "source_url": "https://peru21.pe",
            "desc": "Un sismo de magnitud 4.1 se registró en Ica este lunes a las 18:45 hora local, causando susto entre la ciudadanía, informó el Instituto Geofísico del Perú (IGP)."
        },
        {
            "title": "アレキパ：サバンカヤがガス柱を追放する瞬間を鮮明にイメージする[ビデオ]  -  DiarioPerú21",
            "link": "https://peru21.pe/peru/arequipa-impactantes-imagenes-momento-sabancaya-expulsa-columna-gases-video-nndc-444618",
            "pub_date": "2018-12-05 01:35:00 GMT",
            "source_nm": "ペルー21新聞",
            "source_url": "https://peru21.pe",
            "desc": "El video fue captado por un dron que la semana pasada logró atravesar una columna eruptiva y obtuvo imágenes del cráter del volcán Sabancaya."
        },
        {
            "title": "Loreto：4.2マグニチュードの地震が記録された -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/peru/loreto-sismo-4-2-registro-region-causo-danos-materiales-noticia-nndc-583980",
            "pub_date": "2018-12-04 00:42:19 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Un sismo de 4.2 de magnitud se registró en Loreto este lunes a las 16:36 hora local, informó el Instituto Geofísico del Perú (IGP)."
        },
        {
            "title": "Loreto：マグニチュード4.2の地震、Ucayaliに登録 - ペルー",
            "link": "https://peru.com/actualidad/nacionales/loreto-sismo-magnitud-4-2-registro-ucayali-nndc-noticia-588898",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Un sismo de magnitud 4,2 se registró en Loreto la noche de este jueves a las 20:11 horas, sin causar víctimas ni daños materiales, informó el Instituto Geofísico del Perú (IGP). De acuerdo al IGP, el epicentro de este movimiento telúrico se registró a 40 km al este de la ciudad de Contamana, en la provincia de Ucayali, en Loreto, y a 150 kilómetros de profundidad. Fecha y Hora Local: 06/12/2018 20:11:52 Magnitud: 4.2 Profundidad: 150km Latitud: -7.48 Longitud: -74.67 Referencia: 40 km al E de Contamana, Ucayali – Loreto Mapa: https://t.co/ENjx8zsJYN — Sismos Perú IGP (@Sismos_Peru_IGP) 7 de..."
        },
        {
            "title": "今朝、Puno  -  Peru.comに4度の地震が記録されました",
            "link": "https://peru.com/actualidad/nacionales/sismo-4-grados-magnitud-registro-manana-puno-nndc-noticia-588941",
            "pub_date": "2018-12-07 13:32:46 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Un sismo de magnitud 4 se registró en la región de Puno en la mañana del viernes a las 5:24 horas, sin causar víctimas ni daños materiales, informó el Instituto Geofísico del Perú (IGP). De acuerdo al IGP, el epicentro de este movimiento telúrico se registró a 13 kilómetros al suroeste del distrito de Nuñoa, provincia de Melgar, y a 208 kilómetros de profundidad. En casos de un sismo, las autoridades del Indeci recomiendan actuar con calma y tener identificadas las zonas seguras dentro y fuera del hogar, a fin de evitar daños personales que lamentar. Advierten, además, tener una mochila de ..."
        },
        {
            "title": "Loreto  -  El Comercio  - ペルーで今夜登録された4.2度の地震",
            "link": "https://elcomercio.pe/peru/loreto/sismo-grados-4-2-registro-noche-loreto-noticia-nndc-585193",
            "pub_date": "2018-12-07 02:17:07 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Un sismo de 4,2 grados se registró esta noche, a las 8:11 p.m., en Loreto, sin causar víctimas ni daños materiales, informó el Instituto Geofísico del Perú (IGP). De acuerdo a la institución, el epicentro de este movimiento telúrico se registró a 40 km al este de la ciudad de Contamana, en la provincia de Ucayali, región Loreto. Además, el sismo tuvo 150 kilómetros de profundidad. En caso de un sismo las autoridades del Indeci recomiendan actuar con calma y tener identificadas las zonas seguras dentro y fuera del hogar. Asimismo, recomiendan contar con una mochila de emergencia. Vale precis..."
        },
        {
            "title": "ペルーの地球物理学研究所のドローンは、フル・噴火でサバンカヤ火山を覆う - エル・コメルシオ - ペルー",
            "link": "https://elcomercio.pe/tecnologia/ciencias/dron-instituto-geofisico-peru-sobrevuela-volcan-sabancaya-plena-erupcion-noticia-584296",
            "pub_date": "2018-12-04 21:38:41 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "La semana pasada, y por segunda vez en 2018, científicos del Instituto Geofísico del Perú (IGP) y la Pontificia Universidad Católica del Perú (PUCP) sobrevolaron el volcán Sabancaya en plena erupción utilizando un dron equipado con sensores, logrando atravesar la columna eruptiva y obteniendo imágenes del cráter, además de mediciones de los gases y partículas que viene expulsando el volcán. Esta actividad se realizó en el marco del proyecto de “Monitoreo de volcanes activos usando vehículos no tripulados”, financiado por Innóvate Perú. Liderados por el Dr. Danny Scipión, director científico..."
        },
        {
            "title": "イカ：地震は4.1マグニチュード登録 - エルコマチョ - ペルー",
            "link": "https://elcomercio.pe/peru/ica/ica-registran-sismo-4-1-grados-magnitud-noticia-584009",
            "pub_date": "2018-12-04 01:55:37 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Un sismo de 4,1 grados de magnitud se registró esta tarde en la región Ica, informó el Instituto Geofísico del Perú (IGP). Hasta el momento no se han reportado daños físicos ni materiales como consecuencia del movimiento telúrico. El sismo ocurrió a la 18:45 horas de este lunes. El epicentro, informó el IGP, se ubicó a 54 kilómetros al suroeste de la ciudad de Ica y causó temor entre la ciudadanía. Finalmente, según el IGP la intensidad del sismo fue de II-III en Ica. En caso de un sismo, las autoridades del Indeci recomiendan actuar con calma y tener identificadas las zonas seguras dentro ..."
        },
        {
            "title": "Arequipa：リヒタースケールで4度の地震が今朝感じられた -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/peru/arequipa/arequipa-sismo-4-grados-escala-richter-sintio-madrugada-noticia-nndc-583709",
            "pub_date": "2018-12-03 09:55:31 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Sismo de 4 grados en la escala de Richter se sintió la madrugada del lunes en Islay, Arequipa. Hasta el momento no se han reportado víctimas ni daños materiales, según informaron el Instituto Geofísico del Perú (IGP) e Indeci. El movimiento telúrico tuvo su epicentro a 34 kilómetros al sureste de Punta de Bombon, en Islay (Arequipa). La intensidad fue mediana y de una intensidad de 2 según la escala de Mercalli. Mientras que su profundidad fue de 35 kilómetros. Pocos minutos después del sismo, la dirección de Hidrografía y Navegación de la Marina de Guerra del Perú avisó a la población que ..."
        }
    ]
}