{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGQyTTNJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:07:50 GMT",
    "content": [
        {
            "title": "死体の子宮の移植から生まれた最初の赤ちゃんが生まれる - エル・コメルシオ - ペルー",
            "link": "https://elcomercio.pe/tecnologia/ciencias/nace-primer-bebe-fruto-trasplante-utero-cadaver-noticia-584460",
            "pub_date": "2018-12-06 11:45:01 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, dio a conocer ..."
        },
        {
            "title": "女の子は死んだドナーの子宮移植後に生まれる - ラヴァンガルディア",
            "link": "https://www.lavanguardia.com/ciencia/cuerpo-humano/20181205/453358124361/nacimiento-transplante-utero-donante-muerta.html",
            "pub_date": "2018-12-05 00:15:56 GMT",
            "source_nm": "ヴァンガード",
            "source_url": "https://www.lavanguardia.com",
            "desc": ""
        },
        {
            "title": "私は子宮移植を受けて最初に出産する女性、36歳で最初の支配をしました - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/tecnologia/ciencias/tuve-mi-primera-regla-36-anos-primera-mujer-dar-luz-recibir-trasplante-utero-noticia-583907",
            "pub_date": "2018-12-03 20:25:38 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Malin Stenberg fue una de las primeras mujeres en recibir un trasplante de útero, gracias a un equipo de investigación del hospital de la Universidad ..."
        },
        {
            "title": "子宮は再生以上のものに役立ちますか？ -  www.infosalus.com",
            "link": "https://www.infosalus.com/salud-investigacion/noticia-sirve-utero-algo-mas-reproduccion-20181207132339.html",
            "pub_date": "2018-12-07 12:23:40 GMT",
            "source_nm": "www.infosalus.com",
            "source_url": "https://www.infosalus.com",
            "desc": "Una investigación del departamento de Psicología de la Universidad Estatal de Arizona (Estados Unidos), publicada en 'Endocrinology', ha hallado que a las..."
        },
        {
            "title": "彼らは死体の子宮を移植し、生きた少女をTelemundo 51  - マイアミ",
            "link": "https://www.telemundo51.com/noticias/mundo/trasplante-de-utero-de-un-cadaver-Brasil-502040162.html",
            "pub_date": "2018-12-06 05:40:06 GMT",
            "source_nm": "Telemundo 51  - マイアミ",
            "source_url": "https://www.telemundo51.com",
            "desc": "Con anterioridad, se habían realizado otros 10 trasplantes de útero de donantes fallecidos en Estados Unidos, la República Checa y Turquía, pero este es el ..."
        },
        {
            "title": "子宮を蹴ると赤ちゃんは体を探検することができます -  Webconsultas Healthcare",
            "link": "https://www.webconsultas.com/noticias/embarazo/las-patadas-en-el-utero-materno-permiten-al-bebe-explorar-su-cuerpo",
            "pub_date": "2018-12-05 12:01:45 GMT",
            "source_nm": "Webconsultsヘルスケア",
            "source_url": "https://www.webconsultas.com",
            "desc": "Un estudio sugiere que los movimientos fetales en el útero, como las pataditas que siente la embarazada, tienen por objeto que el futuro bebé explore su ..."
        },
        {
            "title": "子宮内の自然選択は、成人期の健康問題を説明することができるという研究があります -  www.infosalus.com",
            "link": "https://www.infosalus.com/salud-investigacion/noticia-estudio-sugiere-seleccion-natural-utero-puede-explicar-problemas-salud-edad-adulta-20181204182413.html",
            "pub_date": "2018-12-04 17:24:14 GMT",
            "source_nm": "www.infosalus.com",
            "source_url": "https://www.infosalus.com",
            "desc": "Un equipo internacional de investigadores del Centro Médico de la Universidad de Leiden, Universidad de Wageningen e Investigación, Universidad de Lund,."
        },
        {
            "title": "すごい！死者の移植のおかげで赤ちゃんが生まれました -  FM",
            "link": "https://www.lafm.com.co/internacional/nace-el-primer-bebe-concebido-por-un-utero-trasplantado-de-una-fallecida",
            "pub_date": "2018-12-05 02:15:30 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, indicó la ..."
        },
        {
            "title": "死んだドナーの移植された子宮からの最初の赤ん坊を生まれた -  OKDIARIO",
            "link": "https://okdiario.com/ciencia/2018/12/08/nacido-primer-bebe-desde-utero-trasplantado-donante-muerta-3431487",
            "pub_date": "2018-12-08 11:50:51 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "Cada vez se encuentran más casos de mujeres con problemas de fertilidad uterina. Por eso es tan importante esta noticia, porque saber que ha nacido el primer bebé desde un útero trasplantado de una donante muerta podría abrir las puertas a que muchas más chicas pudieran ser madres. En este caso, la investigación y el logro ha sido publicado en la revista médica especializada The Lancet. En el mismo, hemos podido saber que la niña es hija de una brasileña de 32 años. Hoy en día, una donación de útero tan solo es legal llevarla a cabo entre familiares, por lo que la posibilidad de encontrar d..."
        },
        {
            "title": "ラテンアメリカにおける成功した子宮の最初の移植 - スペイン語のニューヨークタイムズ",
            "link": "https://www.nytimes.com/es/2018/12/07/bebe-trasplante-utero/",
            "pub_date": "2018-12-07 18:50:51 GMT",
            "source_nm": "スペイン語のニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Continue reading the main story Foto Médicos en un hospital en São Paulo, Brasil, observan a una bebé que nació de una mujer a quien le trasplantaron el útero de una donante fallecida. Credit Divulgação Hospital das Clínicas da FMUSP Una mujer que recibió un útero trasplantado de una donante fallecida dio a luz a una bebé saludable, según informaron investigadores de Brasil el 4 de diciembre. Es el primer nacimiento de este tipo del que se tiene registro. Los trasplantes de útero de donantes con vida han sido exitosos; al menos once bebés han nacido así desde 2013. Sin embargo, un procedimi..."
        },
        {
            "title": "ブラジルの医師が妊娠可能な子宮移植の準備をしています -  DeportesPerú",
            "link": "https://www.deperu.com/noticias/medicos-en-brasil-listos-para-mas-trasplantes-de-uteros-fertiles-91749.html",
            "pub_date": "2018-12-07 11:27:04 GMT",
            "source_nm": "スポーツペルー",
            "source_url": "https://www.deperu.com",
            "desc": "Trasplantaron un útero fértil a una mujer que nació sin ese órgano y lograron que pudiera concebir una niña que ya casi cumple un año. Tras el éxito de esta intervención, un grupo de médicos brasileños está listo para replicar su hazaña en otras dos mujeres."
        },
        {
            "title": "最初の赤ちゃんは、死亡したドナーの子宮移植後に生まれました -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Nacio-el-primer-bebe-a-partir-del-trasplante-de-utero-de-una-donante-fallecida-20181207-0019.html",
            "pub_date": "2018-12-07 08:15:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "Nació en Brasil el primer bebé a partir del trasplante de útero de una mujer fallecida. La receptora fue una paciente con infertilidad uterina, que mediante esta técnica, sumó una opción más a quienes tienen este padecimiento, que hasta ahora sólo podían optar por una adopción o la gestación subrogada. Antes del caso brasileño se habían realizado otros diez trasplantes de útero de donantes fallecidas en EE UU, República Checa y Turquía, pero este es el primero en dar lugar a un parto con vida. Con la escasez de donantes vivos, la nueva técnica podría aumentar la disponibilidad y dar a más m..."
        },
        {
            "title": "医師は妊娠可能な子宮移植の準備ができています！ - 集合的な文化",
            "link": "https://news.culturacolectiva.com/ciencia/medicos-en-brasil-realizaran-mas-trasplantes-de-uteros-fertiles/",
            "pub_date": "2018-12-07 18:54:03 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Si no te enteraste antes, aún estás a tiempo para estar enterado de la última tendencia en cuanto a técnicas de fertilidad se trata. Trasplantaron un útero fértil de una mujer fallecida a una paciente que nació sin ese órgano (síndrome de Mayer-Rokitansky-Küster-Hauser) y lograron que pudiera concebir una niña que ya casi cumple un año. Tras el éxito de esta intervención, un grupo de médicos está listo para replicar su hazaña en otras dos mujeres. Hace un año nació el primer bebé concebido en un útero trasplantado de una donante fallecida y hoy está sano. (Foto: AP) \"Todas las pacientes que..."
        },
        {
            "title": "健康について話しましょう：胎児手術 - 最先端技術 -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/influencers/Hablemos-de-salud-Cirugia-Fetal-con-tecnologia-de-vanguardia-20181207-0046.html",
            "pub_date": "2018-12-07 11:28:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Durante el embarazo pueden presentarse problemas en la formación del bebé. En México los defectos más comunes son a nivel de cerebro, columna, tórax y abdomen, entre otros. El diagnóstico debe realizarse durante el ultrasonido estructural en las primeras 20 semanas de embarazo, esto es muy importante porque algunos de ellos se pueden corregir por medio de la cirugía fetal, es decir dentro del útero de la mamá. Para esto se requiere personal altamente capacitado y tecnología de vanguardia, con la cual ya se cuenta en Mérida, en donde se han atendido casos muy complicados, gracias al haber e..."
        },
        {
            "title": "移植された子宮からの最初の赤ちゃんが生まれました -  TN  -  Todo Noticias",
            "link": "https://www.youtube.com/watch?v=ecTU9XF6uLo",
            "pub_date": "2018-12-07 04:39:08 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://www.youtube.com",
            "desc": "Fragmento de \"Metadata\" emitido el Jueves 6 de Diciembre de 2018."
        },
        {
            "title": "オキシトシンとは何か、それが恋と出産にどのように働くか - 集合的な文化",
            "link": "https://culturacolectiva.com/estilo-de-vida/que-es-la-oxitocina-papel-en-parto-y-amor",
            "pub_date": "2018-12-08 00:22:26 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://culturacolectiva.com",
            "desc": "En diversas ocasiones nuestro cuerpo es descrito como una máquina perfecta, capaz de realizar complejas funciones biológicas, y en el caso del cerebro esto es una realidad. La oxitocina es una poderosa sustancia incluso más fuerte que cualquier droga y cumple funciones más allá del amor. A esta sustancia se le denomina como un neuropéptido, que son diminutas moléculas, y es vista más como un neurotransmisor que como una hormona, aunque también puede adoptar esa conducta. Las funciones que tiene son igual de importantes que las de cualquier otro neurotransmisor. Su origen se encuentra en el ..."
        },
        {
            "title": "死んだドナーの子宮移植から生まれた最初の赤ちゃんが生まれる -  DW（スペイン語）",
            "link": "https://www.youtube.com/watch?v=g3O6EXeTrz8",
            "pub_date": "2018-12-06 01:24:37 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.youtube.com",
            "desc": "El éxito de la operación, no exenta de polémica por sus implicaciones morales, ha sido calificado como un \"hito en la historia de la humanidad y de la medicina reproductiva\" por el equipo médico responsable."
        },
        {
            "title": "移植された子宮から生まれた最初の赤ちゃん - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103098.html",
            "pub_date": "2018-12-06 03:58:39 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La revista médica The Lancet publicó una investigación llevada a cabo en un hospital de Brasil sobre el primer bebé nacido en un útero trasplantado a partir de una donante fallecida, que podría aumentar las opciones de concebir para las mujeres con problemas de fertilidad uterina. Actualmente, la donación de útero sólo se puede llevar a cabo a partir de familiares, de modo que las opciones se reducen, ya que existen pocos donantes vivos. El éxito logrado mediante esta nueva técnica, llevada a cabo en el Hospital das Clínicas, de la Universidad de Sao Paulo, supone también el primer traspla..."
        },
        {
            "title": "女性の避妊法によるがん、嚢胞、その他の被害 -  Cultura Colectiva",
            "link": "https://culturacolectiva.com/estilo-de-vida/efectos-secundarios-de-los-metodos-anticonceptivos",
            "pub_date": "2018-12-07 00:50:17 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://culturacolectiva.com",
            "desc": "ILUSTRACIÓN POR @PAULYNA_ARDILLA La mayoría de las mujeres usan la píldora como su método anticonceptivo de cabecera, pero existen muchos otros más métodos de los cuales poco se habla. En general hay poca información de su efectividad, efectos secundarios o secuelas que pueden generar en el cuerpo humano. Los anticonceptivos pueden clasificarse ampliamente en métodos de barrera (que impiden que los espermas lleguen al óvulo), métodos hormonales (los que evitan la ovulación como la píldora anticonceptiva), anticonceptivos de emergencia, métodos intrauterinos (los que permiten la fertilizació..."
        },
        {
            "title": "Anahíは、イチゴで自分の液状の胎盤を食べたことを明らかにした。「これは非常に個人的なものだった」 - 情報資料",
            "link": "https://www.infobae.com/america/entretenimiento/2018/12/05/anahi-revelo-que-se-comio-su-propia-placenta-licuada-con-fresas-fue-algo-muy-personal/",
            "pub_date": "2018-12-05 21:32:17 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Anahí, ex primera dama del estado de Chiapas, México. (Foto: Cuartoscuro) La cantante, actriz y ahora escritora Anahí acaparó los reflectores esta semana y no por su esposo Manuel Velasco ex gobernador de Chiapas, México, sino porque en su libro \"Valiente\" que se publicó esta semana, describió con lujo de detalle el momento en que decidió ingerir su propia placenta. La protagonista de la telenovela Rebelde compartió con los lectores el modo en que consumió su placenta luego de dar a luz a su primer hijo. Aseguró que la cortó en cinco pedazos: \"Cuando nació Manuel guardamos la placenta y la ..."
        },
        {
            "title": "移植された子宮で生まれた最初の赤ちゃんが生まれる -  Tec Review",
            "link": "https://tecreview.tec.mx/nace-la-primera-bebe-gestada-en-utero-trasplantado/",
            "pub_date": "2018-12-06 19:15:00 GMT",
            "source_nm": "Tecレビュー",
            "source_url": "https://tecreview.tec.mx",
            "desc": "(AFP) – El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, así lo señaló la revista científica The Lancet. Siete meses después del nacimiento, el bebé (una niña), se encontraba bien, pesaba 7,2 kilos y seguía siendo amamantada por su madre, igualmente en buen estado de salud, según el Hospital Universitario de Sao Paulo, que realizó el trasplante en 2016. Es la primera vez, después de una decena de tentativas fracasadas en Estados Unidos, República Checa y Turquía, que un trasplante de útero a partir..."
        },
        {
            "title": "伝統的な中国医学によれば、4段階で疝痛で終わる -  InStyle Mexico",
            "link": "https://instyle.mx/estilo-de-vida/wellness/2018/12/06/acabacolicos-4-pasos-segun-medicina-tradicional-china/",
            "pub_date": "2018-12-06 21:32:06 GMT",
            "source_nm": "インスタイルメキシコ",
            "source_url": "https://instyle.mx",
            "desc": "Cada vez es más la gente que está recurriendo a la medicina tradicional para llevar una vida saludable y balanceada. Tanto la tradición ayurvédica, originaria de la India, como la medicina tradicional china han mostrado buenos resultados para muchas condiciones médicas, desde el dolor crónico hasta infertilidad, y una de las cuestiones más importantes en nuestras vidas cotidianas: los cólicos y el síndrome premenstrual. Estos son los consejos que recomienda la medicina tradicional china para acabar con los cólicos y otros malestares menstruales: Consume vitamina E Este nutriente aumenta los..."
        },
        {
            "title": "最初の赤ちゃんは死んだドナーの子宮のおかげで生まれました -  Euronews English",
            "link": "https://es.euronews.com/2018/12/05/nace-la-primera-bebe-gracias-al-utero-de-una-donante-muerta",
            "pub_date": "2018-12-05 18:49:38 GMT",
            "source_nm": "ユーロニューススペイン語",
            "source_url": "https://es.euronews.com",
            "desc": "El milagro ocurrió hace un año en Brasil y acaba de hacerse público. Esta niña es la primera bebé nacida gracias a un trasplante de útero de una donante muerta. Hasta entonces, los diez intentos llevados a cabo en la República Checa, Turquía y Estados Unidos habían fracasado. Sí han nacido ya once bebés de úteros trasplantados de donantes vivas, tras 39 intentos, aunque, tal y como explica este experto estadounidense, siempre conlleva riesgos para la madre, la donante y el feto. \"Recuerde que en Suecia, en la India y en Dallas se realizaron estos procedimientos, y siempre existe un riesgo p..."
        },
        {
            "title": "ホルモン療法により、シルビアは子宮に癌を有する - マルチメディアラグナ",
            "link": "https://www.youtube.com/watch?v=LrDekP9Pl7o",
            "pub_date": "2018-12-04 22:39:56 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "死体の子宮の移植は「世界の一例」と医者は言う - ラ・エストレラ・デ・パナマ",
            "link": "http://laestrella.com.pa/vida-cultura/salud/trasplante-utero-cadaver-ejemplo-mundo-afirma-medico/24095885",
            "pub_date": "2018-12-06 03:47:02 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "Para el médico brasileño Wellington Andraus, cuyas investigaciones resultaron en el nacimiento del primer bebé a partir del útero trasplantado de un cadáver, el éxito de la cirugía es \"un ejemplo para el mundo\" de que el procedimiento es \"viable\", según explicó en una entrevista con Efe. \"El nacimiento de una niña sana y sin ningún problema a lo largo del embarazo ha mostrado a todo el mundo que el donante fallecido es factible\" y \"que el órgano (trasplantado) sigue viable para un posterior embarazo\", celebró el médico. Andraus y su colega Dani Ejzenberg trasplantaron en 2016 un útero de un..."
        },
        {
            "title": "妊婦にはいつ超音波が必要ですか？ - ペルー",
            "link": "https://peru.com/mujeres/soy-mama/cual-momento-indicado-que-gestante-realizarse-ecografia-noticia-588401",
            "pub_date": "2018-12-04 14:45:21 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El embarazo es el momento en que el cuerpo de la mujer pasa por varios cambios para traer una vida al mundo. Y la mejor prueba no invasiva a la que puede someterse es la ecografía para saber como está su bebé. En ese sentido, es importante que este control se realice en el momento oportuno y, sobre todo, en centros de atención que cuenten tanto con personal certificado como con equipos de alta resolución. “La ecografía regular es la que se hace a blanco y negro. Pero, dependiendo de lo que se identifique, el especialista puede indicar luego una ecografía doppler a color que permite identifi..."
        },
        {
            "title": "女性が膣をきれいに保つために行う奇妙なこと - 集団文化",
            "link": "https://culturacolectiva.com/estilo-de-vida/remedios-peligrosos-para-mantener-limpia-vagina",
            "pub_date": "2018-12-06 19:34:53 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://culturacolectiva.com",
            "desc": "ILUSTRACIÓN POR: @PAULYNA_ARDILLA Existen “remedios ideales” para la limpieza de nuestras vaginas que circulan en la red o que nos aconseja la amiga de una amiga, la verdad es que no deberíamos confiar en ninguna de éstos, ya que pueden perjudicarnos mucho más de lo que esperamos. Nuestra vulva y vagina están expuestas todo el tiempo a contraer infecciones en los baños, con las toallas, en el sexo o hasta por el tipo de ropa interior que utilizamos. Cuando estamos conscientes de que es muy probable que dañemos a nuestra vagina, queremos hacer hasta lo imposible y seguir cualquier tratamient..."
        },
        {
            "title": "死亡したドナーから移植された子宮からの最初の赤ちゃんはブラジルで生まれました -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/05/nace-en-brasil-el-primer-bebe-de-un-utero-transplantado-de-una-donante-fallecida/",
            "pub_date": "2018-12-05 18:50:10 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "SAO PAULO — La revista médica The Lancet ha publicado una investigación llevada a cabo en un hospital de Brasil sobre el primer bebé nacido en un útero trasplantado a partir de un donante fallecido, que podría aumentar las opciones de concebir para las mujeres con problemas de fertilidad uterina. Actualmente, la donación de útero solo se puede llevar a cabo a partir de familiares, de modo que las opciones se reducen ya que existen pocos donantes vivos. El éxito logrado mediante esta nueva técnica, llevada a cabo en el Hospital das Clínicas, de la Universidad de Sao Paulo, supone también el ..."
        },
        {
            "title": "これは週に一度妊娠している方法です - 集団文化",
            "link": "https://culturacolectiva.com/estilo-de-vida/embarazo-semana-a-semana-cambios-bebe-mujer",
            "pub_date": "2018-12-06 17:39:33 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://culturacolectiva.com",
            "desc": "El embarazo trae muchos cambios en el cuerpo de la mujer: no sólo es el crecimiento de la panza sino alteraciones hormonales, cambios de humor, hinchazón de los pies, aumento en la cantidad de vello corporal, dejar de comer o comer más, tener mucho sueño… En general el embarazo es todo un proceso que marca la vida de una mujer. Pero también es el proceso en el que se forma otro ser humano. Los cambios se ven por fuera pero por dentro también hay crecimiento y evolución de un embrión, un feto que comienza a desarrollarse para ser un bebé al momento del nacimiento. Primer Trimestre Cambios en..."
        },
        {
            "title": "子宮移植：子供を産むために他の人の子宮を使うか？ - 集合的な文化",
            "link": "https://culturacolectiva.com/tecnologia/transplante-utero-tener-hijos-donante-fallecido",
            "pub_date": "2018-12-07 00:25:44 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://culturacolectiva.com",
            "desc": "48.5 millones de parejas en todo el mundo padecen de problemas de fertilidad, lo cual limita sus posibilidades de formar una familia a la adopción o a las madres subrogadas. Además, muchos casos se deben a que las mujeres son sometidas a histerectomías por la presencia de tumores, endometriosis severas u otras complicaciones en el parto. Es por ello que avances médicos como el trasplante de útero pueden ser revolucionarios, aunque su tasa de éxito no es óptima. Desde el 2014, cuando se logró por primera vez, se han intentado 39 trasplantes de útero entre personas vivas y sólo 11 han gestado..."
        },
        {
            "title": "死んだドナーから子宮移植のおかげで生まれた最初の赤ちゃん - フォーブスメキシコ",
            "link": "https://www.forbes.com.mx/nace-primera-bebe-gracias-a-un-trasplante-de-utero-de-una-donante-muerta/",
            "pub_date": "2018-12-06 00:21:38 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Nace primera bebé gracias a un trasplante de útero de una donante muerta Reuters.- Una mujer en Brasil que recibió un útero trasplantado de una donante fallecida dio a luz a una niña en el primer caso exitoso con este procedimiento, informaron médicos. El caso, publicado en la revista médica The Lancet, involucró la conexión de las venas del útero de la donante con las venas de la receptora, así como el enlace de las arterias, los ligamentos y los canales vaginales. Se produce luego de que 10 casos previamente conocidos de trasplantes de útero de donantes fallecidas en Estado..."
        },
        {
            "title": "&quot;不健全な生き物&quot;：カトリック病院は、彼らに何をすべきかを親に説明する - エル・コンフィデンシャル・デジタル",
            "link": "https://religion.elconfidencialdigital.com/articulo/catolicos/criaturas-abortivas-hospitales-catolicos-explica-padres/20181204194808026656.html",
            "pub_date": "2018-12-05 00:04:00 GMT",
            "source_nm": "デジタル機密",
            "source_url": "https://religion.elconfidencialdigital.com",
            "desc": "Pocas madres y padres conocen a dónde van los restos de su hijo cuando lo pierden en un aborto espontáneo. Pues bien, Miguel Ortegón Sánchez, presidente de Hospitales Católicos de Madrid, entidad que integra a nueve centros, responde a esta pregunta a Religión Confidencial. “En Hospitales Católicos seguimos un protocolo acorde a la legislación vigente en relación al tratamiento de ‘criaturas abortivas’ (término como lo define la legislación). Cuando se produce un fallecimiento intra-útero de un feto mayor de 22 semanas de gestación y/o mayor de 500 gramos de peso, garantizamos vía servici..."
        },
        {
            "title": "初めて無菌の女性が死んだドナーから移植された子宮を持つ母親になることができました -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/por-primera-vez-una-mujer-esteril-logro-ser-mama-con-un-utero-trasplantado-de-una-donante-muerta_922272",
            "pub_date": "2018-12-05 14:48:09 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, indicó el miércoles la revista científica The Lancet. Es la primera vez, después de una decena de fracasos en Estados Unidos, República Checa y Turquía, que un trasplante de útero a partir de una donante fallecida permite llevar a cabo un nacimiento. También es una primicia para un nacimiento mediante un trasplante de útero en América Latina. Cómo fue la operación El trasplante se llevó a cabo en septiembre de 2016 en el Hospital Universitario de Sao..."
        },
        {
            "title": "死んだドナーから移植された子宮を持つ母親であった無菌の女性 - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/el_mundo-una-mujer-esteril-logro-ser-mama-con-un-utero-trasplantado-de-una-donante-fallecida-2026075-112.html",
            "pub_date": "2018-12-05 19:01:08 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Nació la primera bebé del mundo concebida por una mujer estéril gracias a un útero trasplantado de una donante fallecida. Sucedió en Brasil y es la primera vez, después de una decena de fracasos en Estados Unidos, República Checa y Turquía, que un trasplante de útero a partir de una donante fallecida permite llevar a cabo un nacimiento. También es una primicia para un nacimiento mediante un trasplante de útero en América Latina. El trasplante se llevó a cabo en septiembre de 2016 en el Hospital Universitario de Sao Paulo. La mamá que recibió el útero tenía 32 años y nació sin este órgano, p..."
        },
        {
            "title": "「死亡したドナーとの子宮移植から生まれた最初の赤ちゃんを見るのはとても嬉しかった」 - 情報提供",
            "link": "https://www.infobae.com/america/tendencias-america/2018/12/05/nos-dio-mucha-alegria-ver-nacer-al-primer-bebe-a-partir-de-un-trasplante-de-utero-con-donante-fallecida/",
            "pub_date": "2018-12-05 17:39:06 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Por Valeria Román Por primera vez en el mundo, nació una beba después de que su madre aceptara ser sometida a un trasplante de útero de una donante fallecida. El caso ocurrió en el Hospital de Clínicas de la Facultad de Medicina de la Universidad de San Pablo, en Brasil, y demostró que puede ser una opción para mujeres con problemas de fertilidad en el futuro. \"Nos dio una gran alegría ver que nacía una beba a partir de que hicimos el trasplante de útero de donante ya fallecida\", le dijo a Infobae uno de los líderes de la experimentación, el médico Dani Ejzenberg, quien publicó los resultad..."
        },
        {
            "title": "死んだ女性は、寄付された子宮のおかげでお母さんになる -  DEBATE",
            "link": "https://www.debate.com.mx/mundo/mujer-esteril-nace-bebe-transplante-de-utero-20181205-0204.html",
            "pub_date": "2018-12-05 20:40:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Una mujer estéril se convirtió en mamá por primera vez gracias a un útero de donante sin vida. Una mujer por fin tuvo la gran oportunidad de convertirse en mamá por primera vez tras haber dado a luz a un bebé tiempo después de haber sido trasplantada con un útero de una mujer que perdió la vida. La mujer por causas genéticas habías nacido sin útero, pero pudo dar a luz a un bebé gracias al órgano trasplantado. Foto Ilustrativa/Pixabay La mamá recibió la donación de una mujer de 40 años de edad, que murió de un derrame cerebral, y había tenido 3 hijos. Para que su cuerpo no rechazara el tras..."
        },
        {
            "title": "ベバは死体ドナー子宮で誕生した - 慢性",
            "link": "https://www.cronica.com.ar/mundo/Beba-fue-gestada-en-utero-de-donante-cadaverica-20181205-0061.html",
            "pub_date": "2018-12-05 20:30:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Médicos brasileños dieron a conocer el caso del primer bebé gestado en un útero trasplantado por una donante cadavérica. El hecho, que marcó un antes y un después en la historia de la medicina, generó una gran repercusión en el mundo y podría ser una nueva alternativa para las mujeres con problemas de fertilidad. El nacimiento se produjo en el Hospital de Clínicas de San Pablo hace casi un año, aunque la noticia no había transcendido. Aunque los órganos de origen cadavérico suponen un desafío mayor para los especialistas, ya se habían intentado otros diez trasplantes de útero de igual proce..."
        },
        {
            "title": "無菌の母親が移植された子宮を持つ彼女の最初の赤ちゃんを産んだ - 十二",
            "link": "https://eldoce.tv/mundo/brasil-una-mama-esteril-dio-luz-su-primer-bebe-con-un-utero-trasplantado-donante-muerto_76748",
            "pub_date": "2018-12-05 19:37:24 GMT",
            "source_nm": "十二",
            "source_url": "https://eldoce.tv",
            "desc": "Una mujer de 32 años, oriunda de Brasil, que nació sin el útero (síndrome conocido como Mayer-Rokitansky- Küster-Hauser), se convirtió en la primera mujer estéril en América Latina y en el mundo en recibir este órgano trasplantado de una donante muerta y concebir a un bebé. Después de siete meses, donde la futura mamá pudo llevar una vida con total normalidad con su nuevo útero, fue sometida a una fecundación in vitro, donde los médicos procedieron a introducirle los óvulos. + MIRÁ MÁS: El triste presente del nene afgano famoso por su camiseta de Messi Pasaron nueve meses y finalmente lleg..."
        },
        {
            "title": "なぜ赤ん坊は母の腹の中で蹴られますか？ -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Porque-los-bebes-dan-patadas-dentro-de-la-panza-de-la-madre-20181203-0019.html",
            "pub_date": "2018-12-03 09:25:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "Investigadores de la Universidad de Londres (Reino Unido) han comprobado, tras medir las ondas cerebrales producidas por los bebés, que dan patadas en la panza de su madre para explorar su propio cuerpo y el entorno. Para alcanzar esta conclusión, publicada en la revista Scientific Reports y reproducida en 20minutos, los científicos midieron las ondas cerebrales de los bebés durante el sueño a través de una electroencefalografía (EEG). El sueño activo se identificó conductualmente según la observación lateral de movimientos oculares rápidos, respiración en gran parte irregular y movimientos..."
        },
        {
            "title": "死んだ女性は、死んだドナーの子宮を移植したために出産することができました - ブルーラジオ",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-05 12:42:10 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "La cirugía, que marca un hito en la historia de la medicina, duró 10 horas y media. Cinco meses después la paciente tuvo el periodo normalmente. El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, indicó el miércoles la revista científica The Lancet. Siete meses después del nacimiento, el bebé (una niña), se encontraba bien, pesaba 7,2 kilos y seguía siendo amamantada por su madre, igualmente en buen estado de salud, según el Hospital Universitario de Sao Paulo, que realizó el trasplante en 2016. Es l..."
        },
        {
            "title": "子宮移植を受けた女性には子供がいた - 拡張",
            "link": "https://expansion.mx/tecnologia/2018/12/05/mujer-que-recibio-un-trasplante-de-utero-tuvo-un-hijo",
            "pub_date": "2018-12-05 18:56:21 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "De acuerdo al reporte del hospital de la Escuela de Medicina de la Universidad de Sao Paulo afirma que por primera vez nació un bebé de una mujer que recibió el útero de una donante fallecida."
        },
        {
            "title": "胎盤を食べるときにAnahíがさらされた深刻な危険性 - 私はCARMINです",
            "link": "https://www.soycarmin.com/buenavida/cuales-son-los-riesgos-peligros-de-comerse-la-placenta-tendencia-20181205-0012.html",
            "pub_date": "2018-12-05 13:07:00 GMT",
            "source_nm": "私はカルミンです",
            "source_url": "https://www.soycarmin.com",
            "desc": "Comerse la placenta después de dar a luz es una práctica que se está convirtiendo en tendencia luego de que estrellas como Kim Kardashian, Kourtney Kardashian y Anahí dieran a conocer al mundo que lo han hecho. Esto ha provocado que muchas mujeres quieran hacer lo mismo sin tener idea de los riesgos a los que podrían exponer su salud. Anahí, quien saltó a la fama tras aparecer en la telenovela RBD, ahora inicia una nueva etapa como escritora y ha publicado su primer libro titulado 'Valiente'. En él, habla precisamente de lo que la impulsó a comerse su placenta. \"La verdad es que sí me metí ..."
        },
        {
            "title": "移植された子宮で生まれた最初の赤ちゃん - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556112",
            "pub_date": "2018-12-05 02:48:44 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Una mujer en Brasil que recibió un útero trasplantado de una donante fallecida dio a luz a una niña en el primer caso exitoso con este procedimiento. La receptora del trasplante fue una paciente de 32 años con infertilidad uterina, a la que se le implantó el útero mediante una cirugía que duró más de 10 horas, donde el órgano donado se conectó a sus venas, arterias, ligamentos y canales vaginales. Tras siete meses en que la paciente no rechazó el nuevo órgano y tuvo la menstruación, se le introdujeron los óvulos fecundados que dieron lugar a un embarazo común. El producto fue una niña sana ..."
        },
        {
            "title": "死んだドナーから移植された子宮から生まれた最初の赤ちゃんが生まれる",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/nace-el-primer-bebe-de-un-utero.html",
            "pub_date": "2018-12-05 15:28:00 GMT",
            "source_nm": "目的",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Una mujer ha dado a luz al primer bebé gestado en un útero trasplantado de una donante muerta. La revista médica ‘Lancet’ ha divulgado la historia que tuvo lugar en Brasil, en 2016, y que abre nuevos horizontes en el campo de la fertilidad, y aviva los debates éticos. El bebé cumplirá un año el 15 de diciembre y según han informado los médicos, el ginecólogo, Dani Ejzenberg, y el cirujano Wellington Andraus, “presenta un desarrollo motor y neurológico sin alteraciones”. Dr Dani Ejzenberg, of the Faculty of Medicine at the University of Sao Paulo, has confirmed that they have delivered a new..."
        },
        {
            "title": "死んだドナーから移植された子宮で生まれた最初の赤ちゃんが生まれる -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297959-primer-bebe-utero-trasplantado-donante-fallecida",
            "pub_date": "2018-12-05 03:19:37 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "La madre quedó embarazada mediante fertilización 'in vitro' siete meses después del trasplante. La donante era una mujer de 45 años, madre de tres hijos, que murió de un derrame cerebral. Médicos brasileños han anunciado el nacimiento de la primera bebé hija de una mujer con un útero trasplantado de una donante fallecida, informa AP. Los diez intentos anteriores de conseguir que naciera un bebé gestado en un útero trasplantado de una mujer sin vida, practicados en la República Checa, Turquía y EE.UU., no tuvieron éxito. En el mundo han nacido once niños de úteros trasplantados, aunque en to..."
        },
        {
            "title": "信じられないこと：移植された子宮からの最初の赤ちゃんは死んだドナーから生まれる -  OKDIARIO",
            "link": "https://okdiario.com/bebes/2018/12/05/increible-nace-primer-bebe-utero-trasplantado-donante-muerta-3430077",
            "pub_date": "2018-12-05 09:30:34 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "Desde luego nos queda claro que la ciencia avanza a pasos agigantados y cada cierto tiempo consigue sorprendernos. Y así, sorprendidos, es como nos encontramos hoy al conocer una noticia que parece increíble. Nos estamos refiriendo a que ha nacido el primer bebé de un útero trasplantado de una donante muerta. Sí, como lo has leído. A continuación, te damos a conocer todos los datos más relevantes al respecto. ¿Dónde ha sucedido? En Brasil es donde ha tenido lugar este caso que es un verdadero hito dentro del ámbito de la ciencia. Más concretamente, ha tomado como escenario el Hospital das C..."
        },
        {
            "title": "死亡したドナーから移植された子宮で生まれた最初の赤ちゃんが生まれる -  TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/utero-trasplantado-donante-fallecida/",
            "pub_date": "2018-12-05 13:20:26 GMT",
            "source_nm": "テククリスピー",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Se podría decir que los trasplantes de útero se corresponden con un procedimiento quirúrgico bastante novedoso. La primera vez que se llevó a cabo este procedimiento fue en 2012, en Suecia, dando como resultado el nacimiento de cinco bebés sanos en 2014. Hasta el momento, los trasplantes de útero se realizaban con órganos provenientes de donantes vivas; generalmente la madre, la hermana o alguna pariente cercana de la paciente. No obstante, a finales de este mes, una bebé brasileña gestada en el útero trasplantado de una donante fallecida celebrará su primer cumpleaños. Ha nacido una bebé g..."
        },
        {
            "title": "移植された死んだ女性の子宮で生まれた最初の赤ちゃんが生まれました。 -  FILO",
            "link": "https://www.filo.news/ciencia/Nacio-el-primer-bebe-gestado-en-un-utero-trasplantado-de-una-mujer-muerta-20181205-0037.html",
            "pub_date": "2018-12-05 14:45:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "La revista médica The Lancet publicó hoy los detalles de una operación llevada a cabo en 2016 que permitió, un año más tarde, el nacimiento del primer bebé gestado en un útero trasplantado de una persona muerta. El trasplante y el tratamiento de fertilización se realizaron en San Pablo, Brasil, durante el año 2016. La madre, de 32 años entonces, tenía los ovarios intactos y producía óvulos, pero nació sin útero producto del llamado Síndrome de Rokitansky, una enfermedad congénita que afecta a una de cada 4500 mujeres. Según la publicación de The Lancet la donante era una mujer de 45 años qu..."
        },
        {
            "title": "「私は36歳で最初の支配をしました」：子宮移植を受けて出産する最初の女性の証言 - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/-tuve-mi-primera-regla-a-los-36-anos-el-testimonio-de-la-primera-mujer-en-dar-a-luz-tras-recibir-un-trasplante-de-utero-2018123124054",
            "pub_date": "2018-12-03 15:40:54 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Getty Images Malin Stenberg se enteró a los 16 años que había nacido sin útero. Malin Stenberg fue una de las primeras mujeres en recibir un trasplante de útero, gracias a un equipo de investigación del hospital de la Universidad Sahlgrenska (que practica estas cirugías desde 2012), en Gotemburgo, Suecia. Esta paciente tenía 16 años cuando le dijeron que no tenía útero, por lo que se resignó a no engendrar hijos. Pero su suerte cambió y ahora es madre de un niño de 4 años, tras convertirse en la primera mujer en dar a luz después de recibir un trasplante de útero. - Nace el primer bebé de u..."
        }
    ]
}