{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpTm1Sc2JEZ3paQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:23:11 GMT",
    "content": [
        {
            "title": "チンチェロ空港：Vizcarra大統領とエルコマチョウ - ペルー",
            "link": "https://elcomercio.pe/economia/peru/presidente-vizcarra-firmo-contrato-iniciar-obras-aeropuerto-chinchero-noticia-585282",
            "pub_date": "2018-12-07 14:14:48 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "MartínVizcarraはChinchero空港契約締結のためにクスコにいた[写真]  - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371696-martin-vizcarra-estuvo-cusco-firma-contrato-aeropuerto-chinchero-fotos",
            "pub_date": "2018-12-07 21:03:29 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "El presidente de la República, Martín Vizcarra, presenció hoy la suscripción del contrato de movimiento de tierras que dará inicio al megaproyecto del ..."
        },
        {
            "title": "MTCはChinchero空港の建設により影響を受ける不動産 - LaRepública.peに支払う金額を設定する",
            "link": "https://larepublica.pe/economia/1367716-mtc-establece-montos-pagar-inmuebles-afectados-construccion-aeropuerto-chinchero",
            "pub_date": "2018-12-01 15:32:54 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Además del monto a pagar, el MTC estableció cómo se debe llevar a cabo el proceso, según la legislación nacional."
        },
        {
            "title": "チンチェロ：もう一つの試み - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/economia/peru/chinchero-segundo-martin-vizcarra-noticia-585569",
            "pub_date": "2018-12-08 12:08:17 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Tras el anuncio en CADE Ejecutivos la semana pasada, Martín Vizcarra, presidente de la República, anunció ayer en Cusco la firma del contrato para empezar con la remoción de tierras del proyecto del aeropuerto internacional de Chinchero. “Todas las autoridades de Cusco y la población son testigos del esfuerzo que pusimos para sacar adelante [el aeropuerto]; esfuerzo que finalmente nos costó no solo el cargo de ministro, sino incluso una denuncia del procurador para que se analice, a través del Ministerio Público, la situación de Chinchero”, señaló el mandatario, refiriéndose a los problemas..."
        },
        {
            "title": "大統領：クスコ国際空港のための外国の利害関係者がいる - スプートニクワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084002573-hay-interesados-extranjeros-aeropuerto-cusco/",
            "pub_date": "2018-12-08 01:29:57 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Canadá, España, Reino Unido, Francia y Corea, potencias del primer mundo con alta tecnología están interesadas en la construcción de este aeropuerto\", dijo Vizcarra durante su discurso en los terrenos del próximo Aeropuerto Internacional de Chinchero. Perú construirá aeropuerto internacional en Cusco Cusco es el principal destino turístico del país andino con cerca de 3,5 millones de visitantes anuales, pero cuenta solamente con un aeropuerto local, lo que obliga a que todos los turistas extranjeros o nacionales pasen primero por Lima. La construcción del aeropuerto, que será levantado en ..."
        },
        {
            "title": "MartínVizcarra：「あなたが好きなだけ何度も調査する」Chincheroケース - ペルー",
            "link": "https://peru.com/actualidad/politicas/martin-vizcarra-investiguen-veces-quieran-caso-chinchero-nndc-noticia-588942",
            "pub_date": "2018-12-07 15:05:54 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente de la República, Martín Vizcarra, indicó que está dispuesto a ser investigado todas las veces que sea necesario por la firma de la adenda del contrato para el aeropuerto de Chinchero, que fue anulada y que le costó el puesto de ministro de Transportes y Comunicaciones en 2017. “Todas las autoridades de Cusco y la población son testigos del esfuerzo que pusimos para sacar adelante (Chinchero), esfuerzo que finalmente nos costó, no solo el cargo de ministro, sino nos costó incluso una denuncia del procurador para que se analice, a través del Ministerio Público, la situación de C..."
        }
    ]
}