{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFptWmpZd0VnVjZhQzFJU3lnQVAB?hl=zh-HK&gl=HK&ceid=HK:zh-Hant",
    "language": "zh-HK",
    "get_time": "2018-12-08 13:13:36 GMT",
    "content": [
        {
            "title": "フォーカス・ダイアローグ：西錦平の改革の最後のチャンスである米中の一時的停戦？ -  VOA中国語（VOA）",
            "link": "https://www.voachinese.com/a/voaweishi-20181207-pc-what-may-xi-jinping-achieve-during-the-90-day-us-tariff-truce/4691008.html",
            "pub_date": "2018-12-07 15:29:35 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "特习会达成停战九十天的共识，条件是两国就中国结构性问题进行谈判。分析人士认为，除非习近平最后提出的方案让特朗普满意，否则美中两国将战火重启。 特习会达成停战九十天的共识，条件是两国就中国结构性问题进行谈判。分析人士认为，除非习近平最后提出的方案让特朗普满意，否则美中两国将战火重启。现在有一种声音认为，未来九十天是习近平推动中国结构性改革和放松政治控制的时机，这样做不仅可以化解美国对中国的敌意和不满，也能满足国内民众的改革开放诉求。习近平有没有改造中国经济和政治模式的政治智慧？如果习近平推行经济和政治改革，美中两国能否像美国副总统彭斯所说的那样，建立起正常而非敌对的关系？ 参加讨论的嘉宾是：纽约城市大学政治学教授夏明；人权组织“公民力量“创办人杨建利；政论作家陈破空。 夏明说，习近平有多少自由度，或者说他能够做什么？中共党内的权力斗争很明显，从总理一级到前朝元老，都和习近平有分歧。习近平要做，困难很大，必须与大的利益切割、开刀，要真正把中国人长期的发展、中国国家的民主化和中国经济的自由化连在一起。以习近平今天的视野和能力，尤其是他并没有动员中国的舆论或者让中国老百姓感觉到他有松动的可能，我个人感到悲观，觉得习近平只是在买时间。 杨建利认为，目前很多人对于川习会有误读。第一是认为停火了，这是不对的，战争仍在继续，只是没有升级；第二大家问输赢。现在大家都在问习近平在这90天会干什么..."
        },
        {
            "title": "宝石の聴聞会に出席する &quot;Huawei Princess&quot;詳細露出 -  DW（中国語） -  Deutsche Welle",
            "link": "https://www.dw.com/zh/%E5%8D%8E%E4%B8%BA%E5%85%AC%E4%B8%BB%E5%87%BA%E5%B8%AD%E4%BF%9D%E9%87%8A%E5%90%AC%E8%AF%81-%E6%8C%87%E6%8E%A7%E7%BB%86%E8%8A%82%E6%9B%9D%E5%85%89/a-46643878",
            "pub_date": "2018-12-08 10:09:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "（德国之声中文网）本周五，华为CFO孟晚舟的法庭听证会在加拿大温哥华如期举行。期间，加拿大检察机关要求法庭拒绝孟晚舟的保释申请。无疑给处境并不乐观的中美关系雪上加霜，也加深了全球金融市场的担忧情绪。 孟晚舟是中国电信巨头华为的首席财务官，也是该公司创始人任正非的女儿。上周六（12月1日）,加拿大警方应美国方面的要求,在孟晚舟于温哥华机场停留期间将她逮捕。而就在同一天，美国总统特朗普和中国国家主席习近平还举行了晚餐会，就中美贸易战达成了90天的停战协议。 具体指控终于曝光 孟晚舟被逮捕后，由于实行了报道禁令，所以针对她的指控内容无法被外界得知。如今，报道禁令已经解除。周五保释听证会上的最新消息显示，美国方面指责华为曾利用一家香港的空壳公司向伊朗出售美国制裁令禁止的设备。美方还表示孟晚舟和华为在和伊朗开展业务往来时误导了美国的银行。 孟晚舟突然被逮捕一事得到了北京方面的严厉谴责，同时让外界怀疑中美贸易纠纷休战是否能得以继续，世界上最大的这两个经济体是否可以解决使其关系分裂的复杂问题。 芝加哥全球事务委员会的高级研究员李维(Philip Levy)向美联社表示：\"我认为这会对美中谈判带来明显的负面影响。\"这位美国小布什总统的经济顾问指出：\"这个有羞辱性的事件就发生在习近平和特朗普共进晚餐的时候，习近平当时根本不知情。这个面子很难挽回。我们可能看到中国采取报复措施，令中美关系继续恶化..."
        },
        {
            "title": "西平平は北朝鮮と米国が反対の方向に動くよう促している -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/china-us-north-korea-xi-jinping-20181207/4690871.html",
            "pub_date": "2018-12-07 14:30:08 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国国家主席习近平星期五对来访的朝鲜外务相李勇浩说，中国希望朝鲜和美国都作出妥协，“双方相向而行，照顾彼此合理关切”。 中国国家主席习近平星期五对来访的朝鲜外务相李勇浩说，中国希望朝鲜和美国都作出妥协，“双方相向而行，照顾彼此合理关切”。 自从今年6月美国总统特朗普和朝鲜领导人金正恩在新加坡举行历史性的高峰会后，朝鲜半岛紧张局势大为缓解，但是半年过去之后，美朝在具体落实朝鲜弃核的磋商上并没有取得突破性进展。 美国坚持要求朝鲜首先拿出一份其核武器的全部库存清单，并采取具体弃核措施。而朝鲜认为，他们已经采取一些措施，如拆除核试验设施，释放被朝鲜关押的美国人等。 中国此前也曾多次敦促朝鲜和美国都让一步。 在李勇浩访问北京之前，习近平和美国总统特朗普上星期六刚在阿根廷G20元首峰会上会面，期间两人也讨论了朝鲜半岛问题。 李勇浩星期四开始为期三天的中国之行的目的之一被认为是要了解美中两国元首在朝鲜问题上的共识或分歧。在见到习近平之前，李勇浩还同中国外交部长王毅举行了会晤，王毅向他通报了两国首脑会谈的结果。 中国外交部星期五还说，李勇浩对习近平承诺说，朝方继续致力于实现半岛无核化，愿就半岛问题同中方保持密切沟通协调。 韩联社援引没有透露姓名的知情人士提供的消息报道说，李勇浩此访旨在拉近有所疏远的朝中关系。"
        },
        {
            "title": "[フォーカスの対話]フルバージョン2018.12.7トランプは、米国と中国の間の90日間の交渉を温めて、ファーウェイから始まった？米国と中国の一時的な停戦、西平京の改革の機会は？ -  VOA中国語（VOA）",
            "link": "https://www.youtube.com/watch?v=tZpntHxBQdI",
            "pub_date": "2018-12-07 23:09:08 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.youtube.com",
            "desc": "12月7日(周五)【焦点对话】 话题一：美国出手华为孟晚舟，背后有何隐情？ 话题二：美中临时停火，习近平改革的机会？ 主持：宁馨 参加讨论的三位嘉宾是：纽约城市大学政治学教授夏明；人权组织“公民力量“创办人杨建利；政论作家陈破空。 话题一【美国出手华为孟晚舟，背后有何隐情？】 中国通讯巨头华为的创办人任正非的女儿，同时也是华为首席财务官的孟晚舟最近在加拿大被捕，并将引渡到美国受审。中国外交部立即向美加两国“严正交涉”，要求立即释放。但诡异的是，孟晚舟本人申请了媒体禁制止令，使美加当局无法公开她被捕的原因。华为一直否认和政府有任何关系，那为何中国当局将孟晚舟被捕视为重大的外交事件？如果孟晚舟是中国当局声称的那样没有违反任何法律，那么她本人为何要求美加两国不公布她被捕的原因？川普政府在贸易战停战九十天期间高调处理此事，是否会为双方谈判加温？ 话题二【美中临时停火，习近平改革的机会？】 特习会达成停战九十天的共识，条件是两国就中国结构性问题进行谈判。分析人士认为，除非习近平最后提出的方案让特朗普满意，否则美中两国将战火重启。现在有一种声音认为，未来九十天是习近平推动中国结构性改革和放松政治控制的时机，这样做不仅可以化解美国对中国的敌意和不满，也能满足国内民众的改革开放诉求。习近平有没有改造中国经济和政治模式的政治智慧？如果习近平推行经济和政治改革，美中两国能否像美国副总统彭斯所说的..."
        },
        {
            "title": "Xi Jinping外交通商部長官と会談し、「Study Conference」の結果を見る -  Radio Free Asia（RFA）",
            "link": "https://www.rfa.org/cantonese/news/nk-12072018090919.html",
            "pub_date": "2018-12-07 13:15:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "中国国家主席习近平周五（7日）在北京人民大会堂，会见到访的朝鲜外长李勇浩，韩联社报道，双方就两国关系发展交换意见，而中方向朝方通报，习近平早前与美国总统特朗普会晤的成果。 综合媒周五报道，有指李勇浩今次访华，主要是探听「习特会」的消息，因为朝鲜即将敲定领袖金正恩是否回访韩国，中方有关说明可能会影响平壤的决定。 报道指较早前李勇浩在钓鱼台国宾馆，与中国外长王毅会谈。 王毅指要推动中朝关系实现更大发展，加强各领域交流合作；而当前朝鲜半岛延续缓和势头，中方希望美朝双方保持对话，平衡解决彼此关注。 而李勇浩表示，金正恩今年三度访华并与习近平会面，两国关系迎来新的发展局面。 他指明年是中朝建交70周年，双方要共同办好庆祝活动，深化传统友谊、加强各领域交往与合作，推动中朝关系迈向更高水平。"
        },
        {
            "title": "西平晋、北朝鮮外交部長官と会談 - 中国ニュース - 中国ニュース",
            "link": "http://cn.breaking-news.space/%e4%b9%a0%e8%bf%91%e5%b9%b3%e4%bc%9a%e8%a7%81%e6%9c%9d%e9%b2%9c%e5%a4%96%e7%9b%b8%e6%9d%8e%e5%8b%87%e6%b5%a9/",
            "pub_date": "2018-12-07 11:08:11 GMT",
            "source_nm": "中国ニュース - 中国ニュース",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "ワシントンは、トランプ氏が事前に知っていたことを明確にした - 自由アジア広東語（RFA）",
            "link": "https://www.rfa.org/cantonese/news/huawei-12072018075045.html",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "在加拿大被捕的华为集团副董事长孟晚舟，周五（7日）召开保释聆讯，加拿大总理杜鲁多指并不涉及政治。美国方面未有公布要求拘捕孟晚舟的原因，但华府官员澄清，总统特朗普在「习特会」前并不知晓行动，又否认拘捕孟晚舟是作为中美贸易谈判的筹码。有熟悉美国的学者认为，孟晚舟被引渡到美国的可能性很高。（文宇晴 报道） 中国电讯网络设备商华为创办人任正非女儿、集团副董事长兼首席财务官孟晚舟，上周六（1日）在加拿大转机时被捕，据指她涉嫌违反美国对伊朗制裁。 加拿大总理杜鲁多周四（6日）回应事件时表示，渥太华政府在孟晚舟被捕前数天，已经得悉执法部门应美国政府要求作出拘捕行动。他指加拿大司法独立，强调事件不涉及任何政治参与或干预，案件已交由法庭处理。 综合外电引述知情人士报道，美国在2016年以来，一直关注华为是否违反美国对伊朗的制裁。直到最近，怀疑华为涉及利用全球银行系统进行伊朗的非法交易，因而寻求加拿大采取行动。而 滙控指目前正配合调查，但不是当局的调查目标。 有关孟晚舟被捕当天，正是中美两国元首在阿根廷会面及晚宴，商议贸易摩擦等问题，白宫国家贸易委员会主任纳瓦罗称，司法部的行动独立，拘捕孟晚舟与中美谈判没有关系。有份出席晚宴的白宫国家安全顾问博尔顿对媒体指出，他事前已收到司法部拘捕行动的通知。而华府官员澄清，特朗普事前并不知晓。 中国国家主席习近平和特朗普会面后，就贸易战达成「休战」90天的共识..."
        },
        {
            "title": "米国と中国は、ファーウェイの財務管理者の逮捕の影響を抑制しようとしている -  VOA中国（VOA）",
            "link": "https://www.voachinese.com/a/huawei-cfo-us-china-impact-20181207/4690758.html",
            "pub_date": "2018-12-07 12:54:54 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国首屈一指的技术公司华为的全球财务总管孟晚舟在加拿大被捕，眼下有许多问题依然没有答案。美中两国政府看来正在协作努力控制孟晚舟被捕的影响。 中国首屈一指的技术公司华为的全球财务总管孟晚舟在加拿大被捕，眼下有许多问题依然没有答案。美中两国政府看来正在协作努力控制孟晚舟被捕的影响。 华为财务总管孟晚舟被拘捕的消息震动了全球市场。很多人旋即表示担心这一发展可能会使正在进行中的美中贸易谈判完全脱轨。 就在上个星期的周末，双方还在欢庆美国总统特朗普和中国国家主席习近平的会晤是“一个巨大的成功” 分析家们指出，截至目前特朗普总统及其行政当局对这个问题保持了奇异的淡定。他们还说，特朗普总统在推特上就这个问题保持的克制令人惊讶。 越南富布赖特大学研究中国问题的学者克里斯托弗·鲍尔丁说，从中国的角度来看，孟晚舟被捕是一种政治升级，可朗普政府看来明白这一点。 鲍尔丁说，“我认为未来很重要的是他们（美国行政当局）说这属于相关法律，并尽可能地努力把政治因素排除出去，不管这个案件具体有什么问题。但即使这一事态发展跟特朗普行政当局的任何人完全脱钩，北京也会认为这是政治升级。” 纽约市立大学政治科学和全球事务教授夏明说，孟晚舟被捕是另一个事例，显示特朗普的贸易团队当中有人知道如何利用厉害的招法教训中国。 夏明说，“这只是美国在跟中国进行贸易战时很多招法当中的一招，目的是将所得最大化。我认为孟晚舟被捕应当从..."
        },
        {
            "title": "感情、運命、そして完全性 - 西陣平大統領の四国訪問 - 中国ニュース - 中国ニュース",
            "link": "http://breaking-news.space/2018/12/08/%e6%83%85%e6%b4%92%e4%b8%87%e9%87%8c%ef%bc%8c%e5%91%bd%e8%bf%90%e4%b8%8e%e5%85%b1-%e8%a7%a3%e8%af%bb%e4%b9%a0%e8%bf%91%e5%b9%b3%e4%b8%bb%e5%b8%ad%e5%9b%9b%e5%9b%bd%e8%ae%bf%e9%97%ae/",
            "pub_date": "2018-12-08 01:31:01 GMT",
            "source_nm": "中国ニュース - 中国ニュース",
            "source_url": "http://breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "中国は、米中の貿易戦争の問題を解決するペースを加速するとしている - カナダ国際放送 - 中国語",
            "link": "http://www.rcinet.ca/zh/2018/12/06/157623/",
            "pub_date": "2018-12-06 15:41:34 GMT",
            "source_nm": "カナダ国際放送 - 中国語",
            "source_url": "http://www.rcinet.ca",
            "desc": "中国政府商业部发言人星期四表示，中国国家主席习近平与美国总统特朗普在阿根廷的会谈取得了很大的成功，中国方面对与美国在90天之内达成贸易协议很有信心；中国政府的目标是在三个月的谈判结束时促成美国政府取消对中国进入美国市场产品征收的所有惩罚性关税。 中国商业部发言人证实，中国方面会立即在农业、能源和汽车领域落实两国领导人在阿根廷会谈中达成的共识；在随后的谈判中会具体讨论双方关切的知识产权保护、技术合作、市场准入和贸易平衡的问题。 专家们认为习近平为首的中国代表团在与特朗普为首的美国代表团的会谈中承诺大量购买美国农产品、能源，取消对美国汽车进入中国市场的限制，以显著减少中美贸易逆差；如果中国方面能够迅速落实这些承诺，这会给与美国的贸易会谈创造良好的环境和气氛。 Pablo Martinez Monsivais/Associated Press 上个周末在阿根廷20国峰会期间举行的中美首脑会谈敲定了双方贸易战的“休战协议”，美国方面承诺不按原来的计划在2019年1月把对价值2千亿美元中国进入美国的产品征收的惩罚性关税从目前10%的税率拉升到25%，同时同意努力与中国方面通过谈判在三个月之内解决目前的贸易争端。 对于美国方面把美中贸易谈判的时间限定在三个月、谈不成就对对中国进入美国市场价值2千亿美元的产品征收25%惩罚性关税的条件，专家们众说纷纭。 收听CH_Report_3-2018..."
        },
        {
            "title": "ポルトガル人は、西陣平大統領の国家訪問の結果を大いに評価する - 中国ニュース - 中国ニュース",
            "link": "http://cn.breaking-news.space/%e8%91%a1%e8%90%84%e7%89%99%e5%90%84%e7%95%8c%e9%ab%98%e5%ba%a6%e8%af%84%e4%bb%b7%e4%b9%a0%e8%bf%91%e5%b9%b3%e4%b8%bb%e5%b8%ad%e5%9b%bd%e4%ba%8b%e8%ae%bf%e9%97%ae%e6%88%90%e6%9e%9c/",
            "pub_date": "2018-12-06 14:15:54 GMT",
            "source_nm": "中国ニュース - 中国ニュース",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "同社の経営幹部は、Huaweiの最高財務責任者（CFO）として逮捕されるほか、同社のUS Voice Chinese Network（VOA）",
            "link": "https://www.voachinese.com/a/us-companies-huawei-cfo-arrest-impact-20181207/4690913.html",
            "pub_date": "2018-12-07 14:55:50 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国技术公司巨头华为的全球财务总管孟晚舟在加拿大被捕并有可能被引渡到美国的消息传出，在美国公司高层引起担忧。 中国技术公司巨头华为的全球财务总管孟晚舟在加拿大被捕并有可能被引渡到美国的消息传出，在美国公司高层引起担忧。 路透社星期五从新加坡发出的报道说，星期四在新加坡举行的一次不要对外开放的美国公司安全会议上，首要话题包括中国技术公司巨头华为的一个高级主管被逮捕后，美国在中国营业的公司有可能会受到什么报复。 报道说，了解会议内情的两位人士说，参加这次先前安排的美国国务院海外安全咨询委员会召集的会议的一些美国大公司的官员表示担心美国公司及其主管会遭到报复。 其中一位人士说，一些参加会议的人说，他们的公司正在考虑收缩非必要人员在中国的旅行，并研究把在中国举行的会议转到其他国家。 路透社的报道说，参加这次公司安全会议的公司包括迪斯尼，谷歌，脸书和PayPal。这些公司都拒绝就此事发表评论。 眼下，美国和中国正在贸易问题上紧张对峙。美国特朗普政府声言中国多年来拒绝履行加入世界贸易组织的承诺，却一方面利用加入世贸组织好处自由进入美国市场，另一方面则设置市场壁垒让美国公司难以进入中国市场，强迫美国公司转让技术，大规模窃取美国公司知识产权，不断发起网络攻击盗窃信息。 为了惩罚美国所说的中国不肯改变不公平的贸易做法，美国先对中国500亿美元的产品加征25%的关税，再对2000亿美元的中国产品..."
        },
        {
            "title": "Huawei最高財務責任者が米国と中国の貿易交渉に影を付けようと逮捕 -  Voice of America中国ネットワーク（VOA）",
            "link": "https://www.voachinese.com/a/trade-zte-huawei-mengwanzhou-20181206/4690061.html",
            "pub_date": "2018-12-06 23:00:33 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "应美国要求，中国科技巨头华为的首席财务官孟晚舟在温哥华被捕，并有可能被引渡至美国。此事发生在美中贸易谈判的关键时期，可能会加大两国谈判的难度。 应美国要求，中国科技巨头华为的首席财务官孟晚舟在温哥华被捕，并有可能被引渡至美国。此事发生在美中贸易谈判的关键时期，可能会加大两国谈判的难度。 正是在孟晚舟被捕的12月1日当晚，美国总统特朗普和中国国家主席习近平在布宜诺斯艾利斯宣布，美国同意在90天内不会新增关税，美中两国将着手谈判，解决世界前两大经济体的贸易争端。 “这对贸易谈判来说并不是好兆头，”美国智库战略与国际研究中心资深中国问题专家葛来仪（Bonnie Glaser）告诉美国之音。“至少中国可能会得出结论，特朗普总统和习近平在布宜诺斯艾利斯就未来道路达成协议后并没有真诚地行事。” 1993年加入华为的孟晚舟还是公司的副董事长和该公司创始人的女儿。加拿大司法部发言人麦克劳德(Ian McLeod)表示，“美国正寻求引渡她”，但未给出逮捕原因。但是路透社报道说，她被捕的原因是涉嫌通过银行非法帮助伊朗躲避制裁。 有分析认为，此事可成为特朗普政府的贸易谈判筹码，但小布什总统的经济顾问菲利普·李维(Philip Levy)告诉美国之音，孟晚舟被捕反而会增加谈判的复杂程度。“它肯定不会有帮助，还可能造成伤害。中国已经存在一个问题，那就是如何在保住面子的同时满足特朗普政府的要求。” 华为..."
        },
        {
            "title": "ナバロ：トランプ政権は中国に根本的な変革を求めている -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/navarro-us-china-trade-20181206/4689953.html",
            "pub_date": "2018-12-06 21:18:36 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "在一名重要的中国科技公司高管被逮捕后，白宫高级官员仍旧在美中贸易谈判上持强硬立场。一些人担心，这位中国高管的被捕可能会令华盛顿与北京之间在贸易上达成的停战受挫。 在一名重要的中国科技公司高管被逮捕后，白宫高级官员仍旧在美中贸易谈判上持强硬立场。一些人担心，这位中国高管的被捕可能会令华盛顿与北京之间在贸易上达成的停战受挫。 白宫贸易与经济顾问彼得·纳瓦罗在接受美国之音专访时一再拒绝公开评论华为首席财务官孟晚舟被捕一事。华为公司处于美中贸易争端的风口浪尖。 但是纳瓦罗表示，特朗普政府正在要求中国做出根本性的改变。 他说：“我们要求的是，中国要遵守国际规则，成为国际贸易的公平竞争者，这当然就是要求他们改变其模式，现在这种模式是建立在国有企业、保护主义、重商主义之上的。” 纳瓦罗对美中在90天内达成协议仍然表示乐观。美国特朗普总统表示，如果90天达不成协议，他将对中国商品扩大征收关税的规模。但是纳瓦罗说，中国不履行贸易承诺的“历史很长”。 纳瓦罗说：“这将是一个艰难的谈判。最大的问题将是，如何真正去核实，而不是被蒙骗过关，因为我们以前看到过这样的事。” 华为高管被捕 应美国当局要求，孟晚舟在美中官员在阿根廷G20举行谈判的同一天在加拿大被捕。美中的那次谈判就贸易问题达成了三个月的休战。 孟被捕的消息是在星期三晚间被最先曝出。人们担忧，这可能会影响停战。亚洲股市星期四收跌，美国股市开盘..."
        },
        {
            "title": "Kevin Rudd：Xi Jinpingはトランプの貿易交渉を見て、できるだけ早く結果を出す -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/KevinRUD-US-CHINA-20181205/4688381.html",
            "pub_date": "2018-12-05 21:34:10 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "前澳大利亚总理陆克文说，中国国家主席习近平希望美国总统特朗普直接掌控美中贸易谈判，并能达成解决方案。他表示，习近平认为，特朗普想要的就是减少贸易赤字和削减关税。 前澳大利亚总理陆克文说，中国国家主席习近平希望美国总统特朗普直接掌控美中贸易谈判，并能达成解决方案。他表示，习近平认为，特朗普想要的就是减少贸易赤字和削减关税。 现任亚洲协会政策研究所主席的陆克文今天在纽约说，根据他对华盛顿的国会、行政部门、国务院各部们的了解，“现在美国整个体制里实际上没有人支持中国或采取中立态度。这就是现实。” 他说，习近平虽然是红二代、共产党人，但非常务实，“因此我认为习近平强烈倾向于（贸易纠纷）能有个结果（landing an outcome）。” 他认为，“习近平相信特朗普脑子里要的就是减少巨额贸易逆差，以及削减关税。” 美中两国领导人上月底在阿根廷G20峰会期间举行的晚宴上达成了贸易战休战90天的共识：暂停原本在明年一月一日对2000亿中国商品从现有10%的关税增加到25%，中方则购买大量美国农产品，双方并开始就包括知识产权、中国强制转让技术等争议问题进行谈判。 陆克文说，特朗普总统面对的重大挑战是，美中贸易争端“他要在哪里着陆？”，陆克文说， “我们的中国朋友”也对此有同样的看法。 根据美国媒体的报道，白宫在与中国的贸易争端上存在着两派，一派代表华尔街利益，主张通过谈判跟北京取得和解；另..."
        },
        {
            "title": "専門家は、中国がフェンタニルの米国への流入を禁止できるかどうか疑問に思う -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/china-fentanyl-20281206/4689140.html",
            "pub_date": "2018-12-06 12:01:14 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "在刚结束的美中首脑峰会上，双方除了同意暂停贸易战之外，中国还承诺积极采取行动加强禁毒执法，对芬太尼类物质进行整类列管。 在刚结束的美中首脑峰会上，双方除了同意暂停贸易战之外，中国还承诺积极采取行动加强禁毒执法，对芬太尼类物质进行整类列管。 美国总统特朗普表示，中国此举会大大有助于美国禁毒的努力。他在星期三的推特中说：“我跟中国主席习近平会谈中一个让人兴奋的成果就是，习主席承诺说将芬太尼卖到美国将是刑事犯罪。芬太尼现在将被归为‘管制药品’。这将改变游戏规则！” 特朗普政府表示，习近平的表态意味着向美国买家出售芬太尼并将其运往美国的人将“受到中国法律规定的最高刑罚”，也就是死刑。 美国长期以来一直敦促中国控制所有芬太尼物质，严禁芬太尼流入美国，但到目前为止收效甚微。 有专家对中国的承诺是否会令美国芬太尼泛滥的局面大为改观表示怀疑。前美国缉毒局(Drug Enforcement Administration)国际缉毒部门的负责人维吉尔对法新社说， 芬太尼已经成为一种非常赚钱的生意，中国政府很难控制，“特别是目前在美国有庞大的市场。” 维吉尔说，在中国一公斤的芬太尼可以相当50公斤高纯度的海洛因，等于将不到1万美元的成本变成50万美元。 根据美国疾病预防控制中心（CDC）的统计，美国去年有近7万2千人死于毒品，远远多于交通事故、枪支、或自杀等导致的死于非命的人数。 毒贩非常钟爱贩卖芬..."
        },
        {
            "title": "孟夏州が逮捕され、「Xite」の夕食時代が学者の背後にある理由となった -  Free Asia Radio Cantonese（RFA）",
            "link": "https://www.rfa.org/cantonese/news/huawei-action-12062018091237.html",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "在中美贸易战「休战」期间，突传出华为集团高层在加拿大被捕，有时事评论员及学者分析，指即使「休战」，美方是不会放弃打压中国，现时对中国由贸易战添加科技战，预计中美关系会进一步恶化。（黄乐涛 报道） 美国多次针对中国的科技公司，其中焦点落在中国最大科技公司之一的华为，副董事长孟晚舟被捕后，可能使华为在全球的发展受到影响，而中美关系恐会出现变化。 对于孟晚舟被捕，中国时事评论员金仲兵周四（6日）对本台表示，虽然中美贸易战「休战」90日，看似贸易战暂时告一段落，但事实并非如此，只是美国用另一种方式来打压中国，将贸易战加上科技战，可以长远影响中国的发展。 金仲兵说︰对华为的这个影响，我觉得还是很大的，就是未来不排除对华为、对其他的一些高科技公司呢，进一步加强这种监管的这个可能性，加上这个中美贸易争端的大背景，我想这方面的动作，只能强化不可能减弱，那么这个情况下，对中国的高科技企业，确实我觉得杀伤力还是挺大的，中国当时定了这个「中国制造2025」，这个目标就是现在面临一个很大的压力和考验。 台湾的国家政策研究基金会学者曾志超表示，孟晚舟被捕事件，影响华为发展，明显引发中国不满，这会成为中美关系恶化的导火线，估计中美贸易战「休战」90日后，双方会有新一轮的贸易争端。 曾志超说︰美国为甚么这样下手，这是一个非常明确的方向，它一定要把中国最大的厂商，要遏止「中国制造2025」这个发展，这个停战..."
        },
        {
            "title": "ドイツメディア：ファウエイイベントと中国の怒り -  DW（中国語） - ドイツの声",
            "link": "http://www.dw.com/zh/德语媒体：华为事件与中国的愤怒/a-46634241?maca=chi-gk-volltext-newsstand-press-cn-19193-xml-media",
            "pub_date": "2018-12-07 15:13:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "http://www.dw.com",
            "desc": "（德国之声中文网）中美首脑在布宜诺斯艾利斯举行会谈后，多数观察家都曾认为，中美贸易争端至少得到了暂时性的缓解。但是，华为第二号人物孟晚舟在加拿大被逮捕却显示，贸易战非但没有缓解，反而随时面临着严重激化的可能。《法兰克福汇报》以《缓解已无从谈起》为题，介绍了这一最新进展。文章写道： \"中国驻渥太华大使馆发表措辞强硬的声明，要求立即释放孟晚舟：中国严正抗议'这种严重侵犯受害者人权的行为'。华为财务总监孟晚舟'既没有违反加拿大，也没有违反美国法律'。这份刊登在中国使馆官网上的声明称，中方已经向加拿大和美国提出抗议，并敦促对方改正错误。北京将采取一切必要措施，保护本国公民。英文版的《环球时报》甚至将这一逮捕行动比喻为宣战声明。 但同对外强烈愤慨形成鲜明对比的是中国对内的宣传口径：央视晚间新闻中根本没有提及这一消息，而是用25分钟的时长报道了习近平在G20峰会后对巴拿马和葡萄牙的访问行程。也许党内对于在中美贸易争端大背景下如何评估孟晚舟被捕一事尚未达成共识。作为党的喉舌，《人民日报》官方微博甚至在当天就删除了所有有关这一事件的报道和评论。社交媒体中相关的讨论也受到审查。\" 《法兰克福汇报》认为，孟晚舟因华为公司伊朗业务被捕只是美国一部大拼图中的小图片。美国最担心的则是中国政府借助华为网络对美国发动网络袭击或掌握敏感信息的可能性，与此同时，美国安全机构也建议包括德国在内的盟友不要使用华为..."
        },
        {
            "title": "権利擁護派は、公式裁判所での不公正な裁判に挑戦するための模擬裁判所を設立しました。 -  Free Asia Radio Cantonese（RFA）",
            "link": "https://www.rfa.org/cantonese/news/lawer-12042018084017.html",
            "pub_date": "2018-12-04 13:25:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "广西「被销照」律师覃永沛，藉周二（4日）「国家宪法日」发挥创意，宣布成立「中国第一审判庭」模拟法庭，公开挑战官方「人民法院」的不公平审判制度。目前已向全国公开招聘审判员及公诉人。有维权律师认为对官方的审判有比照意义，也会震慑制造冤假错案的法院及法官。（吴亦桐 / 程文 报道） 周二（12月4日）为中国「国家宪法日」，党媒称习近平作出重要指示，强调弘扬宪法精神、权立宪法权威。在高调的党宣背景下，广西「被销证」律师覃永沛宣布：广西百永鸣法律公司将成立「中国第一审判庭」模拟法庭，为709大抓捕后不断被打压的律师提供法律舞台。 刚于今年9月成立的百永鸣法律公司，是在百举鸣律所被强逼解散后成立，覃永沛和被停业律师陈家鸿继续留守。 覃永沛也在不久前，与其他「失照」律师共同发起了「中国律师后俱乐部」。 该模拟法庭将选择有代表性的刑事案和民告官案件，待官方「人民法院」一审开庭、所有的案卷材料公开后，在官方一审法院未宣判之前，由民间律师组成合议庭，全程在网上直播模拟审理，并邀请公民、媒体记者参与旁听；另外该模拟法庭也将就已做出判决的一些公共案件进行重新模拟审理。 同一天，模拟法庭也向全国公开招聘精通中国法律、有正义感、非中共党员的审判员、公诉人15名，并特别强调，「中国律师后俱乐部」的律师成员、有宗教信仰者优先。 覃永沛向本台表示，模拟法庭直接挑战官方人民法院，判决的公信力交由公众衡量，他相信..."
        },
        {
            "title": "[コメントではありません]特別セミナー、なぜ米国と中国はお互いに話し合っているのですか？ - 無料アジアラジオ広東語（RFA）",
            "link": "https://www.rfa.org/cantonese/commentaries/wp/com-12052018080054.html",
            "pub_date": "2018-12-05 13:05:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "令人瞩目的G20峰会拉下帷幕，特朗普和习近平握手言欢。全球如释重负，终于不需担心，明年1月1日美对中关税的骤变会引发全球风暴。 特习会后，消息不断释出。白宫新闻秘书桑德斯（Sarah Huckabee Sanders）和中国外交部长王毅各自发布声明，都说特习会谈「非常成功」，可是两国的声明内容却鲜有一致的地方。眼尖的彭博新闻社于是「不疑处有疑」地问：为何美中两国各说各话？ 我们先来看看，美中两国在哪些方面各说各话？美国列出，如在未来90天内未达成协议，关税将升至25%，而北京方面未提90天截止日期。美方提出的关于中国立即购买美国农产品、习近平将重新考虑审批高通并购案等，中方没有提及。而中方提出的一个中国政策、市场准入，中国留学生等，美方没有提及。 有人说，双方各发声明，内容不一致，无须大惊小怪。对这种说法，笔者不以为然。美中两国各说各话自有缘由。 从中国方面看，第一，美中贸易问题在大陆成了政治敏感话题，中共不准民众妄议。笔者从国内众朋友处得知，中共不许民众公开谈论这个话题，一些体制内和体制外有影响力的专家和学者都被封口。中共试图就此垄断对特习会谈的披露和解读的权力。 第二，中国方面不想让民众知道，中国被迫做出了很大让步。他们不想让中国人民知道，他们承诺1.2万亿美元大量购买美货，只换来了90天。中共希望在民众眼里，中国仍然是一个崛起的大国、强国，习近平仍然是一个强人领袖。因此..."
        },
        {
            "title": "専門家の視点（陳Zhaohui）：アメリカと中国は90日後に再開されますか？ -  VOA中国語（VOA）",
            "link": "https://www.youtube.com/watch?v=NVSVhv1Xqfo",
            "pub_date": "2018-12-06 07:10:40 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.youtube.com",
            "desc": "G20峰会之后，美国总统特朗普表示，自己与中国国家主席习近平建立了“非常稳固的个人关系”。世界两个最大经济体首脑上周在阿根廷达成协议，决定在未来90天内不向来自对方的商品加征任何新的关税。不过舆论认为，美中两国不太可能在90天内解决分歧。那么90天期限过后美中是否会重启贸易战？美国维吉尼亚大学商学院教授陈朝晖博士对此作出了分析。 美国之音中文网视频 - https://www.voachinese.com/a/voaconnect-chenzhaohui-20181205/4688420.html"
        },
        {
            "title": "ニュージーランドの教授たちは、中国の威嚇は政府の保護を必要としていると主張している -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/china-new-zealand-espionage-2018-12-06/4690006.html",
            "pub_date": "2018-12-07 00:54:41 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "一名研究中国如何通过后门影响新西兰政治以及该国媒体和学校的教授说，她遭到了北京方面的骚扰。 一名研究中国如何通过后门影响新西兰政治以及该国媒体和学校的教授说，她遭到了北京方面的骚扰。 安娜-马瑞·布兰迪教授要求新西兰政府对她给予保护，她说一年来受到了北京的恐吓，并说她担忧自己和家人的安全。 全世界来自大学和智库的150多名中国问题专家对她表示声援，敦促新西兰政府派遣安全人员保护布兰迪的安全。布兰迪是位于新西兰基督城的坎特伯雷大学的中国政治学教授。 丑陋的伎俩 今年二月，布兰迪的家和大学办公室遭到盗窃，她的电脑和一个包含她研究的硬盘不翼而飞。上个月，她的车胎被扎破，并且车内的高速追踪报警系统也被人动了手脚。 布兰迪说，她是在发布了“魔法武器”这一研究之后受到攻击的，这一研究阐述了北京如何影响新西兰的公众生活。她今年早些时候对澳大利亚的一个议会委员会说，中国旨在渗透新西兰政党政治、媒体和教育领域，希望借机重述该国的公众观念，并警告说，澳大利亚和新西兰似乎被中国挑选作为“试验区”来进行这些“秘密、腐蚀性以及胁迫性的活动”。 新西兰警方和情报机构正在对入室抢劫和蓄意破坏她的汽车进行调查，布兰迪说她已经多次申请保护。警方说，他们收到了“请求”，目前国际刑警组织已经介入，但是拒绝提供更多的信息。 中国回应 中国驻新西兰大使馆说，北京并没有针对布兰迪进行任何行动，并说北京并没有展开任何针对..."
        },
        {
            "title": "6回のG20、Xi Jinpingは世界経済の脈をとる -  China News  -  China News",
            "link": "http://cn.breaking-news.space/%e5%85%ad%e6%ac%a1g20%ef%bc%8c%e4%b9%a0%e8%bf%91%e5%b9%b3%e8%bf%99%e6%a0%b7%e6%8a%8a%e8%84%89%e4%b8%96%e7%95%8c%e7%bb%8f%e6%b5%8e/",
            "pub_date": "2018-12-03 10:05:04 GMT",
            "source_nm": "中国ニュース - 中国ニュース",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "西安、パナマ大統領バレラ、パナマ運河の新しいロックを訪問 - 中国ニュース - 中国ニュース",
            "link": "http://cn.breaking-news.space/%e4%b9%a0%e8%bf%91%e5%b9%b3%e5%92%8c%e5%b7%b4%e6%8b%bf%e9%a9%ac%e6%80%bb%e7%bb%9f%e5%b7%b4%e9%9b%b7%e6%8b%89%e5%85%b1%e5%90%8c%e5%8f%82%e8%a7%82%e5%b7%b4%e6%8b%bf%e9%a9%ac%e8%bf%90%e6%b2%b3%e6%96%b0/",
            "pub_date": "2018-12-04 14:04:55 GMT",
            "source_nm": "中国ニュース - 中国ニュース",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "中国は米中貿易摩擦を解決するための合意を即座に実施することを約束 -  Voice of America中国ネットワーク（VOA）",
            "link": "https://www.voachinese.com/a/china-us-trade-war-20181206/4689109.html",
            "pub_date": "2018-12-06 11:10:15 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国商务部发言人高峰星期四（6日）表示，北京将立即落实同华盛顿达成共识的具体事项，并且对未来90天内达成协议充满信心。 中国商务部发言人高峰星期四（6日）表示，北京将立即落实已达成共识的具体事项并且对在未来90天内达成协议充满信心。 高峰在例行记者会上说：“中美双方将以取消所有加征关税为最终目标，按照‘相互尊重、平等互利、照顾彼此关切’的原则，就双边关系的重大问题进行磋商，并努力达成共识”。 上星期六，美国总统特朗普和中国国家主席习近平在布宜诺斯艾利斯G20峰会上达成了两国贸易“停战”的共识。中美将在90天内就美国提出的一系列问题，包括保护知识产权，强迫技术转让，扩大美国企业市场准入，停止窃取美国技术，扩大进口美国商品等议题进行谈判。华盛顿表示，中国将从美国购买1.2万亿美元的商品。 高峰承诺，中国将从农产品、能源、汽车等做起，立即落实是否已达成共识的具体事项并且，在未来90天，中国将按照明确的时间表和路线图，在符合双方利益、有共同需求的知识产权保护、技术合作、市场准入以及贸易平衡等议题上开展磋商，努力达成共识。 高峰还否认中国在同美国谈判中做出重大让步。他说，这不是“你取我予、你多我少”的问题，更不是“你进我退”的问题。在保护知识产权、促进公平竞争、放宽市场准入等领域，中美双方都有共同诉求，利益高度重合，具有天然互补的结构性需求。 美国总统特朗普星期二发推文表示，他是个“关..."
        },
        {
            "title": "セミナーの結果は矛盾しない状況ですか？貿易戦争の敗者は誰ですか？ -  VOA中国語（VOA）",
            "link": "https://www.voachinese.com/a/Trade-War-And-Trump-Xi-Meeting-Win-Win-Or-Loss-For-All-20181204/4685956.html",
            "pub_date": "2018-12-04 13:41:35 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "决定美中贸易战暂缓进行的美中领导人会谈在阿根廷首都布宜诺斯艾利斯落幕之后，有关专家围绕此次会谈的成果和输赢得失展开了多角度剖析和议论。鉴于双方宣布的会谈成果说法不一，美中在这场仍在持续的博弈中究竟谁输谁赢，众多学者各有解读。 决定美中贸易战暂缓进行的美中领导人会谈在阿根廷首都布宜诺斯艾利斯落幕之后，有关专家围绕此次会谈的成果和输赢得失展开了多角度剖析和议论。鉴于双方宣布的会谈成果说法不一，美中在这场仍在持续的博弈中究竟谁输谁赢，一些学者、分析人士各有解读。 在世界两大经济体经贸关系紧张之时，美国总统特朗普与中国国家主席习近平在阿根廷G20峰会期间举行的会谈，成为全球瞩目焦点。美中领导人会晤时间超过双方预期，特朗普与习近平交流的议题涉及广泛，包括贸易、朝鲜、打击走私毒品“芬太尼”犯罪等问题。经过会谈，美中双方经贸关系有所缓和，不过双方描述会谈成果的说法并不一致。 根据美国白宫公布的会谈结果，美中双方将从12月1日开始的90天内就贸易问题展开谈判，美国目前对中国加征关税税率仍维持在10%，如果90天后双方没有达成协议，税率将提高到25%。 中国官媒新华社的报道称，双方同意“停止升级关税等贸易限制措施”。中国官方在会谈后发布的通报中没有提到90天的谈判期。中国媒体对于90天后若无法达成协议，美国将继续加征关税的立场少有报道。 新华网题为《中美同意不再加征新关税，释放了三个清晰的信号..."
        },
        {
            "title": "香港奨学生が北京公式中国憲法の日を分析し、2つのシステムと1カ国について話す - ボイス・オブ・アメリカン・チャイナ・ネットワーク（VOA）",
            "link": "https://www.voachinese.com/a/Hong-Kong-China-Constitution-Study-20181205/4687991.html",
            "pub_date": "2018-12-05 17:44:17 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "香港政府连续第二年邀请中国官员到香港出席12月4日的中国宪法日座谈会。今年的主讲嘉宾基本法委员会主任沈春耀重申，中国宪法效力覆盖香港，香港不存在脱离中国宪法的法制。 香港政府连续第二年邀请中国官员到香港出席12月4日的中国宪法日座谈会。今年的主讲嘉宾基本法委员会主任沈春耀重申，中国宪法效力覆盖香港，香港不存在脱离中国宪法的法制。 有香港学者分析，北京官员的谈话，把中国国家主席习近平的新时代特色社会主义引入香港，忧虑中国的极左思维会使香港的两制 “一国化”。 中国在2014年将12月4日订为中国“国家宪法日”，目标是要透过宣传教育，增强社会对中国宪法的认识。今年香港政府连续第二年邀请中国官员到香港出席中国宪法日座谈会。 沈春耀指香港不存在脱离中国宪法 基本法委员会法制工作委员会主任兼基本法委员会主任沈春耀出席座谈会担任主讲嘉宾，以中国 “国家宪法与改革开放” 为题发表讲话。沈春耀表示，1990年中国全国人大正式落实《基本法》，是符合中国宪法，而《基本法》在香港法律体系中处于顶端、龙头的位置，形容《基本法》和中国宪法的关系，宪法是 “母法”而《基本法》是 “子法”。 沈春耀强调，香港不存在脱离中国宪法的宪制，也不存在一个脱离中国宪法的法治。香港的《基本法》与中国宪法共同构成，如果只讲其中一个或将二者分开，是不准确也不符合香港主权移交之后的实际情况。 沈春耀表示，中国特色社会主义进..."
        },
        {
            "title": "西ジンピンのポルトガル訪問は、EU加盟国が心配するようにベルトと道路を押し上げる -  VOA中国のネットワーク（VOA）",
            "link": "https://www.voachinese.com/a/Xi-Heads-To-Portugal-As-China-Influence-Worries-EU-Partners-20181204/4685865.html",
            "pub_date": "2018-12-04 11:49:09 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国国家主席习近平星期二（12月4日）抵达葡萄牙，进行两天访问，加强双边关系。另一方面，一些欧盟成员国政府对中国在欧洲大陆日益增加的影响力感到忧虑。习近平上星期刚刚结束对西班牙的访问。 中国国家主席习近平星期二（12月4日）抵达葡萄牙，进行两天访问，加强双边关系。另一方面，一些欧盟成员国政府对中国在欧洲大陆日益增加的影响力感到忧虑。习近平上星期刚刚结束对西班牙的访问。 习近平对葡萄牙两天的访问日程包括会见葡萄牙总统马塞洛·雷贝洛·德索萨以及签署合作协议。 其中一项合作协议将把葡萄牙西南部的锡尼什港纳入中国所称的“新丝绸之路”计划（一带一路计划），中国向加入这项计划的亚、欧、非国家提供贷款，修建铁路、道路和港口。 中国国家主席习近平星期天在葡萄牙报纸发表署名文章，强调在更大范围贸易合作框架内，中葡两国关系的重要性。 中国跟某些欧盟成员国发展关系引发另外一些成员国的担忧。法国和德国等欧盟国家上星期就一项框架达成共识，主要内容是管控外国投资，尤其是来自中国的投资。法、德等国家担心一旦葡萄牙跟中国签署“一带一路”协议，恐怕会分裂欧盟。 葡萄牙不支持法、德等国家达成的这项共识。葡萄牙总理安东尼奥·科斯塔上星期五表示，他感到欣慰的是（这项共识）的最终协议只规定了欧盟委员会的咨询作用。科斯塔还说，葡萄牙对外国投资并不担心，面对全球化欧盟不应该走保护主义的路。 葡萄牙是西欧最贫穷的国家之一，..."
        },
        {
            "title": "[梁静茹論評]貿易戦争の中断の政治解釈 - 無料アジアラジオ広東語（RFA）",
            "link": "https://www.rfa.org/cantonese/commentaries/lj/COM1204-12042018140115.html",
            "pub_date": "2018-12-04 19:05:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "此次特朗普与习近平会见的结果是，特朗普以暂停升级贸易战换取了中国做出一些短期的实际让步，其中包括立即采购美国大宗农产品这样真正的贸易让步，也包括了严惩中国毒品输出这样令许多人意外的让步。这些让步可以随时中止，因此没有太大的实质意义。支持习近平的人可以说中国没输，而支持特朗普的人则强调，美国强势的大格局完全没有改变，只不过是「让子 弹再多飞一会儿」罢了。 那么，为甚么特朗普没有像有些人希望的那样趁热打铁，而是选择了暂停贸易战升级呢？站在中国官方立场的解读很简单，特朗普的贸易战打不下去了。我认为做出这个判断的理由很不充分，因为特朗普仅仅把贸易战升级的决定从明年初推迟到3月初，也就是只推迟了90天。这说明他没有放弃贸易战继续升级的选择。那么，推迟这90天，是否就意味著完全是一个给习近平面子的选择，没有太多实质性的政治意义呢？ 我认为并非如此，因为推迟这90天对于特朗普和习近平各自处理紧急的国内政治问题很重要，从而对于减少特朗普和习近平两人的政治风险，减少两国对抗失控的风险都非常重要。因此，我同意把此次特朗普和习近平会晤的结果解读为「喘口气」，两个拳手现在确实都需要一次喘息，以避免下一个回合出现致命的失误。 对于特朗普来说，这个需要是非常明显的，因为在未来90天，关于他的「通俄门」的调查就应该有结果，而获得众院多数地位的民主党的策略和实力也会成形，只有在澄清这些新的政治现实之后，特朗..."
        },
        {
            "title": "トランプは、彼の発言によって引き起こされた世界的な株式市場のパニックを落ち着かせようとしている -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/trump-china-trade-20181205/4688477.html",
            "pub_date": "2018-12-05 23:31:00 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "美国总统唐纳德·特朗普周二宣布自己是“关税人”后震动了全球市场，他在周三的一系列推文中预测，美国和中国将谈判达成新的贸易协议。 美国总统唐纳德·特朗普周二宣布自己是“关税人”后震动了全球市场，他在周三的一系列推文中预测，美国和中国将谈判达成新的贸易协议。 特朗普表示，中国计划恢复购买美国大豆和天然气，他说这证实了他所说的中国已经同意开始“立即”购买美国产品。 特朗普表示，他相信习近平主席最近在阿根廷举行的会谈中“所说的话都是真心的”，包括“他向我承诺把向美国出售致命的芬太尼的行为定为犯罪”。 在特朗普总统星期三发表以上乐观言论之前，他星期二发布的一系列推文警告两国之间脆弱的协议可能崩溃，引起全球股市暴跌。 特朗普星期二宣称自己是“一个关税人”，要让有意“卷走美国的巨额财富”的“人民或国家”“为此付出代价”，美国、欧洲和亚洲的股票随之大跌。 世界两大经济体领导人特朗普和习近平星期六在阿根廷同意，在谈判达成详细的贸易协议的同时，不会在未来90天内对对方的出口征收任何新的关税。 白宫经济顾问拉里·库德洛本周早些时候表示，美国赢得了中国购买超过1万亿美元的美国产品的承诺。 2017年，美国对华贸易逆差为3,354亿美元。 星期天晚上，特朗普发推文称“中国已同意降低和取消对美国汽车的关税”。目前，关税为40％。 周一，库德洛表示，中国将取消汽车关税是“假设”，而非具体协议。 中国外交部..."
        },
        {
            "title": "600,000人の高給党幹部、党に忠実な民間企業 -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/party-workers-china-ccp-20181205/4688902.html",
            "pub_date": "2018-12-06 00:18:37 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "“高薪聘请党建经理实际上是打了习近平的脸，恰恰说明了他的那些话不靠谱，反映出民营企业所处的困境，” 高文谦说。 “我是一个国有企业的党务工作者，但是待遇太低，我想问一下像我们这种人辞职的话在外面能找到更好的工作吗？”2013年，中国互联网问答平台“百度知道”上有人提问。 “党建工作在国有企业里直白地说就是不被领导重视的工作，你待遇低是很正常的，”署名netdeity的网民回答说。 这位自称也是国企里“一名普通党务工作者”的网民说，如果想提高待遇，就要看从中央到地方把党建工作放在企业内部的什么位置。 “我预言习近平总书记上任后，在未来5-10年之间里党建工作会被逐渐地融入到经济工作中，”他说。 2016年，中共总书记习近平在全国国有企业党建工作会议上说：坚持党对国有企业的领导不动摇。 此后，党务工作果然逐渐成为国企里抢手的高薪职位。 一个月前，北京一大型国有企业以18-20万的年薪公开招聘党建工作者。应聘者应为***员（招聘网站上此处用星号隐去敏感词，可能是监管软件的自选动作）；27到35岁之间，思想政治、马克思主义理论等相关专业硕士及以上学历，从事党务工作三年以上。 中国的民营企业也早已纷纷加入这场党建大潮，一些高科技公司为企业党建负责人开出的价码更为惊人。 近日，中国互联网巨头网易集团以40-64万的年薪为企业招募党建经理，负责“传达上级党委指导精神”、“执行党员发展工作方..."
        },
        {
            "title": "トランプ：交渉期間の延長を除外せずに90日の未解決の差異に課税される - 無料アジアラジオ広東（RFA）",
            "link": "https://www.rfa.org/cantonese/news/trade-12052018062701.html",
            "pub_date": "2018-12-05 13:30:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "中美贸易战已进入90日的休战谈判期，美国总统特朗普突然放话，警告若无法解决分歧便会立即征税，不过他没排除谈判可能延长。中国商务部则表示有信心，两国最终能拆解贸易壁垒达成共识。有学者分析，中美因为存在很多深层次的矛盾，即使贸易战「休战」90日，但要完全解决纷争尚言之过早，甚至不抱乐观。此外，美国有议员冀在谈判中，加入人权议题向中方施压。（文宇晴 报道） 中国国家主席习近平和美国总统特朗普，藉著二十国集团峰会场合举行的双边会谈取得积极成果，双方同意暂时「休战」90日。 美国总统特朗普周二（4日）在社交网发出四个关于中美贸易战的帖文，表明谈判期由两国领袖会面后开始，而双方已开展谈判；他又向中方施压，警告如果无法解决分歧，便会马上对中国进口货品加征关税，除非延长谈判期，这显示特朗普不排除延长谈判期；他有信心双方会达成协议。特朗普形容自己是「关税人」（Tariff Man），任何人或国家掠夺美国的巨大财富时，都会透过征收关税的方式让对方付出代价。 白宫经济顾问库德洛表示，「休战」90日是迈向解决纷争的第一步，又认为特朗普和习近平能解决到目前两国的经贸纷争。他对中美达成协议持审慎乐观的态度。 库德洛说︰这是重大第一步，两国各级政府间来回传递的电文和文件，涵盖更多领域、更多内容、更多注释，期望更快速把事情完成，比我们之前所见过的更甚，比我们之前所见过的更甚。 在北京，商务部周三（5日）在官..."
        },
        {
            "title": "トランプは西平平と米中の貿易関係を促進する -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/us-china-tarrif-xi-relationship-20181203/4684917.html",
            "pub_date": "2018-12-03 21:38:08 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "美国总统特朗普周一吹嘘自己与中国国家主席习近平的“非常稳固的个人关系”，宣布新的美中贸易协议会立即允许美国农民向北京出售更多产品。 美国总统特朗普周一大谈自己与中国国家主席习近平的“非常稳固的个人关系”，宣布新的美中贸易协议会立即允许美国农民向北京出售更多产品。 世界两大经济体的领导人特朗普和习近平周六在阿根廷同意，在谈判达成详细的贸易协议的同时，在未来90天内不对彼此加征任何新的出口关税。在此之后，亚洲和欧洲股市大幅上涨。 美国股票指数星期一在纽约大幅高开，受到广泛关注的道琼斯指数涨幅超过1.5％。 特朗普在推特上说：“我在阿根廷与中国的习近平主席的会晤是一次非同寻常的会议。与中国的关系向前迈出了一大步！非常好的事情将会发生。” 2017年，美国与中国的贸易逆差为3,334亿美元。然而，特朗普表示，“我们正在以强大的力量进行交易，但如果一旦协议达成，中国同样有很大的收益。使竞争变得公平！” 这位美国领导人表示，美国农民“将成为我们与中国达成协议的非常大非常快的受益者。他们打算立即开始购买农产品。我们生产世界上最好、最干净的产品，这就是中国想要的。农民， 我爱你们！” 周日晚些时候，特朗普发推说“中国已经同意减少和取消对美国汽车的关税。目前关税是40％。” 周一，中国外交部表示，中美两国首脑已同意努力取消所有关税。 特朗普表示，他和习近平“是唯一两个能够给两个大国之间带来大..."
        },
        {
            "title": "トランペット：中国がフェンタニル麻薬販売業者のために死刑を宣告されることを願っています -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/trump-tweet-fentanyl-china-2018-12-05/4688230.html",
            "pub_date": "2018-12-05 19:59:18 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "特朗普总统周三在推文中说，希望中国能够对于制造和散布非法芬太尼的毒贩处以死刑。美国大部分的非法芬太尼毒品通过邮件从中国流入美国。 特朗普总统周三在推文中说，希望中国能够对于制造和散布非法芬太尼的毒贩处以死刑。美国大部分的非法芬太尼毒品通过邮件从中国流入美国。 特朗普周三写道：“我跟中国主席习近平会谈中一个让人兴奋的成果就是，习主席承诺要严惩将芬太尼输送到美国的毒贩。芬太尼现在将被归为‘管制药品’。这将改变游戏规则，这种最致命、最令人上瘾的药品的游戏规则。去年美国有七万七千人死于芬太尼过量。如果中国对毒贩使用死刑来打击这种可怕的毒品，结果将是很棒的！” 一些毒贩将芬太尼掺入海洛因之中，而芬太尼的毒性是海洛因的50倍，吗啡的100倍，笔尖大小的量即可致命。毒贩非常喜欢贩卖芬太尼，因为这种毒品制造成本低，而且非常易于走私。 然而美国媒体指出，美国总统一般不会呼吁其他国家使用死刑。中国每年使用注射药品对数千人执行死刑，是世界上执行死刑人数最多的国家。"
        },
        {
            "title": "ナバーロ：トランプ「中国の注目を集める」 -  VOA中国語（VOA）",
            "link": "https://www.voachinese.com/a/navarro-trump-china-trade-2018-12-04/4686782.html",
            "pub_date": "2018-12-04 21:51:58 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "美国白宫贸易与经济事务顾问纳瓦罗周二说，特朗普政府“引起了中国方面的注意”，表示是时候解决美中贸易矛盾的问题了。 美国白宫贸易与经济事务顾问纳瓦罗周二说，特朗普政府“引起了中国方面的注意”，表示是时候解决美中贸易矛盾的问题了。 纳瓦罗周二在接受全国公共广播电台采访时赞扬了特朗普总统的磋商手腕。“我们自从本届政府组阁的第一天就开始与中国方面就贸易关系做出改变进行交涉了”，纳瓦罗说，“此前的政府也这样做，可是中国没有把他们放在眼里，也没有落实行动。特朗普总统成功吸引了中国方面的注意”。 纳瓦罗在采访中再次列数了美国关注的贸易问题，其中包括强制技术转移，知识产权盗窃，对于美国公司的网络袭击，中国对于国有企业的大额补贴，高关税以及非关税壁垒。他说，通过施加关税，中国终于开始正视这些问题。 他在采访中也赞扬了特朗普总统和习近平主席刚刚结束的在阿根廷的双边会议。“本届政府的心态、支持总统的领导力和专业力都很不一样”，他说，“晚宴的前半个小时到45分钟，两位总统面对面地敲定协议的每一个细节，这在美中关系上从未发生过。”他还说，特朗普和习近平的个人关系非常好，这也给磋商提供了有力的砝码。 美国总统特朗普与中国国家主席习近平在布宜诺斯艾利斯共进工作晚宴后，白宫发表声明称这是一次“高度成功的会谈”，并宣布明年1月1日不对中国产品增加更多关税，而中国则同意购买大量的美国产品，包括立即购买农产品。双..."
        },
        {
            "title": "西晋平は外交関係樹立後にパナマを訪問 -  DW（中国語） - ドイツの声",
            "link": "https://www.dw.com/zh/%E5%BB%BA%E4%BA%A4%E5%90%8E%E9%A6%96%E6%AC%A1-%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%BA%B2%E8%AE%BF%E5%B7%B4%E6%8B%BF%E9%A9%AC/a-46569664",
            "pub_date": "2018-12-04 02:01:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "(德国之声中文网) 週一(12月3日)，中国国家主席习近平和巴拿马总统巴雷拉(Juan Carlos Varela )在会谈后签订了19项协议，涵盖了贸易、观光、教育、基础建设。中国还给予巴拿马不需偿还的发展建设援助资金。 去年六月，巴拿马与台湾断交，并与中国建交。巴拿马也是拉丁美洲第一个加入中国一带一路计划的国家。 巴拿马与中国建交之后，该区域的另外两个国家: 多明尼加、萨尔瓦多也跟进和中国建交。台湾以「中华民国」为名维系的邦交国，现在剩下17个。 在两国元首会晤这天，中国官媒新华网的首页上，除了刊载习近平与巴拉雷的合照，也强调「中方赞赏巴方在台湾问题上给予支持，尊重巴拿马对运河的主权」。 拉丁美洲的外交变化引发美国关注。美国国务卿蓬佩奥上个月访问巴拿马时，曾向当地政府提出警告，中国在当地的影响力正在逐渐上升。 尽管如此，美国与这些国家的外交关系却未因此转好。美国总统特朗普威胁道，如果洪都拉斯、危地马拉、萨尔瓦多等国不管理其公民移入美国的情况，就要削减经济援助。 现在，巴拿马正在与中国洽谈自由贸易协定。对于美国，他们表示与美国的关系十分稳定。其总统巴雷拉表示，希望美国尊重其国家主权。 G20会议结束之后，习近平不只和阿根廷签订协议，还紧接着拜访巴拿马。之后，预计还会前往葡萄牙进行国事访问。 罗法/夏立民 (法新社、路透社)"
        },
        {
            "title": "Kudlow：米国は、中国が貿易約束に即座に行動することを期待している -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/kudlow-on-trump-xi-meeting-20181203/4685199.html",
            "pub_date": "2018-12-03 23:50:39 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "白宫经济顾问库德洛星期一表示，在美中两国领导人在降低汽车关税、保护知识产权和应对强制技术转让等问题上达成共识之后，美国期望中国在贸易问题上立即采取行动。 白宫经济顾问库德洛星期一表示，在美中两国领导人在降低汽车关税、保护知识产权和应对强制技术转让等问题上达成共识之后，美国期望中国在贸易问题上立即采取行动。 美国总统特朗普和中国国家领导人习近平星期六在布宜诺斯艾利斯同意，在为期90天的谈判期间，暂缓加征新关税。两国数月以来在贸易等问题上不断升级的紧张关系暂时缓和。 一位白宫官员表示，90天的期限从12月1日开始。 美国财政部长姆努钦星期一表示，中方在贸易问题上还做出了1.2万亿美元的承诺。白宫经济顾问库德洛表示，这个数字是一个广泛的衡量基准，指的是根据市场条件购买美国产品的交易。 库德洛说，中国还承诺立即开始解除关税和非关税壁垒，包括降低40%的汽车关税。 他在白宫电话简报会上对记者说：“我们希望那些关税降至零。” 库德洛表示，中国还将处理公司所有权、知识产权盗窃和强制技术转让等美国首要关切的问题。 这些承诺并没有书面协议，具体细节还需敲定。 美国财长姆努钦说，此次特习会与美中过去的磋商，在语气氛围上有所不同，习近平提出了向美国企业开放中国市场的明确承诺。 他对美国媒体CNBC说：“这是我们首次从他们那里得到将会变成真正协议的承诺。” 美国财政部长姆努钦（Steve Mnuch..."
        },
        {
            "title": "アメリカ商工会議所：米国は、中国が貿易戦争につながった病気を根絶させたい -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/us-china-trade-tension/4687344.html",
            "pub_date": "2018-12-05 02:20:01 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "代表美国商业的游说机构美国商会总裁托马斯·多诺霍星期二在华盛顿的一个美中工商领袖和前高官对话活动中表示，尽管美中贸易纠纷有所缓和，美国希望中国能够根除导致贸易战的痼疾。 代表美国商业的游说机构美国商会总裁托马斯·多诺霍星期二在华盛顿的一个美中工商领袖和前高官对话活动中表示，尽管美中贸易纠纷有所缓和，美国希望中国能够根除导致贸易战的痼疾。 在刚刚过去的周末，美国总统特朗普和中国国家主席习近平在布宜诺斯艾利斯的峰会上，同意暂缓加征关税，并在接下来的三个月里就导致两国贸易争端的问题进行谈判。 星期一，美国商会总裁多诺霍在该商会总部举行的第十一轮美中工商领袖和前高官对话开幕致辞时，对美中首脑同意缓和贸易纠纷、重回谈判桌表示欢迎。 多诺霍说：“推延原定于1月1日显著增加的关税将使我们的经济和工人免受进一步的伤害。” 他希望此次他称之为时机恰好的美中工商界对话能够抓住这个转瞬即逝的时机，将美中首脑间积极的交流加以落实。 但是，多诺霍指出，双方首先必须对长期存在的贸易紧张局面作出实质性的改变。他指出中国需要努力根除贸易不当行为。 多诺霍说：“补贴、市场准入设限、强迫技术转让，以及知识产权侵犯，加之在数字贸易上的限制，对全球贸易体系形成束缚，令美国和其他的经济体蒙受显著的成本增高。美国希望看到解决这些问题的永久性的方案。” 美中首脑峰会后，世界股市短暂上扬。但是因为双方并没有在停止贸易战方面..."
        },
        {
            "title": "香港のビジネスマンは改革開放40年のために欠かせない存在だった -  DW（中国語） - ドイツの声",
            "link": "https://www.dw.com/zh/%E6%94%B9%E9%9D%A9%E5%BC%80%E6%94%BE40%E5%B9%B4-%E6%B8%AF%E5%95%86%E5%8A%9F%E4%B8%8D%E5%8F%AF%E6%B2%A1/a-46608511",
            "pub_date": "2018-12-06 09:55:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "（德国之声中文网）40年改革开放使中国大陆经济腾飞。 中国国内生产总值由仅占世界经济1.8%到现在的15%，仅次于美国，跃居全球第二大经济体，外汇储备为全球第一；与此同时，中国也成为世界最大贸易国、世界第一大工业国和出口加工制造国。高速发展的经济，大大提升了人民的生活水平，近8亿人民摆脱贫困，走上小康的道路 。改革开放初期，一批批港商率先北上投资设厂，带动了中国制造业的兴起与繁荣，港商在历史改革这一页，扮演着不可替代的重要角色。 1978年，中国由农村改革开始，启动国企改革；四个经济特区的成立，是内地对外开放的重要里程碑；开放改革政策实施不久，大批港商跨越罗湖桥 (连接香港与深圳罗湖 ) ，奔赴内地，兴业投资，兴教助学，形成一道独特的风景。从此\"港商\"成为一个伴随中国改革开放的\"推动者 \"。 习近平 : 港澳同胞所作出的贡献不可替代 中国国家主席习近平于今年11月，在北京接见香港与澳门参加庆祝改革开放40周年活动的代表团时，高调肯定香港商人所作出的贡献 :\"在国家改革开放进程中，港澳所处的地位是独特的，港澳同胞所作出的贡献是重大的，所发挥的作用是不可替代的。\" 改革开放以来，香港一直是内地最大的直接投资者，一直扮演\"走出去\"与\"引进来\"的关键桥梁与窗口角色。改革开放初期，中国首批外资来自香港企业，第一家中外合资企业来自香港，第一家五星级酒店也由香港商人投资。当时，比邻香港的广..."
        },
        {
            "title": "中国は戦争でより多くの譲歩をしているが、中国と米国は、短期和解では依然として楽観的ではない - 自由アジアラジオ広東（RFA）",
            "link": "https://www.rfa.org/cantonese/news/trade-12032018072033.html",
            "pub_date": "2018-12-03 13:35:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "中美元首在阿根廷会谈就贸易战达成共识，同意暂缓扩大征收关税，并以90日为谈判期。美国总统特朗普随即在社交网发文，透露中国已同意下调及撤销美国进口汽车的关税；中国外交部没有正面回应事件，表示希望中美经贸关系能尽快重回正轨、实现合作双赢。有学者认为，中美要在限期内达成协议，是非常艰难的过程。（刘少风 报道） 中美元首上周六（1日）在二十国集团（G20）峰会期间会面，就贸易议题达成「停战协议」，美国将取消在明年1月初，向2000亿美元中国货调高关税，并设90日谈判期限。中国除同意立即购买美国农产品，及买入大量美国工业和能源等商品外，亦同意管制鸦片类药物芬太尼，以回应美方对有关药物的关注。 特朗普结束峰会行程后，乘坐专机返美期间向随行记者透露，与中国国家主席习近平在贸易问题上，达成令人难以置信的协议。他表示，由于中国承诺大量购买美国产品，对美国的农业、工业和电脑等产品，将会造成正面的冲击。 特朗普指出，他的行动是暂缓征收新关税，而中国就要开放贸易，包括取消某些贸易壁垒。他相信，习近平很大机会于稍后时间，建议批准美国通讯公司「高通」收购另一间半导体公司「恩智浦」，令「高通」于收购后仍然符合在华境内营运的规定。 特朗普周日晚（2日）亦于社交网发文，指中国已同意削减及撤销美国进口汽车的关税，但未有透露详情。中国7月为报复美国加征贸易关税，将美国进口汽车25%的税款，调高至40%，打击美国..."
        },
        {
            "title": "シラバスは、北京が詳細を発表しなかったというコンセンサスに達した -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/beijing-silent-on-key-trump-xi-agreements-20181202/4683219.html",
            "pub_date": "2018-12-02 04:00:51 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "美国和中国领导人星期六（2018年12月1日）在阿根廷首都布宜诺斯艾利斯出席二十国集团峰会期间举行了备受瞩目、众人期待的工作晚宴。在大约两个半小时的会谈结束后，双方采取了截然不同的方式公布会谈的结果，而且公布的内容也相差甚远。 美国和中国领导人星期六（2018年12月1日）在阿根廷首都布宜诺斯艾利斯出席二十国集团峰会期间举行了备受瞩目、众人期待的工作晚宴。 在大约两个半小时的会谈结束后，双方采取了截然不同的方式公布会谈的结果，而且公布的内容也相差甚远。 特朗普总统与习近平主席在当地时间晚上大约8点结束后，中国代表团很快通过中央电视台发布消息，称两位领导人达成重要共识，同意在1月1日后不会额外加征关税，同时双方将继续谈判，但没有提供有关共识的更多细节。 另一方面，白宫方面发布会谈结果消息的速度显然较慢。在中方发布消息一个多小时后，在二十国集团峰会新闻中心采访的美国之音记者黄耀毅发出推文说，记者们仍然在苦苦等待白宫方面的消息。 在中国中央电视台发布消息几乎两个小时后，当特朗普一行已经登上空军一号离开布宜诺斯艾利斯的时候，媒体终于等到了白宫新闻发言人桑德斯发来的声明，但是他们显然没有白等。 中方消息不谈90天限期 白宫的声明涵盖了许多北京没有公布的细节。白宫声明除了宣布中方所说的美国同意在明年1月1日将对价值2千亿美元的中国产品的关税税率维持在10%之外，还说双方同意立即开始有关结..."
        },
        {
            "title": "中国のメディアは、ジョージ・W・ブッシュ大統領の元老師としての印象がよく、ボイス・オブ・アメリカン・チャイニーズ（VOA）",
            "link": "https://www.voachinese.com/a/China-Reaction-To-Death-Of-Bush-Senior-20181202/4683387.html",
            "pub_date": "2018-12-02 15:09:06 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "曾在1979年代中担任美国驻中国联络处主任的前总统乔治·H·W·布什11月30日晚逝世。除中国国家主席习近平发唁电表示哀悼外，中国媒体普遍对被称为“老布什”的美国第41任总统表示好感，称他是“中国人民的老朋友”。 曾在1979年代中担任美国驻中国联络处主任的前总统乔治·H·W·布什11月30日晚逝世。除中国国家主席习近平发唁电表示哀悼外，中国媒体普遍对被称为“老布什”的美国第41任总统表示好感，称他是“中国人民的老朋友”。 中共领导人习近平12月1日向美国总统特朗普发唁电，称对老布什的逝世感到伤心，因他为中美关系的发展做出了重要的贡献。习近平并在与特朗普总统的晚宴会谈上直接表达对老布什逝世的深切哀悼及慰问。 此外，中国媒体在介绍老布什生平时都突出提到他在1974年出任美国驻中国联络处主任期间，经常与妻子一起骑自行车穿行在北京的大街小巷，了解中国社会和民情，被称为“骑自行车的大使”，对中国人怀有亲情，并在以后的多年里多次访问中国。 中共喉舌人民日报旗下环球时报的一篇文章标题是《老布什，毫无疑问的“中国人民老朋友”》，称“老布什”毫无疑问可以被称为“中国人民的老朋友”，尤其是在1989年就任总统一个月后就访问中国，在历届美国总统里面，在对华友好上是数一数二的。 环球时报的文章还表示，老布什任期内两度度过中美关系低谷，尤其是1989年年中的一次。环时没有挑明那次是因为1989年中国..."
        },
        {
            "title": "専門家：米国、中国、中南米、そして競争はすべての当事者の投資を十分に活用すべき -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/us-china-latin-america-12032018/4685619.html",
            "pub_date": "2018-12-04 00:29:48 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "正在巴拿马出访的中国领导人习近平周一与巴拿马总统瓦雷拉签署多项协议。有分析认为，美中都在试图增加在拉美地区的影响力。有专家表示，当地各国应充分利用各方投资。 据路透社报道，中国国家主席习近平周一与巴拿马总统瓦雷拉签署了19项合作协议，内容涵盖贸易、基础设施、银行业、旅游业等领域。据路透社报道，这19项协议中还包括中国将向巴拿马多个项目提供无偿援助，但具体数额没有公布。 中国领导人习近平12月2日抵达巴拿马，这是中国与巴拿马建交后中国领导人首次访问这个拉美国家。 巴拿马去年6月宣布与台湾断交，并与中国建交。此后另外两个拉美国家多米尼加和萨尔瓦多也相继采取了同样的举措。 有分析认为，中国正试图在拉美地区扮演愈加重要的角色。哥斯达黎加前贸易部长安娜贝尔•冈萨雷斯周一在位于华盛顿的智库大西洋理事会（Atlantic Council）举办的一场讨论会上说，在过去将近20年时间里，拉丁美洲与中国的双边贸易规模扩大了18倍，从2000年的120亿美元增长至2016年的2240亿美元，中国已经成为这一地区第二大贸易伙伴。 然而除了中国外，拉美另一个重要的贸易伙伴美国也在注重深化与当地国家的联系。 有分析认为，美中两国正在拉美地区竞争，都试图扩大自己在这一地区的影响力。冈萨雷斯在接受美国之音采访时认为，拉美国家应该充分利用来自各方的投资。 她说：“我认为拉丁美洲有巨大的需求。拉美有庞大的基础建..."
        },
        {
            "title": "トランプはXi Jinpingの米国と中国の貿易戦争が一時的に &quot;中断&quot;する -  DW（中国語） - ドイツの声",
            "link": "https://www.dw.com/zh/%E7%89%B9%E6%9C%97%E6%99%AE%E4%BC%9A%E4%B9%A0%E8%BF%91%E5%B9%B3-%E7%BE%8E%E4%B8%AD%E8%B4%B8%E6%98%93%E6%88%98%E6%9A%82%E6%97%B6%E5%81%9C%E7%81%AB/a-46540938",
            "pub_date": "2018-12-02 06:26:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "（德国之声中文网）美国总统特朗普和中国国家主席习近平周六（12月1日）同意，阻止两国之间的贸易战继续激化。 在各自随行官员的陪同下，特朗普与习近平在阿根廷首都布宜诺斯艾利斯举行晚餐会，就美中两国之间的贸易议题展开讨论。金融市场普遍对此会晤高度关注，因为世界两大经济体之间的贸易战可能对全球经济增长造成负面影响。 \"我与习近平主席的关系非常特别，我认为这会是我们可能最终取得成果的一个非常重要的原因。这些成果对中国和美国都有好处，\"特朗普在晚宴开始时如此表示。 习近平则对特朗普表示，\"中美作为两个大国，都有重要影响，在促进世界和平和繁荣方面共同肩负着重要责任，合作是双方最好的选择\"。 90天期限之后？ 中国官方通讯社新华社报道，中国外长王毅在会后举行的新闻发布会上表示，两国元首\"就经贸问题进行的讨论十分积极，富有建设性，两国元首达成共识，停止加征新的关税\"。 王毅表示，此番达成的原则性协议有效阻止两国之间经济摩擦进一步扩大，并为双赢合作开辟新的空间。 王毅在讲话中尤其强调，习近平与特朗普会晤时间为两个半小时，\"远远超出了预定时间\"。他认为这次会晤十分成功，达成了重要共识，为今后一个时期的中美关系指明了方向。 与此同时，白宫发布声明称，美中双方同意将贸易谈判期限延长90天，在此期间美方不会对中国进口产品实施新的关税惩罚措施。但白宫同时强调，\"双方同意将致力于在90天内完成谈判。如果届..."
        },
        {
            "title": "北朝鮮外務大臣、木曜日に中国を訪問し、半島の状況について話す -  VOA中国のネットワーク（VOA）",
            "link": "https://www.voachinese.com/a/N-Korea-Foreign-Minister-To-Visit-China-20181204/4685837.html",
            "pub_date": "2018-12-04 10:48:49 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "朝鲜外务相李勇浩将于本周四访问中国，同中国高级官员讨论朝鲜半岛问题。中国外交部发言人耿爽12月4日星期二说，李勇浩将会见中国国务委员、外交部长王毅，就中朝关系，朝鲜半岛局势，以及其他共同关心的问题深入交换意见。 朝鲜外务相李勇浩将于本周四访问中国，同中国高级官员讨论朝鲜半岛问题。 中国外交部发言人耿爽12月4日星期二说，李勇浩将会见中国国务委员、外交部长王毅，就中朝关系，朝鲜半岛局势，以及其他共同关心的问题深入交换意见。耿爽相信，李勇浩访华“将为双方进一步落实两国最高领导人共识、推动中朝关系发展、加强双方在半岛等问题上的沟通合作发挥积极作用”。 中国是在经济和外交上支持朝鲜的最重要国家，两国关系在多年“冷淡”之后，今年出现重大改善。朝鲜领导人金正恩今年访华三次同习近平主席会晤。金正恩曾邀请习近平在适当的时候访问朝鲜。 今年9月9日是朝鲜建国70周年。此前，外界揣测，中国国家主席习近平可能会利用此机会访问朝鲜。但后来是中国人大委员长栗战书代表习近平赴朝参加朝鲜国庆活动。 中国外交部发言人耿爽说，在李勇浩此次访华期间，中朝双方是否谈及习近平访朝有关议题，“目前没有可以提供的消息”。"
        },
        {
            "title": "アルゼンチンと中国は米国と中国の貿易戦争の恩恵を受けるために新たな輸出協定を結ぶ -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/Argentian-Reaches-New-Cherry-Deal-With-China-20181202/4683317.html",
            "pub_date": "2018-12-02 13:36:54 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "阿根廷和中国在20国集团峰会上达成了一项樱桃出口协议，标志着阿国在成为“世界超市”的路上更进了一步。 阿根廷和中国在20国集团峰会上达成了一项樱桃出口协议，标志着阿国在成为“世界超市”的路上更进了一步。 阿根廷农业部长周六向南华早报表示，协议的细节在阿根廷总统毛里西奥·马克里和中国国家主席习近平周五的会面上被敲定。此外，他透露，向中国出口蜂蜜和猪肉的协议也在谈判中。 今年早些时候，两国还签署了向亚洲市场出口牛肉和羊肉的贸易协议。中国已然成为阿根廷农业产品的关键市场。欧盟的数据显示，去年两国间的贸易额达到了168亿美元。 正在进行的美中贸易战导致中国向来自美国的樱桃增加关税，使得美国价值1.3亿美元的樱桃销量受到损害。 这场贸易战使得阿根廷从中受益。 中国一直是美国最大的大豆出口国。联邦政府的数据估计，由于中国政府对来自美国的大豆增加关税，这会导致美国向中国的大豆销售量与前一年的丰收季相比下降94%。 于此同时，阿根廷成为了美国头号大豆出口国之一。随着大量来自美国的大豆进口到阿根廷市场，阿根廷自身生产的大豆开始更多地销售向中国，而中国正需要寻找美国以外的大豆供应方。 阿根廷农业部长表示有意进一步增加对中国和美国的农产品销售量，并希望美中尽快达成贸易协议，因为“这对全世界国家都有好处。”"
        },
        {
            "title": "米国は中国の90日間の貿易戦略戦 -  DW（中国語）を追求 - ドイツの声",
            "link": "https://www.dw.com/zh/%E7%BE%8E%E5%9B%BD%E8%BF%BD%E5%87%BB%E4%B8%AD%E5%9B%BD%E7%BC%93%E5%85%B5-%E4%B9%9D%E5%8D%81%E5%A4%A9%E8%B4%B8%E6%98%93%E8%B0%8B%E7%95%A5%E6%88%98/a-46569663",
            "pub_date": "2018-12-04 01:59:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "（德国之声中文网）白宫一名官员周一(12月3日)表示，美国希望中国在双方领导人达成协议后立即就贸易问题采取行动，包括降低对汽车的关税以及防范知识产权盗窃和强制技术转让等。 美国财政部长姆努钦 (Steve Mnuchin)周一表示，中国承诺超过1.2万亿美元的额外贸易。 白宫首席经济顾问库德洛 (Larry Kudlow)表示，中国也承诺立即解除关税和非关税壁垒，包括取消美国农产品25％的惩罚性关税和降低对汽车的40％关税。库德洛说:「我们预计这些关税将降至零。」， 美联社报导指出，大部份在中国贩售的美国车都是在当地制造，对于贸易影响其实不大。 美方也表示，美国人将首次获得中国公司的多数股权，有助于解决美国对于包括知识产权盗窃和强制技术转让的担忧。 不过这些承诺并没有书面协议，具体细节也尚未敲定。北京方面针对这些内容也静悄悄没有回应。 姆努钦接受美国CNBC电视访问时表示，习近平在布宜诺斯艾利斯明确承诺向美国公司开放中国市场。库德罗则说，虽然中国过去兑现承诺的历史不佳，但这次因为有习近平，所以这次不会「慢慢来、拖延或是迂回。」「他们说的是，立刻。」 真正的战场--「中国制造2025」 北京对外经济贸易大学经济学家崔凡说:「中国不可能取消其产业政策或主要工业和技术发展计划。」 根据美联社报导，尽管华盛顿不断抗议中国违反市场开放义务或威胁美国工业领导地位，没有任何迹象显示北京在科..."
        },
        {
            "title": "トランプは中国が車の関税引き下げに同意すると発表 -  DW（中国語） - ドイツの声",
            "link": "https://www.dw.com/zh/%E7%89%B9%E6%9C%97%E6%99%AE%E5%AE%A3%E7%A7%B0%E4%B8%AD%E5%9B%BD%E5%90%8C%E6%84%8F%E9%99%8D%E4%BD%8E%E6%B1%BD%E8%BD%A6%E5%85%B3%E7%A8%8E/a-46545760",
            "pub_date": "2018-12-03 05:45:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "(德国之声中文网) 美国总统特朗普在和习近平见面的隔天，对外宣称，中国已经同意要降低从美国进口汽车的关税。 目前，中国虽然已降低许多国家的汽车进口关税，却唯独将美国的汽车关税维持在40%。特朗普在推特上宣称: 「中国已经同意，对美国制造的汽车施加的关税将会从现行的40%关税下调及取消。」 美国总统特朗普和中国国家主席习近平周六（12月1日）同意，阻止两国之间的贸易战继续激化。 在各自随行官员的陪同下，特朗普与习近平在阿根廷首都布宜诺斯艾利斯举行晚餐会，就美中两国之间的贸易议题展开讨论。金融市场普遍对此会晤高度关注，因为世界两大经济体之间的贸易战可能对全球经济增长造成负面影响。 「我与习近平主席的关系非常特别，我认为这会是我们可能最终取得成果的一个非常重要的原因。这些成果对中国和美国都有好处，」特朗普在晚宴开始时如此表示。 习近平则对特朗普表示，「中美作为两个大国，都有重要影响，在促进世界和平和繁荣方面共同肩负著重要责任，合作是双方最好的选择」。 罗法(综合报导)"
        },
        {
            "title": "トランプは米ロシアの軍備競争を支持 -  DW（中国語） - ドイツの声",
            "link": "https://www.dw.com/zh/%E7%89%B9%E6%9C%97%E6%99%AE%E5%80%A1%E7%BE%8E%E4%B8%AD%E4%BF%84%E5%8F%AB%E5%81%9C%E5%86%9B%E5%A4%87%E7%AB%9E%E8%B5%9B/a-46560995",
            "pub_date": "2018-12-03 15:35:00 GMT",
            "source_nm": "DW（中国語） - ドイツの声",
            "source_url": "https://www.dw.com",
            "desc": "(德国之声中文网) 12月3日，美国总统特朗普在推特上表示﹕「我很肯定在未来某些日子，我和习近平主席会联同俄罗斯总统普京，开始商讨如何有意义地停止那失控的大型军备竞赛。」他形容美国今年耗资7160亿美元军费为「疯狂」，但没有进一步阐述具体计划。 特朗普重申，他与习近平拥有非常牢固的个人关系，在贸易以至其他问题上，唯有他们两人能带来巨大和正面的改变。至于会后两国公布较少著墨的朝鲜问题，特朗普仅在推文中称解决朝鲜问题对中国和所有人都是好事。 美中关系\"大跃进\" 他形容与习近平举行了一场非凡的会晤﹕「与中国的关系大跃进 (Big leap forward)！将会有很好的事情发生。」 特朗普特别强调在农业方面取得的政绩，成功令中国马上重新采购美国农产品。「在我们与中国达成的交易下，农民的得益将会很大和很快。...我们出产全世界最优质和最干净的产品，这正是中国想要的。农民们，我爱你们！」 美国财长姆努钦同日在美国全国广播公司(CNBC)访问中首次表示，已经有「明确路线」把美国对华贸易逆差归零。他说，特朗普和习近平会面时「非常具体地讨论」如何缓和贸易冲突，美方需要在90天谈判限期内看到中方的具体回应。 李芊 (綜合報導)"
        },
        {
            "title": "トランプ大統領が記者会見を中止し、西平京と夕食を続ける - 中国ニュース - 中国ニュース",
            "link": "http://cn.breaking-news.space/%e7%89%b9%e6%9c%97%e6%99%ae%e6%80%bb%e7%bb%9f%e5%8f%96%e6%b6%88%e8%ae%b0%e8%80%85%e4%bc%9a-%e4%bb%8d%e5%b0%86%e4%b8%8e%e4%b9%a0%e8%bf%91%e5%b9%b3%e5%85%b1%e8%bf%9b%e6%99%9a%e5%ae%b4/",
            "pub_date": "2018-12-01 22:16:19 GMT",
            "source_nm": "中国ニュース - 中国ニュース",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "来月、税金論争の貿易紛争を拡大するため、90日に中米の「真実」が中止された - 自由アジア広東（RFA）",
            "link": "https://www.rfa.org/cantonese/news/argentina-trade-12022018070556.html",
            "pub_date": "2018-12-02 13:25:00 GMT",
            "source_nm": "無料アジアラジオ広東語（RFA）",
            "source_url": "https://www.rfa.org",
            "desc": "中美贸易战爆发后，中国国家主席习近平与美国总统特朗普，在阿根廷首次会晤讨论贸易问题并达致共识，双方同意暂缓在明年1月扩大加征关税，并规限以90日磋商各项贸易争议，而中国立即会增加入口美国产品。有学者认为，今次会晤能够暂缓两国的紧张关系，相信双方能够在限期内达成协议。（刘少风 报道） 在阿根廷的二十国集团（G20）峰会周六（1日）落幕后，习近平与特朗普随即共晋晚餐，会面历时两个半小时，较原定超出半个小时，特朗普在会上提到与习近平的特殊关系，对双方有利。 特朗普说：我们的关系很特殊，我和习主席的关系，我认为是一个非常主要的原因，令我们可能取得一些对中美都有利的成果。 而习近平就指，两人自从上次见面后，世界形势出现不少新变化，中美两国应该加强合作。 习近平说：中美两国就是大国，都有影响力，我们都承担著，为这个世界和平繁荣的很大责任，我们的合作才有力量推动这个世界的和平繁荣。 晚宴结束后，中国官媒率先报道，中美已达成共识，双方同意明年1月1日起暂停扩大加征关税，并继续谈判，争取在90日内达成协议。 白宫亦发表声明，指特朗普同意取消原定明年1月，向2000亿美元中国货品关税，由10%提高至25%的决定。声明又指，中国同意就网络保护、技术转让及保障知识产权等非关税壁垒，展开谈判及作出结构性改变，但如果双方未能在这段时间达成共识，美方会考虑调高税率。 白宫指出，中国同意立即购买更多的美国农..."
        },
        {
            "title": "中国の公式メディアはまた、米中の貿易は米国の「誠実さ」に依存していると語った -  VOA中国語（VOA）",
            "link": "https://www.voachinese.com/a/china-media-says-good-relations-dependent-on-us-sincerity-20181202/4684131.html",
            "pub_date": "2018-12-03 02:51:17 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国官方媒体星期一警告说，美国和中国能否有良好关系和正常贸易取决于美国的诚意。 中国官方媒体星期一警告说，美国和中国能否有良好关系和正常贸易还要取决于美国的诚意。 美国总统特朗普和中国国家主席周末在阿根廷的20国集团峰会期间会面，就两国之间的贸易战暂时停火达成协议。受美中贸易战影响的各方松了一口气，道琼股指期货也大涨400多点。不过，中国官方英文报纸“中国日报”的社评看来给刚刚升起的热度降温。 中国日报星期一的社评说，美国和中国之间的经济关系错综复杂，没有任何能让双方分歧一夜之间消失的魔棒，两国能否协商解决分歧和长期保持友好关系取决于美国的“诚意”。 特朗普总统和习近平主席会谈后，白宫发表声明说，美国同意在明年1月1日将继续把价值2千亿美元的中国产品加征的关税保持在10%，双方同意立即开始有关结构性改变的谈判，如果双方在未来90天内未能达成协议，10%的关税将会被提高至25%。白宫的声明还说，中国同意从美国购买仍未商定但数量非常大的农业、能源、工业和其它产品，以减少两国之间的贸易不平衡。 中国官方的新华社和共产党机关报人民日报都没有提白宫声明中提到的90天期限和其他一些细节，也没有否认白宫声明的准确性。 中国日报的社评重申了贸易战期间中国多次表示过的官方立场，称中国愿意努力解决美国的一些“合理关注”，并已经付诸于实际行动。社评还说，只有尊重双方的核心利益，进行平等和认真的协商..."
        },
        {
            "title": "アルゼンチンの中日首脳会談は、西平平との会談、来年6月の日本訪問 -  Voice of America Chinese（VOA）",
            "link": "https://www.voachinese.com/a/Abe-Xi-To-Accelerate-Mutural-Visits-As-Ties-Improve-20181201/4682661.html",
            "pub_date": "2018-12-01 16:13:04 GMT",
            "source_nm": "VOA中国語（VOA）",
            "source_url": "https://www.voachinese.com",
            "desc": "中国国家主席习近平11月30日下午在阿根廷首都布宜诺斯艾利斯与日本首相安倍晋三举行了会谈。 日本媒体报道说， 双方基本决定习近平预计在明年6月在大阪二十国集团（G20）峰会之际访问日本，在此之前，两国将努力进一步改善关系。 中国国家主席习近平11月30日下午在阿根廷首都布宜诺斯艾利斯与日本首相安倍晋三举行了会谈。 日本媒体报道说， 双方基本决定习近平预计在明年6月在大阪二十国集团（G20）峰会之际访问日本，在此之前，两国将努力进一步改善关系。 习近平和安倍就安全和经济等领域的广泛议题交换了意见。在美中贸易摩擦问题上， 安倍表示了日本方面的关切，敦促通过对话解决问题。 习近平则表示，希望加快推进日中韩自贸协定谈判，并不断增进两国间的战略安全互信。 安倍在谈到习近平明年6月大阪举行二十国集团（G20）峰会之际访问日本时说：“希望通过首脑不间断的相互往来，促进交流与合作。”习近平回应称，希望两国为关系发展注入新能量，“呈现新的气象”。 在国际社会批评的补贴和侵犯知识产权等问题上，安倍在会谈中要求中国纠正向本国企业提供补贴等“不公平贸易惯例”。 在极为敏感的主权争议问题上 ，安倍在会谈中指出公务船不断进入有争议的尖阁诸岛（中国称钓鱼岛）附近的日本领海，要求中方改善。日本共同社的报道称，两国首脑在此次会谈中达成了“没有东海的稳定，就没有日中关系的真正稳定”这一共识。"
        }
    ]
}