{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGh6Y25reUVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:43:21 GMT",
    "content": [
        {
            "title": "Chris Hayes says Kamala Harris is 'underpriced' for 2020 and no candidate is too far-left to be president - Business Insider",
            "link": "https://www.businessinsider.com/chris-hayes-says-kamala-harris-is-underpriced-for-2020-ignition-2018-12",
            "pub_date": "2018-12-04 18:22:00 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.com",
            "desc": "The MSNBC host Chris Hayes talked to Insider Inc. CEO Henry Blodget about issues such as immigration and political correctness on Tuesday."
        },
        {
            "title": "Senior aide to Kamala Harris quits after $400,000 harassment settlement is revealed - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6467567/Senior-aide-Kamala-Harris-quits-400-000-harassment-settlement-revealed.html",
            "pub_date": "2018-12-06 14:50:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": ""
        },
        {
            "title": "MSNBC's Chris Hayes on Trump, the 2020 presidential election, why Kamala Harris is an \"underpriced\" 2020 candidate, and more - Business Insider UK",
            "link": "http://uk.businessinsider.com/chris-hayes-trump-kamala-harris-msnbc-2020-presidential-election-2018-12",
            "pub_date": "2018-12-07 20:37:59 GMT",
            "source_nm": "Business Insider UK",
            "source_url": "http://uk.businessinsider.com",
            "desc": "At IGNITION 2018, MSNBC's Chris Hayes spoke with Business Insider's Henry Blodget about Trump, the 2020 presidential election, why Kamala Harris is an ..."
        },
        {
            "title": "Kamala Harris to make 2020 decision 'over the holiday' - POLITICO",
            "link": "https://www.politico.com/story/2018/12/02/kamala-harris-2020-elections-1037160",
            "pub_date": "2018-12-02 17:59:00 GMT",
            "source_nm": "POLITICO",
            "source_url": "https://www.politico.com",
            "desc": "Sen. Kamala Harris said she will decide whether to run for president during the holiday season — setting the stage for an announcement from one of the ..."
        },
        {
            "title": "Sen. Kamala Harris nears decision on 2020 presidential bid - NBCNews.com",
            "link": "https://www.nbcnews.com/know-your-value/feature/sen-kamala-harris-near-decision-2020-presidential-bid-ncna942631",
            "pub_date": "2018-12-01 22:03:00 GMT",
            "source_nm": "NBCNews.com",
            "source_url": "https://www.nbcnews.com",
            "desc": "Democratic Sen. Kamala Harris of California announced on Saturday that she will make a decision about whether she will launch a presidential bid in 2020 by ..."
        },
        {
            "title": "MSNBC's Chris Hayes on Trump, the 2020 presidential election, why Kamala Harris is an \"underpriced\" 2020 candidate, and more - Business Insider",
            "link": "https://www.businessinsider.com/chris-hayes-trump-kamala-harris-msnbc-2020-presidential-election-2018-12",
            "pub_date": "2018-12-07 15:38:28 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.com",
            "desc": "At IGNITION 2018, MSNBC's Chris Hayes spoke with Business Insider's Henry Blodget about Trump, the 2020 presidential election, why Kamala Harris is an ..."
        },
        {
            "title": "CAGOP wreck a sign of things to come? -- HARRIS denies knowledge of allegations against aide -- Another NEWSOM hire -- FEINSTEIN down on fire aid -- VALADAO concedes - Politico",
            "link": "https://www.politico.com/newsletters/california-playbook/2018/12/07/cagop-wreck-a-sign-of-things-to-come-harris-denies-knowledge-of-allegations-against-aide-another-newsom-hire-feinstein-down-on-fire-aid-valadao-concedes-359191",
            "pub_date": "2018-12-07 14:22:00 GMT",
            "source_nm": "Politico",
            "source_url": "https://www.politico.com",
            "desc": "THE BUZZ: The outgoing chair of the state GOP has issued a dire warning that California represents “the canary in the coal mine” for the party's national fortunes ..."
        },
        {
            "title": "Senior adviser to Sen. Kamala Harris resigns after report of $400,000 sexual harassment settlement - NBCNews.com",
            "link": "http://www.nbcnews.com/politics/congress/senior-adviser-sen-kamala-harris-resigns-after-report-400-000-n944701",
            "pub_date": "2018-12-06 13:30:00 GMT",
            "source_nm": "NBCNews.com",
            "source_url": "http://www.nbcnews.com",
            "desc": "A top aide to Sen. Kamala Harris, D-Calif., resigned on Wednesday after a report surfaced of a $400000 sexual harassment settlement resulting from his time ..."
        },
        {
            "title": "Battle for CAGOP CHAIR is on -- Harris aide RESIGNS after harassment allegations -- FACEBOOK tensions 'boiling over' -- New NEWSOM hire -- PG&E: More major fire questions - Politico",
            "link": "https://www.politico.com/newsletters/california-playbook/2018/12/06/cagop-battle-for-chair-is-on-travis-allen-launches-recallfor-newsom-kamala-harris-aide-resigns-after-harassment-allegations-facebook-tensions-boiling-over-new-newsom-hire-pg-e-more-fire-questions-358328",
            "pub_date": "2018-12-06 14:19:00 GMT",
            "source_nm": "Politico",
            "source_url": "https://www.politico.com",
            "desc": "THE BUZZ: The California Republican Party is in intensive care, recovering from a historic battering in the November midterms. But the party is already bracing ..."
        },
        {
            "title": "Top Aide to Kamala Harris Resigns After Harassment Settlement Revealed - The Daily Beast",
            "link": "https://www.thedailybeast.com/top-aide-to-kamala-harris-resigns-after-harassment-settlement-revealed",
            "pub_date": "2018-12-06 18:00:46 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Zach Gibson/Getty, A top aide to Sen. Kamala Harris (D-CA) resigned Wednesday after his $400,000 settlement in a harassment case brought by a former staffer came to light, according to a Thursday report from NBC News. Larry Wallace, one of Harris’ senior advisers, stepped down just hours after the Sacramento Beepublished details of the 2017 settlement—including the allegation that in 2016, he repeatedly forced his assistant to crawl under his desk to refill his printer while other male executives were in the office. At the time, he worked as Harris’ director of law enforcement while she ser..."
        },
        {
            "title": "Kamala Harris Senior Aide Resigns After Sexual Harassment Settlement Surfaces - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kamala-harris-aide-sexual-harassment-settlement_us_5c096958e4b0de79357ad57d",
            "pub_date": "2018-12-06 20:03:23 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A senior aide to Sen. Kamala Harris (D-Calif.) resigned on Wednesday amid reports that the state paid $400,000 to settle a sexual harassment lawsuit filed against him while Harris was the California attorney general. Harris has denied knowledge of the lawsuit against Larry Wallace, who directed the state Department of Justice’s Division of Law Enforcement during her tenure as attorney general, and continued to work for her after she began her term in the U.S. Senate last year. Danielle Hartley, former executive assistant to Wallace, accused him of “gender harassment,” including forcing her ..."
        },
        {
            "title": "US election 2020: The Democrat candidates who could run against Trump, from Beto O'Rourke to Oprah and Kamala Harris - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/us-election-2020-democrat-candidates-leader-donald-trump-biden-booker-warren-harris-a8670956.html",
            "pub_date": "2018-12-07 13:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The 2020 presidential race is right around the corner, with analysts predicting as many as 40 Democrat candidates may launch bids against Donald Trump for the White House. Dozens of legislators, billionaire activists and former officials have played coy in recent weeks over whether or not they plan to run for president in 2020. Still, there are at countless candidates who have reportedly been considering hitting the campaign trail against the Republican incumbent, meeting with top donors and visiting key states just before the new year. As the president eggs on his high-profile political op..."
        },
        {
            "title": "Long-serving Kamala Harris Aide Larry Wallace Resigns - Newsweek",
            "link": "https://www.newsweek.com/kamala-harris-larry-wallace-aide-staffer-resigns-california-senate-1246402",
            "pub_date": "2018-12-06 09:56:47 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "A long-serving staffer of Democratic Senator Kamala Harris has resigned over harassment allegations. Larry Wallace stepped down after the Sacramento Bee questioned him over a 2017 $400,000 harassment settlement with his former executive assistant, Danielle Hartley. Read more: Kamala 2020? Harris says things could get 'ugly' if she runs against Trump: 'When you break things, it is painful' The settlement dates back to when Wallace was the director of the Division of Law Enforcement at the California Department of Justice. Harris was Attorney General at the time. According to a lawsuit agains..."
        },
        {
            "title": "Democrats are making moves behind the scenes to gear up for 2020 - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/democrats-2020-gear-up-behind-the-scenes/index.html",
            "pub_date": "2018-12-06 11:06:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Most potential Democratic presidential contenders are publicly playing coy about their plans for 2020. Behind the scenes, however, the race is already well underway. Democratic operatives are interviewing for potential roles on as-yet-unannounced 2020 campaigns, and prospective candidates are making calls to elected officials in early states like Iowa and New Hampshire. Those Democrats considering runs are also talking to top supporters and allies -- people who would likely become key donors in a presidential campaign. Campaigns haven't formed, and most top potential candidates are dodging ..."
        },
        {
            "title": "Saudi-funded lobbyists paid for 500 rooms at Trump’s hotel after election | Tech CEOs, White House finding ways to get along - MarketWatch",
            "link": "https://www.marketwatch.com/story/saudi-funded-lobbyists-paid-for-500-rooms-at-trumps-hotel-after-election-tech-ceos-white-house-finding-ways-to-get-along-2018-12-06",
            "pub_date": "2018-12-06 13:42:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Robert Schroeder Likely energy role for Manchin rankles progressives Visitors stand for a photograph outside of Trump International Hotel in Washington in January 2017. Bloomberg The Washington Post reports lobbyists representing the Saudi government reserved blocks of rooms at President Donald Trump’s Washington hotel within a month of his election in 2016 — paying for an estimated 500 nights at the luxury hotel in just three months. Citing organizers of the trips and documents, the Post said that at the time the lobbyists were reserving large numbers of D.C.-area hotel r..."
        },
        {
            "title": "Kamala Harris to Make 2020 Bid Decision Over Holidays - Newsweek",
            "link": "https://www.newsweek.com/kamala-2020-harris-says-things-could-get-ugly-if-she-runs-against-trump-will-1240612",
            "pub_date": "2018-12-03 10:52:51 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Senator Kamala Harris of California has said she plans to make the \"very serious\" decision about whether to run against President Donald Trump in 2020 \"over the holidays.\" “It’s a very serious decision,” Harris said in an interview with MSNBC’s Mika Brzezinski at the Know Your Value conference in San Francisco. “Over the holiday, I will make that decision with my family.\" Harris said that she was acutely aware of just how cut-throat the presidential race could become. Read more: Is Kamala Harris running for president? Possible candidate stumps for 2018 Congressional candidates in..."
        },
        {
            "title": "Government shutdown set to be avoided after Bush’s death | Kamala Harris to make 2020 decision soon - MarketWatch",
            "link": "https://www.marketwatch.com/story/government-shutdown-set-to-be-avoided-after-bushs-death-kamala-harris-to-make-2020-decision-soon-2018-12-03",
            "pub_date": "2018-12-03 14:15:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Robert Schroeder No mention in China of trade concessions after Trump-Xi summit People sign the guest book at the George H.W. Bush Presidential Library and Museum, a day after the 41st President of the United States died, in College Station, Texas, on Saturday. Reuters Following the death of former President George H.W. Bush, the government shutdown that was looming at the end of this week is likely on pause, Axios writes. Speaking to reporters on Air Force One as he left the Group of 20 summit in Argentina, President Donald Trump said he would “consider and probably get” ..."
        },
        {
            "title": "Beto O'Rourke surges in 2020 presidential election poll after refusing to rule out running against Trump - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/beto-orourke-2020-president-democrat-candidate-trump-joe-biden-bernie-hillary-clinton-a8666286.html",
            "pub_date": "2018-12-04 14:57:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Beto O'Rourke is one of the leading Democratic contenders for the 2020 presidential election following his narrow defeat in the midterms, according to a new poll. The Texas congressman was ranked fourth favourite by voters behind the more established figures of Joe Biden, Bernie Sanders and Hillary Clinton. It puts him ahead of other potential candidates such as New York mayor Michael Bloomberg and senators Kamala Harris, Chris Booker and Elizabeth Warren. Mr O’Rourke, 46, has refused to rule himself out for a bid after earning national recognition for his campaign against Republican senato..."
        },
        {
            "title": "Kamala Harris To Decide On 2020 White House Run 'Over The Holiday' - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kamala-harris-2020-president_us_5c042a8ce4b0606a15b66958",
            "pub_date": "2018-12-02 20:45:26 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Sen. Kamala Harris (D-Calif.) said Saturday she’ll decide whether to launch a 2020 presidential bid as 2019 prepares to dawn. “It will ultimately be a family decision,” Harris told MSNBC “Morning Joe” host Mika Brzezinski at the “Know Your Value” conference in San Francisco. “And over the holiday, I will make that decision with my family.” Harris, 54, is biracial and made history in 2016 as the first Indian-American to serve in the Senate, as well as just its second black woman. In her Saturday comments, she acknowledged the challenges that a campaign against President Donald Trump will ent..."
        },
        {
            "title": "Politico: Harris will decide on 2020 run 'over the holiday' - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/kamala-harris-2020-election-decision/index.html",
            "pub_date": "2018-12-02 23:45:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Democratic Sen. Kamala Harris said she will make a decision about a potential 2020 presidential bid during this year's holiday season, Politico reported Sunday. \"It will ultimately be a family decision,\" Harris, who represents California, told MSNBC's \"Morning Joe\" co-host Mika Brzezinski at an event in San Francisco on Saturday, according to Politico. \"And over the holiday, I will make that decision with my family.\" Harris, who is in her first term as a senator, has been the subject of speculation as a potential contender for the White House since her ascendency to office in Washington. Wh..."
        }
    ]
}