{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGR6ZWpFU0FtVnVLQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:06:06 GMT",
    "content": [
        {
            "title": "Supreme Court seems likely to keep double jeopardy exception - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/supreme-court-takes-up-closely-watched-double-jeopardy-case",
            "pub_date": "2018-12-05 18:14:01 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "WASHINGTON — The Supreme Court seemed likely Thursday to preserve a constitutional rule that allows state and federal governments to prosecute someone ..."
        },
        {
            "title": "Supreme Court sends bar fees case back for further look - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/supreme-court-sends-bar-fees-case-back-for-further-look",
            "pub_date": "2018-12-03 14:59:01 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "WASHINGTON — The Supreme Court is telling a lower court to take another look at a case challenging mandatory fees lawyers pay to a state bar association."
        },
        {
            "title": "Tennessee inmate asks US Supreme Court to halt execution - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/tennessee-inmate-asks-us-supreme-court-to-halt-execution",
            "pub_date": "2018-12-04 05:49:01 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "NASHVILLE — A condemned Tennessee inmate is asking the U.S. Supreme Court to halt his Thursday execution and consider his claims that the electric chair ..."
        },
        {
            "title": "RBG's message one month after fall: I'm still here - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/ruth-bader-ginsburg-health/index.html",
            "pub_date": "2018-12-07 11:01:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Ruth Bader Ginsburg is the second woman to serve on the US Supreme Court. Appointed by President Bill Clinton in 1993, she is a strong voice in the court's liberal wing. TODD HEISLER/The New York Times/Redux Ginsburg was born Joan Ruth Bader on March 15, 1933. Here she is at 2 years old. Collection of the Supreme Court A photo of Ginsburg from her high school yearbook. AP Ginsburg, 13, sits immediately to the left of Rabbi Harry Halpern at the East Midwood Jewish Center, a synagogue in Brooklyn, New York, in 1946. Courtesy of Joan and Stuart Danoff Ginsburg and her cousin Richard ski at a l..."
        },
        {
            "title": "Supreme Court’s Double Jeopardy Case May Have Implications for Trump Associates - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/supreme-court-double-jeopardy.html",
            "pub_date": "2018-12-06 20:19:19 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — In an extended argument on Thursday that touched on history, the role of precedent and fundamental questions of constitutional interpretation, the Supreme Court considered whether it should overrule a series of decisions that sometimes allowed criminal defendants to be prosecuted twice for the same crimes. There did not seem to be a majority ready to make that move. The Constitution’s double jeopardy clause generally forbids subsequent prosecutions. But the Supreme Court has made one exception. Saying that the federal government and the states are independent sovereigns, the co..."
        },
        {
            "title": "Supreme Court discussing partisan gerrymandering behind closed doors Friday - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/gerrymandering-supreme-court/index.html",
            "pub_date": "2018-12-07 15:53:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Supreme Court is scheduled to return to a deeply divisive issue on Friday when the justices meet behind closed doors to discuss an issue left unresolved last term: when do states go too far in drawing district lines for partisan gain? The court has never established a standard to resolve extreme partisan gerrymanders, and if it chooses to do so, it could revolutionize the way congressional and state legislative maps are drawn. The issue often divides conservatives, who have suggested that courts should steer clear of such political disputes, and liberals, like Justice Elena Kagan, who c..."
        },
        {
            "title": "Nonfiction: The Man Who Made the Supreme Court Supreme - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/books/review/richard-brookhiser-john-marshall-biography.html",
            "pub_date": "2018-12-07 10:00:07 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "JOHN MARSHALL The Man Who Made the Supreme Court By Richard Brookhiser Illustrated. 324 pp. Basic Books. $30. A Republican president and Congress declare war on the federal courts, eliminating newly created judgeships and canceling the Supreme Court session so the court can’t meet for more than a year. The chief justice, who considers the president a populist demagogue, fears further attacks on judicial independence. The president accuses his former vice president of treason, and the chief justice presides over the trial himself, upholding a subpoena that requires the president to turn over..."
        },
        {
            "title": "The Power of Supreme Court Choices - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/opinion/bush-supreme-court-thomas.html",
            "pub_date": "2018-12-06 19:11:42 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 6, 2018 This article has been revised to reflect the following correction: An earlier version of this article misstated the result of the Senate vote on Brett Kavanaugh's nomination to the Supreme Court. He was confirmed by a vote of 50 to 48, not 50 to 42. It’s not hard for a new president, in concert with Congress, to erase a predecessor’s legislative, regulatory and diplomatic accomplishments. It’s a president’s Supreme Court legacy that lasts. Many retrospectives on the life of President George H.W. Bush, who died last Friday, noted that one of the two men he named ..."
        },
        {
            "title": "US Supreme Court Appears Wary of Expanding 'Double Jeopardy' - VOA News",
            "link": "https://www.voanews.com/a/us-supreme-court-appears-wary-of-expanding-double-jeopardy-/4689956.html",
            "pub_date": "2018-12-06 21:30:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. Supreme Court justices on Thursday expressed skepticism about putting limits on criminal charges being brought against people for the same offenses by both federal and state prosecutors in a case involving an Alabama man charged with illegally possessing a gun. Depending on how the court rules, the case could have implications for Special Counsel Robert Mueller's investigation into Russian interference in the 2016 U.S. election and any coordination between Moscow and Republican Donald Trump's campaign. A ruling against the government could limit the ability of states to bring charges a..."
        },
        {
            "title": "Senator: Democrats Should Speak To Hearts, Not Minds - Newsweek",
            "link": "https://www.newsweek.com/mazie-hirono-democrats-hearts-minds-civility-supreme-court-judges-brett-1245290",
            "pub_date": "2018-12-05 15:42:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Sen. Mazie Hirono of Hawaii told the country's largest civil rights coalition Tuesday that Democrats \"need to speak to the heart\" instead of conveying to Americans how much liberals know about issues. Hirono urged fellow Democrats to appeal to people's hearts rather than focusing on their minds when describing the importance of political battles, such as Brett Kavanaugh's placement on the Supreme Court, where Republicans have fixated their base in order to succeed. Journalist Dahlia Lithwick spoke with Hirono at The Leadership Conference on Civil and Human Rights' \"Bend Toward Ju..."
        },
        {
            "title": "Supreme Court double jeopardy case could impact presidential pardon power - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/supreme-court-double-jeopardy-presidential-pardon-power/index.html",
            "pub_date": "2018-12-06 21:35:20 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Supreme Court grappled on Thursday with a case concerning an exception to the Fifth Amendment's ban on prosecuting an individual twice for the same offense in a case that could also possibly impact President Donald Trump's pardon power as it applied to the Robert Mueller probe. Decades ago, the Supreme Court developed an exception to the Fifth Amendment's double jeopardy clause and it is now being asked to rethink precedent. The so-called \"separate sovereigns exception\" provides that a person can be tried twice for the same offense if the prosecutions occur in state and federal courts. ..."
        },
        {
            "title": "SCOTUS case could impact presidential pardons - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/supreme-court-double-jeopardy-mueller-flynn-vpx.cnn",
            "pub_date": "2018-12-06 19:34:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Ariane de Vogue explains the connection between a Supreme Court case related to the Fifth Amendment's double jeopardy clause and the Mueller investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "American women's right to choose is in danger - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/american-women-choose-danger-181205083314165.html",
            "pub_date": "2018-12-06 13:44:41 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Ohio's state legislature recently passed a bill that criminalised the abortion of a fetus at six weeks, with no exception for rape or incest. So, how can this be legal given the fact that the landmark ruling in the court case of Roe v Wade from 1973, which gave American women the legal right to an abortion, has not been overturned? The world ends not with a bang but with a whimper - to paraphrase American poet TS Eliot. As the nation's highest court shifts right and, arguably, become more politicised than ever, legal activists and concerned citizens should be particularly attentive to what..."
        },
        {
            "title": "There’s an Exception to the Double-Jeopardy Rule - The Atlantic",
            "link": "https://www.theatlantic.com/ideas/archive/2018/12/gamble-v-united-states-case-double-jeopardy/577342/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Ask a lawyer to explain “sovereignty” and you’ll hear an elevated discussion of Enlightenment political thought, along with some name-dropping—Hobbes, Montesquieu, Madison. Ask Terance Gamble, and he will have a more concrete answer: 34 months of his life. On Thursday, the Supreme Court will hear Gamble’s complaint in Gamble v. United States: If the Constitution protects against “double jeopardy,” what allows both the state of Alabama and the U.S. government to convict and imprison him for the very same crime? In 2008, Gamble was convicted in Alabama state court of second-degree robbery, a ..."
        },
        {
            "title": "US Supreme Court Turns Away Challenge to Trump's Border Wall - VOA News",
            "link": "https://www.voanews.com/a/us-supreme-court-turns-away-challenge-to-trump-s-border-wall/4684519.html",
            "pub_date": "2018-12-03 15:24:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S. Supreme Court on Monday rebuffed a challenge by three conservation groups to the authority of President Donald Trump's administration to build a wall along the U.S.-Mexico border, a victory for Trump who has made the wall a centerpiece of his hardline immigration policies. The justices' declined to hear the groups' appeal of a ruling by a federal judge in California rejecting their claims that the administration had pursued border wall projects without complying with applicable environmental laws. The groups are the Center for Biological Diversity, the Animal Legal Defense Fund and..."
        },
        {
            "title": "Supreme Court takes up closely watched double jeopardy case - The Associated Press",
            "link": "https://apnews.com/c9c65cff3e4f4420aa4fe86d7554ea6d",
            "pub_date": "2018-12-05 18:21:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Constitution says you can't be tried twice for the same offense. And yet Terance Gamble is sitting in prison today because he was prosecuted separately by Alabama and the federal government for having a gun after an earlier robbery conviction. The Supreme Court is considering Gamble's case on Thursday, and the outcome could have a spillover effect on the investigation into Russian meddling in the 2016 election. At issue is whether to overturn a court-created exception to the Constitution's double-jeopardy bar that allows state and federal prosecutions for the same crim..."
        },
        {
            "title": "Oklahoma Senator Wants Abortion Classed as 'Homicide' - Newsweek",
            "link": "https://www.newsweek.com/who-sen-joseph-silk-oklahoma-senator-slammed-over-bid-class-abortion-murder-1245001",
            "pub_date": "2018-12-05 13:42:14 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "An Oklahoma lawmaker has proposed a new bill seeking to ban abortion under \"any circumstance\" and classifying the act \"as murder,\" which would make anyone caught undergoing the procedure vulnerable to severe sentences, including life imprisonment and, potentially, the death sentence. Republican Senator Joseph Silk, from Broken Bow, filed Senate Bill 13 on Thursday, calling for \"a total abolition of human abortion in Oklahoma.\" \"If signed into law, SB 13 would classify abortion as murder,\" Silk said in a statement sent to local news station KOCO 5 on Friday. NICHOLAS KAMM/AFP/Getty \"This mea..."
        },
        {
            "title": "U.S. top court signals it will buttress anti-fraud securities laws - Reuters",
            "link": "https://www.reuters.com/article/us-usa-court-fraud/us-supreme-court-appears-reluctant-to-narrow-securities-laws-idUSKBN1O226G",
            "pub_date": "2018-12-03 20:07:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Supreme Court justices on Monday appeared reluctant to further limit the scope of who can be held liable for violating laws that protect investors from securities fraud as they weighed an appeal by a New York investment banker who had been banned from the industry. Only eight of the nine justices were present to hear arguments over a ruling by a Washington-based federal appeals court that found Francis Lorenzo liable for participating in a scheme to defraud investors when he sent misleading emails about a financially-troubled clean energy company. Most of the justices seemed to agree w..."
        },
        {
            "title": "'Texas Seven' Joseph Garcia set to be executed under controversial law - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/texas-seven-joseph-garcia-set-to-be-executed",
            "pub_date": "2018-12-04 11:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The horror of the crime is not in doubt: a notorious gang of heavily-armed prison escapees shot a police officer 11 times and ran over his body. What is questionable is the fate of Joseph Garcia, who is set to be put to death in Texas on Tuesday even though he insists he did not fire a shot. If the 47-year-old’s last-ditch appeals fail, his death will add to an uptick in the number of Texas executions in a year in which Donald Trump repeatedly threw his weight behind a form of punishment that has declined in the US in recent years. Related: Tennessee man executed by electric chair after sup..."
        },
        {
            "title": "What George H.W. Bush’s presidency says about Trump and Kavanaugh - Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/3/18122571/president-george-hw-bush-clarence-thomas-trump",
            "pub_date": "2018-12-03 14:30:08 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "George H.W. Bush, then the president, meets with Clarence Thomas, then a Supreme Court nominee, on October 9, 1991, in the Oval Office. AFP/Getty Images Bush is being praised as the anti-Trump. But when it comes to the Supreme Court, the two presidents are very similar. Since his death on Friday at the age of 94, former President George H.W. Bush has been praised repeatedly as the antithesis of President Donald Trump. “Bush was an ambitious politician, but he also was self-effacing and reluctant to personalize the achievements of his administration,” wrote Michael McGough at the Los Angeles..."
        },
        {
            "title": "Abortion rate in America reaches record low, report says - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/abortion-us-america-rate-statistics-report-contraception-pregnancy-states-cdc-a8665556.html",
            "pub_date": "2018-12-03 18:29:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The abortion rate in the United States is at an all-time low, according to new data. According to a report published by the Centres for Disease Control and Prevention, the national abortion rate has decreased 26 per cent from 2006 to 2015 - a historic low in the 45 years since abortion was made legal in the US. In one year alone, from 2014 to 2015, abortion rates dropped two per cent. - Read more Ironically, women are facing the death penalty for abortions in Ohio The abortion ratio, the number of abortions per live births, also decreased in the time period from 2006 to 2015 by 19 per cent,..."
        },
        {
            "title": "High court seems to lean against West Virginia in tax case - The Associated Press",
            "link": "https://apnews.com/0a8ffaf4fde04faaada8c90eddde05ea",
            "pub_date": "2018-12-03 19:25:17 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Supreme Court seemed inclined Monday to side with a retired U.S. marshal who argues West Virginia is discriminating against former federal law enforcement officers like him by giving a more generous tax break to former state law enforcement officers. James Dawson says West Virginia currently exempts the vast majority of state law enforcement retirees — including police and firefighters — from paying income tax on their retirement benefits. But retired U.S. Marshals Service employees like him don't get that perk. Dawson has to pay income tax on his retirement benefits e..."
        },
        {
            "title": "One of President George H.W. Bush's most lasting legacies? The Supreme Court. - CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/legacy-george-bush-supreme-court/index.html",
            "pub_date": "2018-12-03 17:53:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "As a contingent of well-wishers flood the nation's capital to pay respects to George H.W. Bush, one of the former president's most lasting legacies took his seat Monday morning at the Supreme Court to hear arguments in a tax case. It's been more than quarter century since Bush left the White House, but Justice Clarence Thomas — appointed by Bush in 1991 — serves as a reminder that a president's impact can reverberate long after his presidency. Thomas is hard at work trying to reshape the law and his former clerks now populate the Trump administration and the lower courts. Whether a presiden..."
        },
        {
            "title": "Maryland and District of Columbia Seek Business Records Related to Trump Hotel - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/us/politics/trump-hotel-maryland-dc-emoluments.html",
            "pub_date": "2018-12-05 01:13:38 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — The State of Maryland and the District of Columbia began issuing subpoenas on Tuesday for records related to President Trump’s hotel in Washington, seeking evidence of conflicts of interest that violate the Constitution’s anti-corruption provision. Their demands for a vast array of documents, including tax records related to the president’s business, are certain to run headlong into a legal challenge by the administration. The Justice Department is expected to contest rulings by a federal judge who allowed the litigation to go forward, and the case appears bound for the Supreme..."
        },
        {
            "title": "Will Constitutional Defects With Administrative Law Judges Collapse The SEC's House Of Cards? - Forbes",
            "link": "https://www.forbes.com/sites/markchenoweth/2018/12/03/will-constitutional-defects-with-administrative-law-judges-collapse-the-secs-house-of-cards/",
            "pub_date": "2018-12-03 20:35:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "November 30, 2018 marked an obscure but important one-year anniversary. On that date, shortly after the Solicitor General had filed a brief confessing error in the U.S. Supreme Court, the Securities and Exchange Commission sought to fix the newly exposed defects in the unconstitutional appointments of its Administrative Law Judges (ALJs). But the purported “ratification” SEC undertook did not and cannot cure the raft of constitutional problems jeopardizing the current ALJ regime. A fundamental rethink is necessary before the whole house of cards collapses. The Original Appointments Clause P..."
        },
        {
            "title": "Supreme Court postpones arguments for Bush national day of mourning - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/supreme-court-postponement-bush-day-of-mourning/index.html",
            "pub_date": "2018-12-03 00:37:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Supreme Court will delay arguments in a case involving an exception to the Constitution's double jeopardy clause for one day to mark the national day of mourning Wednesday honoring former President George H.W. Bush. The oral arguments in Gamble v. United States will instead be held Thursday, according to a Sunday news release from the court's public information officer. The case involves an exception to the double jeopardy clause of the Fifth Amendment, which allows individuals to be charged for the same offense in both state and federal court. The case could have an impact on President..."
        },
        {
            "title": "Immigrants Are Entitled to Jury Trial for Deportable Offenses, New York Court Rules - The New York Times",
            "link": "https://www.nytimes.com/2018/12/01/nyregion/immigration-jury-trial-deportation.html",
            "pub_date": "2018-12-04 01:15:35 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "[What you need to know to start the day: Get New York Today in your inbox.] As soaring crime overwhelmed New York City’s courts in the 1970s, state lawmakers came up with a fix to speed things up. The State Legislature decided that people facing less than six months in jail would have their cases decided by a single judge rather than a jury. That law has had the unintended effect of depriving immigrants in the city of jury trials for crimes like prostitution and harassment, even though they face the stiff punishment of deportation if convicted, advocates for immigrants said. This week New Y..."
        },
        {
            "title": "The Harvard Case Probably Won't Be The End of Affirmative Action: An Explainer - Forbes",
            "link": "https://www.forbes.com/sites/marvinkrislov/2018/12/03/harvard-case-explainer/",
            "pub_date": "2018-12-03 12:23:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "With a federal lawsuit challenging Harvard University’s admissions policies pending in Boston, a state suit in Los Angeles that could set the stage for a similar case against the University of California system, and the changing composition of the U.S. Supreme Court, people are wondering about the future of race-conscious admissions policies at America’s colleges and universities. When I was general counsel at the University of Michigan, I coordinated our defense of two lawsuits challenging our admissions policies. We went to the Supreme Court in 2003, and the justices upheld a longstanding..."
        }
    ]
}