{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGQ1YlhJMUVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:18:42 GMT",
    "content": [
        {
            "title": "Amazon and Netflix rake up 23 Golden Globe nominations between them - MobileSyrup",
            "link": "https://mobilesyrup.com/2018/12/06/amazon-netflix-23-golden-globe-nominations/",
            "pub_date": "2018-12-06 20:52:00 GMT",
            "source_nm": "MobileSyrup",
            "source_url": "https://mobilesyrup.com",
            "desc": ""
        },
        {
            "title": "Sandra Oh, Andy Samberg to host Golden Globe ceremony - Ottawa Citizen",
            "link": "https://ottawacitizen.com/pmn/entertainment-pmn/sandra-oh-andy-samberg-to-host-golden-globe-ceremony/wcm/3ebd981e-7739-450a-b509-92d103425798",
            "pub_date": "2018-12-05 22:58:37 GMT",
            "source_nm": "Ottawa Citizen",
            "source_url": "https://ottawacitizen.com",
            "desc": "LOS ANGELES — Sandra Oh and Andy Samberg will share host duties at next month's Golden Globe Awards.Producers on Wednesday announced the ..."
        },
        {
            "title": "Canadian actress Sandra Oh to host Golden Globe Awards with Andy Samberg - Winnipeg Sun",
            "link": "https://winnipegsun.com/entertainment/television/canadian-actress-sandra-oh-to-host-golden-globe-awards-with-andy-samberg/wcm/ebd37ae2-40e2-42d6-986d-934d22322d87",
            "pub_date": "2018-12-05 23:16:00 GMT",
            "source_nm": "Winnipeg Sun",
            "source_url": "https://winnipegsun.com",
            "desc": "LOS ANGELES — Canadian Sandra Oh will share hosting duties with Andy Samberg at next month's Golden Globe Awards.Producers on Wednesday ..."
        },
        {
            "title": "‘Brooklyn Nine-Nine': Chelsea Peretti and Andy Samberg Tease Gina’s “Emotional” Exit - Collider.com",
            "link": "http://collider.com/brooklyn-nine-nine-season-6-gina-chelsea-peretti-interview/",
            "pub_date": "2018-12-05 15:42:28 GMT",
            "source_nm": "Collider.com",
            "source_url": "http://collider.com",
            "desc": "Chelsea Peretti and Andy Samberg tease Gina's exit from the series' sixth season, which sees the show move from Fox to NBC."
        },
        {
            "title": "Sandra Oh and Andy Samberg will team up to host 2019 Golden Globe Awards - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/2019-golden-globes-hosts-sandra-oh-andy-samberg/index.html",
            "pub_date": "2018-12-07 11:50:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Oh, yes. On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine's\" Andy Samberg to host the 2019 awards ceremony. It will mark Oh and Samberg's first time co-hosting together, but it will not be their first time appearing on a big stage side by side. Oh and Samberg presented an award together at the Emmy Awards in September, executing a well-timed banter that earned their short appearance praise. Apparently, it was enough to earn them an even bigger gig. Samberg previously served as sole ho..."
        },
        {
            "title": "Sandra Oh and Andy Samberg announced as Golden Globes hosts - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/06/sandra-oh-andy-samberg-announced-golden-globes-hosts/",
            "pub_date": "2018-12-06 07:50:40 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. On Wednesday , producers announced the co-hosts for the ceremony, which will take place on January 6. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for Grey's Anatomy. This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for Killing Eve. Samberg won two Golden Globes in 2014 for Brooklyn Nine-Nine, for best comedy actor and as ..."
        },
        {
            "title": "Andy Samberg and Sandra Oh to Host 2019 Golden Globes - The Daily Beast",
            "link": "https://www.thedailybeast.com/andy-samberg-and-sandra-oh-to-host-2019-golden-globes",
            "pub_date": "2018-12-05 22:40:35 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mario Anzuoni/Reuters,Actors Andy Samberg and Sandra Oh are set to host the 2019 Golden Globe Awards on Jan. 6. The surprise duo was locked down with only 32 days to go until the live show airs on NBC. Oh and Samberg presented together at the 2018 Emmys and came through with one of the night’s better comedic offerings. Oh won a Golden Globe in 2006 for her beloved portrayal of doctor Christina Yang on Grey’s Anatomy and was nominated for outstanding lead actress in a drama series last year for her performance in the BBC America drama Killing Eve. Samberg, who stars on the NBC comedy Brookly..."
        },
        {
            "title": "Sandra Oh Will Host The Golden Globes! Also Andy Samberg - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218712/sandra-oh-andy-samberg-host-golden-globes",
            "pub_date": "2018-12-05 22:30:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "NBC has announced that Killing Eve star Sandra Oh and Brooklyn Nine-Nine star Andy Samberg will host the 2019 Golden Globes. As far as 2018 was concerned, these stars pretty much came out on top. Killing Eve rocketed Oh back into the spotlight, and earned her an Emmy nod for her performance as the titular character. Brooklyn Nine-Nine also made headlines after Fox had cancelled the show — fans were immediately distraught, and NBC swooped in to save it. In September, Oh and Samberg were celebrated as one of the best bits of the 2018 Emmys. The duo presented the Emmy for Outstanding Directing..."
        },
        {
            "title": "Sandra Oh and Andy Samberg to co-host 2019 Golden Globes - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/sandra-oh-andy-samberg-2019-golden-globes-co-host",
            "pub_date": "2018-12-05 22:41:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Sandra Oh and Andy Samberg have been announced as hosts of the 2019 Golden Globes. The Killing Eve star and the Brooklyn Nine-Nine comedian will follow in the footsteps of this year’s host, Seth Meyers, next January. The pair presented together at that ceremony, ridiculing the La La Land snafu in a warmly received skit. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “We’re excited to welcome Sandra Oh and Andy Samberg as co-hosts of Hollywood’s party of the year,” said the Hollywood Foreign Press Association (HFPA) president, Meher Tatna. “Both Golden Glob..."
        },
        {
            "title": "Andy Samberg And Sandra Oh To Host The 2019 Golden Globes - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/andy-samberg-sandra-oh-golden-globes_us_5c084cdfe4b069028dc64354",
            "pub_date": "2018-12-06 00:20:14 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actress Sandra Oh and comedian Andy Samberg will reunite onstage as hosts of the 2019 Golden Globe Awards, set to air Jan. 6 on NBC. In an announcement on Wednesday, NBC Entertainment co-chairmen Paul Telegdy and George Cheeks called Oh and Samberg the “perfect choices” for the prestigious event. “They bring wit, charm and style to a room filled with the very best of film and television,” the executives said. The “Killing Eve” star and “Brooklyn Nine-Nine” comedian stole the show earlier this year while presenting an award at the Emmys together, leaving fans wanting more. Meher Tatna, presi..."
        },
        {
            "title": "Your 2019 Golden Globe Awards Hosts Are Sandra Oh and Andy Samberg - Jezebel",
            "link": "https://themuse.jezebel.com/your-2019-golden-globe-awards-hosts-are-sandra-oh-and-a-1830895710",
            "pub_date": "2018-12-06 02:15:00 GMT",
            "source_nm": "Jezebel",
            "source_url": "https://themuse.jezebel.com",
            "desc": "Image: AP For me the Golden Globes is a slideshow of regal outfits and, about five hours later, a list of prize-winners, for I have little curiosity as to what Ricky Gervais, Jimmy Fallon, and Seth Meyers have to say (Tina Fey and Amy Poehler being the notable recent exceptions). But this I would watch. Deadline reported on Wednesday that next year’s hosts have been announced and they are Andy Samberg (Brooklyn Nine-Nine) and Sandra Oh (Killing Eve). Oh will be the first person of color ever to host the event. The ceremony will also be distinguished for having two hosts, a rare occurrence m..."
        },
        {
            "title": "Golden Globes 2019: Andy Samberg and Sandra Oh named as hosts for awards ceremony - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-andy-samberg-sandra-oh-hosts-presenters-nominations-date-when-a8669926.html",
            "pub_date": "2018-12-06 09:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Canadian actress Sandra Oh and US comedian Andy Samberg have been named as the hosts of the 2019 Golden Globe Awards, the organisers have announced. The pair, who recently presented a prize at the Emmy awards, will the making their debut as hosts for the ceremony, which is due to take place at the Beverly Hills Hilton on January 6. Nominations for the awards, which honour the film the television industries, will be announced on Thursday. “Sandra and Andy are the perfect choices to host this world-class event,” Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment, said in a state..."
        },
        {
            "title": "What's The Difference Between The Academy Awards & The Golden Globes? - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218782/what-are-golden-globes-vs-oscars-difference",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "According to the unofficial holiday handbook, Christmas starts the day after Thanksgiving. Today, with the release of 2019 Golden Globes nominations, the other important winter season unofficially began: award show season. Considering the vast majority of us aren’t nominated for anything, keeping up with Hollywood’s award season is a bit of an ask. There are multiple award shows, each with their own quirks and voting processes. Amid the landscape of film awards season, two award shows stand out as being particularly prestigious (and fun to watch): the Golden Globes and the Academy Awards, k..."
        },
        {
            "title": "Sandra Oh, Andy Samberg to host Golden Globe ceremony - The Associated Press",
            "link": "https://www.apnews.com/e05180330ee44921ae38351761da576c",
            "pub_date": "2018-12-06 01:55:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. Producers on Wednesday announced the co-hosts for the Jan. 6 ceremony. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for \"Grey's Anatomy.\" This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for \"Killing Eve.\" Samberg won two Golden Globes in 2014 for \"Brooklyn Nine-Nine,\" for best comedy actor and as a prod..."
        }
    ]
}