{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2RvTm10clpCSUNaVzRvQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:33:16 GMT",
    "content": [
        {
            "title": "Quebec's legal drinking age isn't going to change, Legault says - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/montreal/legal-drinking-age-quebec-raise-1.4934615",
            "pub_date": "2018-12-06 17:11:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Premier François Legault says his government isn't looking at changing the legal drinking age in Quebec. His junior health minister, Lionel Carmant, brought up ..."
        },
        {
            "title": "CAQ follows through on campaign promise to slash immigration - CTV News",
            "link": "https://montreal.ctvnews.ca/caq-follows-through-on-campaign-promise-to-slash-immigration-1.4203779",
            "pub_date": "2018-12-04 15:39:01 GMT",
            "source_nm": "CTV News",
            "source_url": "https://montreal.ctvnews.ca",
            "desc": "Staying true to its election promise, the new Coalition Avenir Quebec government announced Tuesday it will cut immigration by about 20 per cent next year ..."
        },
        {
            "title": "CAQ to make legal age to buy cannabis 21, ban smoking in public - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/montreal/quebec-caq-cannabis-law-1.4931945",
            "pub_date": "2018-12-05 22:00:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "The CAQ plans to raise the age limit to 21, ban smoking cannabis in public and require government-run stores to be at least 250 metres from any school, ..."
        },
        {
            "title": "CAQ announces tax credits for families and seniors - CTV News",
            "link": "https://montreal.ctvnews.ca/caq-announces-tax-credits-for-families-and-seniors-1.4202587",
            "pub_date": "2018-12-03 18:39:01 GMT",
            "source_nm": "CTV News",
            "source_url": "https://montreal.ctvnews.ca",
            "desc": "The CAQ delivered its first mini-budget Monday, outlining relief for Quebec families and seniors, as well as support for businesses. The move was called a 'first ..."
        },
        {
            "title": "Families and businesses big winners in Quebec's mini-budget - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/montreal/mini-budget-quebec-1.4929660",
            "pub_date": "2018-12-03 22:13:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Premier François Legault used his first major economic statement to offer tax relief to large families and deliver more than $1 billion-worth of incentives to ..."
        },
        {
            "title": "CAQ government criticized for moving quickly on issues as fall sessions closes - CTV News",
            "link": "https://montreal.ctvnews.ca/caq-government-criticized-for-moving-quickly-on-issues-as-fall-sessions-closes-1.4209125",
            "pub_date": "2018-12-07 17:00:01 GMT",
            "source_nm": "CTV News",
            "source_url": "https://montreal.ctvnews.ca",
            "desc": "While the CAQ is determined to move forward quickly to deliver on its campaign promises, the opposition parties said Friday they were not happy with the steps ..."
        },
        {
            "title": "Analysis: Angry Montreal mayor blasts CAQ's cannabis bill - Montreal Gazette",
            "link": "https://montrealgazette.com/news/quebec/cannabis-caqs-bill-2-would-raise-age-of-consumption-to-21-from-18",
            "pub_date": "2018-12-05 16:45:59 GMT",
            "source_nm": "Montreal Gazette",
            "source_url": "https://montrealgazette.com",
            "desc": "Mayor Valérie Plante says Bill 2, tabled Wednesday, is a direct attack on the principle of municipal autonomy."
        },
        {
            "title": "Legault's CAQ government ranked \"competent,\" \"ideological\" - Montreal Gazette",
            "link": "https://montrealgazette.com/news/local-news/legaults-caq-government-ranked-competent-ideological",
            "pub_date": "2018-12-08 03:17:15 GMT",
            "source_nm": "Montreal Gazette",
            "source_url": "https://montrealgazette.com",
            "desc": "Coalition Avenir Québec members and opposition parties give their reviews of party's first few weeks in power."
        },
        {
            "title": "François Legault wrangles concessions on asylum seekers, dairy farmers - CBC News",
            "link": "https://www.cbc.ca/news/canada/montreal/first-ministers-meeting-asylum-seekers-1.4936439",
            "pub_date": "2018-12-08 00:16:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The federal government will consider increasing the compensation Quebec receives for providing care for asylum seekers, Premier Francois Legault said Friday after a meeting of Canada's first ministers. Quebec wants $295 million for its efforts. Ottawa initially indicated it was only willing to pay half that amount — enough to reimburse housing costs. But Legault said Prime Minister Justin Trudeau displayed more openness in Friday's meeting. \"This afternoon he went a bit further to say he was ready to look at other sorts of expenses than housing,\" Legault told reporters in Montreal. \"The min..."
        },
        {
            "title": "Quebec's Labour Shortage Means 117,000 Unfilled Jobs, But Province Is Cutting Immigration - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/07/labour-shortage-quebec-immigration_a_23611733/",
            "pub_date": "2018-12-07 16:12:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "Quebec's provincial government is following through on promises to cut immigration levels, even as the province struggles with a historically large shortage of labour. On the same day this week that Immigration Minister Simon Jolin-Barrette announced plans to cut immigration levels for next year by 20 per cent, the Canadian Federation of Independent Business (CFIB) released a survey showing Quebec has the country's most acute labour shortage. Some 4.1 per cent of all jobs in Quebec — about 117,000 positions — went unfilled for four or more months in the third quarter of this year, the CFIB'..."
        },
        {
            "title": "Quebec presses forward with cuts to immigration, despite Trudeau's concerns - CBC News",
            "link": "https://www.cbc.ca/news/canada/montreal/quebec-immigration-legault-trudeau-1.4931929",
            "pub_date": "2018-12-05 01:45:17 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Quebec is moving forward with its plan to cut the number of immigrants by more than 20 per cent next year, despite concerns raised by Prime Minister Justin Trudeau. The Coalition Avenir Québec government tabled details of its policy on Tuesday, confirming it will go ahead with a campaign promise to reduce the number of immigrants to 40,000 in 2019, down from more than 50,000 this year. Immigration Minister Simon Jolin-Barrette said the government wants to make sure those who are coming will be better integrated into the workforce. \"What we want is to use our resources so that every person t..."
        }
    ]
}