{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFUwZVdNd0VnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 11:56:18 GMT",
    "content": [
        {
            "title": "Marlboro maker places $2.4B bet on Canadian marijuana company - CBC.ca",
            "link": "https://www.cbc.ca/news/business/altria-group-marlboro-cannabis-cronos-1.4936531",
            "pub_date": "2018-12-07 22:23:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "Tesla may buy shuttered GM plants in North America - MobileSyrup",
            "link": "https://mobilesyrup.com/2018/12/07/tesla-may-buy-shuttered-gm-plants-in-north-america/",
            "pub_date": "2018-12-07 22:15:00 GMT",
            "source_nm": "MobileSyrup",
            "source_url": "https://mobilesyrup.com",
            "desc": ""
        },
        {
            "title": "Weed in wastewater: Statistics Canada checks sewage for drug use - CTV News",
            "link": "https://montreal.ctvnews.ca/weed-in-wastewater-statistics-canada-checks-sewage-for-drug-use-1.4202054",
            "pub_date": "2018-12-03 13:53:00 GMT",
            "source_nm": "CTV News",
            "source_url": "https://montreal.ctvnews.ca",
            "desc": "HALIFAX -- A new study from Statistics Canada draws data from an unexpected source to suggest Halifax has the highest rate of cannabis consumption per ..."
        },
        {
            "title": "15 weed-themed gifts that aren't covered in tacky pot leaves - Mashable",
            "link": "https://mashable.com/article/best-weed-cannabis-gift-ideas-2018/",
            "pub_date": "2018-12-02 15:00:00 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "A gift guide for the cannabis connoisseur in your life."
        },
        {
            "title": "What's the real reason the Canadian government legalized weed? - The Conversation - Canada",
            "link": "http://theconversation.com/whats-the-real-reason-the-canadian-government-legalized-weed-105699",
            "pub_date": "2018-12-02 14:56:00 GMT",
            "source_nm": "The Conversation - Canada",
            "source_url": "http://theconversation.com",
            "desc": "Research shows that cannabis legalization is unlikely to either reduce criminal involvement or availability to youth. Could legalization be a result of ..."
        },
        {
            "title": "Counterfeit Weed Vape Cartridges Are Flooding Black Markets - New York Post",
            "link": "https://nypost.com/2018/12/06/black-markets-are-being-flooded-with-fake-weed-vape-cartridges/",
            "pub_date": "2018-12-05 21:43:00 GMT",
            "source_nm": "New York Post",
            "source_url": "https://nypost.com",
            "desc": "As the legalization of recreational marijuana spreads across the United States, weed enthusiasts in prohibition states who rely on the black market have also ..."
        },
        {
            "title": "Pot Stock Aphria Chopped in Half Since Short Report - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-05/weed-firm-gets-first-downgrade-since-short-seller-s-presentation",
            "pub_date": "2018-12-05 16:35:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Aphria Inc.'s stock price has been cut in half since the beginning of the week, with a short-seller doubling down on his allegations and the pot firm receiving its ..."
        },
        {
            "title": "This Video Is A Reminder That Weed & Wokeness Go Hand In Hand - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218599/nasty-woman-weed-game-high-herstory-video",
            "pub_date": "2018-12-07 16:45:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "\"With High Herstory's video *content*, we hope to show examples of women consuming cannabis as a norm, as we've observed it in real life.\""
        },
        {
            "title": "Roy Woods Dazzles With \"Canadian Weed Knowledge\" On How To Roll - HotNewHipHop",
            "link": "https://www.hotnewhiphop.com/roy-woods-dazzles-with-canadian-weed-knowledge-on-how-to-roll-new-video.44773.html",
            "pub_date": "2018-12-06 21:26:00 GMT",
            "source_nm": "HotNewHipHop",
            "source_url": "https://www.hotnewhiphop.com",
            "desc": "Roy Woods reflects on a fate worse than 'Dabs.' While many rappers enjoy indulging in their marijuana, only a select few truly possess a genuine love for the..."
        },
        {
            "title": "Legalising cannabis could result in extra one million young people using the drug with 100,000 addicted, CSJ study finds - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/legalising-cannabis-could-result-extra-one-million-young-people/",
            "pub_date": "2018-12-07 22:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Legalising cannabis could lead to an extra one million using the drug with 100,000 becoming addicted, according to a new study which warns of the dangers of “sucking young people into the mayhem”. A report by the Centre for Social Justice (CSJ) linked cannabis use to mental health problems and found “a very real prospect” of more young people taking up the drug if it becomes legal. New YouGov polling, cited in the report, revealed that nearly a quarter of 18-24 year olds who had never used cannabis before would “definitely or probably try it” if the law changed - equating to more than one m..."
        },
        {
            "title": "A look at where companies stand on marijuana business - The Associated Press",
            "link": "https://www.apnews.com/487508a8a1b74f4db260543619348ec4",
            "pub_date": "2018-12-07 23:37:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — When Canada legalized recreational marijuana in October, it emerged as the world leader in the industry — and U.S. companies are scrambling to get in on the action. Uruguay may have been the first country to legalize pot, but the South American country's market is dwarfed by Canada's. And while a majority of U.S. states have legalized marijuana to varying degrees, contradictory federal laws have U.S. companies reluctant to invest here. So they are sending their money north. Here's a look at some of the deals and where U.S. states and federal laws stand on the issue. ___ U.S...."
        },
        {
            "title": "The Turd Test: Canada studied poop to figure out how much pot people use - MarketWatch",
            "link": "https://www.marketwatch.com/story/the-turd-test-canada-studied-poop-to-figure-out-how-much-pot-people-use-2018-12-07",
            "pub_date": "2018-12-07 19:04:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Study finds Montreal and Halifax use the most weed among five large Canadian cities, Vancouver a distant fifth Canada studied BMs for THC. MarketWatch photo illustration/iStockphoto What’s the number one city for pot consumption in Canada? To figure that out, Canadian officials looked at number two. Statistics Canada tested Canadians’ poop this year to see how much cannabis residents of five of the country’s largest cities — about 8.4 million citizens total — were using. The pilot programs, which ran from March to August, used a relatively new technique call..."
        },
        {
            "title": "Pot gifting, black market to 'thrive' as Michigan legalizes cannabis - CBC News",
            "link": "https://www.cbc.ca/news/canada/windsor/pot-legal-michigan-1.4934370",
            "pub_date": "2018-12-07 16:51:55 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Cannabis is now legal in Michigan, but with nowhere to buy recreational marijuana, experts suggest \"pot gifting\" and the black market will flourish until regulators put dispensary rules in place. \"My real concerns over the next year are there's going to be a massive incentive for the black market until the legal industry takes shape,\" said David Rudoi, an attorney in Michigan who specializes in cannabis. Michigan became the first state in the midwest to legalize pot on Nov. 7. The majority of voters agreed that people 21 or older should legally be able to buy and use the drug. Lawyer encour..."
        },
        {
            "title": "The New Old Age: Older Americans Are Flocking to Medical Marijuana - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/health/seniors-marijuana-cannabis-pain.html",
            "pub_date": "2018-12-07 16:05:15 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 7, 2018 This article has been revised to reflect the following correction: An earlier version this article incorrectly described cocaine as a Schedule I drug. In fact, it is a Schedule II drug. Shari Horne broke her toes a decade ago, and after surgery, “I have plates and pins and screws in my feet, and they get achy at times,” she said. So Ms. Horne, 66, applies a salve containing cannabidiol, derived from the cannabis, or marijuana, plant. It eases the pain. The salve didn’t help when she developed bursitis in her shoulder, but a tincture of cannabidiol mixed with T.H..."
        },
        {
            "title": "Cronos CEO: $1.8 billion from Big Tobacco is just a beginning for cannabis industry - MarketWatch",
            "link": "https://www.marketwatch.com/story/cronos-ceo-says-altria-investment-is-just-the-beginning-2018-12-07",
            "pub_date": "2018-12-08 00:10:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Altria can help Cronos standardize its approach to marijuana, CEO says after announcing investment Cronos Group Inc. Chief Executive Mike Gorenstein said tobacco giant Altria is not looking for a hedge to its core business with its investment in his cannabis company. Cronos Group Inc. Marijuana companies and legacy businesses are playing a proverbial game of speed dating right now, according to a top cannabis executive who managed to land an attractive partner. Cronos Group Inc. (CRON) (CA:CRON) Chief Executive Mike Gorenstein said in a telephone interview ..."
        },
        {
            "title": "The maker of Marlboro cigarettes is muscling in on the marijuana market - Quartz",
            "link": "https://qz.com/1487780/marlboro-parent-altria-moves-into-the-legal-cannabis-market/",
            "pub_date": "2018-12-07 18:01:27 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Altria Group Inc., the US maker of Marlboro cigarettes, is moving into the pot sector, paying $1.8 billion for a 45% stake in Canadian cannabis firm Cronos, according to reports from Bloomberg. In the US, legal ambiguity over marijuana use makes domestic wheeling and dealing too risky for many national and multinational businesses. But north of the border, the newly legal weed market is open for business—and Altria is the latest company to make a move to Canada, joining other companies such as liquor giant Constellation Brands. For Altria, once known as Phillip Morris, it’s an opportunity t..."
        },
        {
            "title": "Cannabis stock Cronos soars 24% as Altria takes major stake, sparking sector rally - MarketWatch",
            "link": "https://www.marketwatch.com/story/cannabis-stock-cronos-soars-24-as-altria-takes-major-stake-2018-12-07",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Ciara Linnane News sends cannabis sector sharply higher as investors expect further investments from major companies Marlboro Man will soon be even more chill. MarketWatch photo illustration/Everett Collection, iStockphoto Shares of Canada’s Cronos Corp. rocketed more than 24% Friday, after Altria Group Inc. agreed to take a major stake in the company and become its exclusive partner in the cannabis sector as new markets for medical and recreational weed open around the world. The news sparked a rally in the broader sector, which has been expecting moves by big tobacco, gi..."
        },
        {
            "title": "Marlboro maker places $1.8 billion bet on marijuana - The Associated Press",
            "link": "https://www.apnews.com/ea6e7bba9e064babb1c88212cabf2bc8",
            "pub_date": "2018-12-07 18:57:55 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — One of the world's biggest tobacco companies is diving into the cannabis market with a $1.8 billion buy-in. Marlboro maker Altria Group Inc. is taking a 45 percent stake in Cronos Group, the Canadian medical and recreational marijuana provider said Friday. The agreement includes a warrant to acquire additional shares over the next four years that could give the Altria, which is based in Richmond, Virginia, a 55 percent ownership stake in the Toronto company. That would mean Altria's investment would be in the same league as the $4 billion spent earlier this year by Constella..."
        },
        {
            "title": "Altria/Cronos Deal: \"Not A Surprise\" Says Top Analyst; Cannabis Pros Agree - Forbes",
            "link": "https://www.forbes.com/sites/irisdorbian/2018/12/07/altriacronos-deal-not-a-surprise-says-top-analyst-cannabis-pros-agree/",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This morning it was announced via several top media outlets that Marlboro cigarettes producer Altria will invest $1.8 billion in Canadian cannabis producer Cronos Group Inc, thus acquiring a 45 percent stake in the company. On the heels of Canada legalizing marijuana on October 17 and before that, U.S. beer manufacturer Constellation Brands $4 billion investment in Canopy Growth, another Canadian cannabis company (and let’s not forget the rumors in September that Coca-Cola was in talks with Canadian marijuana grower Aurora Cannabis to develop CBD-infused drinks in), the Altria/Cronos news s..."
        },
        {
            "title": "Could Prescription Heroin Help Stem Opioid Deaths In The U.S.? - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/prescription-heroin-opioid-deaths_us_5c0809bae4b0844cda4f5196",
            "pub_date": "2018-12-07 21:08:42 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "As drug overdose deaths in the United States soar and life expectancy drops, researchers are looking to unconventional approaches to help stem the nation’s opioid crisis ― including making heroin available by prescription. A report released by the nonprofit Rand Corporation this week analyzed the literature on two interventions ― prescription heroin and supervised consumption sites ― that already exist in Europe, Canada and Australia, but are still highly controversial in the United States. While prescribing one of the drugs at the center of the opioid crisis might seem unthinkable to the u..."
        },
        {
            "title": "Smoke a Joint, Save the Subway? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/nyregion/marijuana-legalized-nyc-subway.html",
            "pub_date": "2018-12-06 04:44:45 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "[What you need to know to start the day: Get New York Today in your inbox.] As the list of states that have legalized marijuana continues to grow, New York could have a new reason to embrace cannabis: It could help save the subway. Some state and city leaders have started to discuss the idea of making recreational marijuana legal and using the revenue to pay for badly-needed and expensive subway upgrades. The proposal could face improved odds in Albany now that Democrats have taken full control of the State Legislature for the first time in a decade. “The biggest issue we hear about as elec..."
        },
        {
            "title": "Israel Likely to Allow Medical Cannabis Exports by Year-End, Says Senior MP - VOA News",
            "link": "https://www.voanews.com/a/israel-medical-cannabis-exports/4689391.html",
            "pub_date": "2018-12-06 15:48:17 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel will likely allow exports of medical cannabis by the end of the year, a top lawmaker said on Thursday, a move that would boost state coffers and slow the growing number of firms establishing farms abroad. Israeli companies - befitting from a favorable climate and expertise in medical and agricultural technologies - are among the world's biggest producers of medical cannabis. The finance and health ministries estimate exports could bring in about $1 billion a year - but some MPs have up to now stopped Israeli-grown cannabis going abroad, fearing more cultivation could push more drugs ..."
        },
        {
            "title": "Marlboro owner Altria invests $1.8 billion in cannabis company Cronos - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/altria-cronos-investment-marijuana/index.html",
            "pub_date": "2018-12-07 21:57:24 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Altria hopes pot is the key to help it grow beyond its stagnant cigarette business. Tobacco giant Altira is investing $1.8 billion in Canadian cannabis company Cronos Group. That will give Altria a 45% stake in the company, with an option for Altria to increase its stake to 55% over the next five years. Reports of an Altria-Cronos deal first surfaced earlier this week. The decision by Altria to go ahead with an investment in Cronos shows that Altria is serious about investing in marijuana as a new growth area as sales of traditional cigarettes slow. Altria's stock has fallen nearly 25% this..."
        },
        {
            "title": "Marlboro's Parent Company Altria Buys Massive Stake In Cannabis Firm Cronos - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/07/marlboros-parent-company-altria-buys-massive-stake-in-cannabis-firm-cronos_a_23612216/",
            "pub_date": "2018-12-08 02:11:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "TORONTO — Marlboro maker Altria Group Inc. will invest $2.4 billion in Canadian cannabis producer Cronos Group Inc. — marking a major foray by Big Tobacco into the pot sector — as the global market for weed continues to grow. The Virginia-based parent of the company behind Marlboro, Parliament and other cigarette brands will acquire a 45-per-cent ownership stake in Cronos with the initial investment, announced Friday. Altria can also invest up to a further $1.4 billion within four years that would increase its ownership stake in the Toronto-based pot producer to 55 per cent under the arrang..."
        },
        {
            "title": "Side effect for Duterte: Philippines leader called to get drug tested after his marijuana ‘joke’ - RT",
            "link": "https://www.rt.com/news/445743-philippines-duterte-drug-test-marijuana/",
            "pub_date": "2018-12-06 13:27:31 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines leader Duterte is being called to take a drug test after he “joked” last week about smoking pot. The mastermind behind Manila's war on drugs shot himself in the foot when he said marijuana helped him “stay awake.” It all took off at the Association of Southeast Asian Nations (ASEAN) summit in Singapore last week, where President Rodrigo Duterte shocked world audiences by controversially saying he had smoked marijuana to put up with the “killing activity” of such events. Duterte later claimed the remark was merely a “joke.” The Philippines leader has been pursuing a ruthless clam..."
        },
        {
            "title": "Ending Weed Prohibition Hasn’t Stopped Drug Crimes - The Atlantic",
            "link": "https://www.theatlantic.com/magazine/archive/2019/01/california-marijuana-crime/576391/",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "James Graham Legalizing POT was supposed to reduce crime, or so advocates argued. The theory was simple: As cannabis buyers beat a path to the nearest dispensary, the black market would dry up, and with it the industry’s criminal element. Indeed, a study recently published in The Economic Journal found that after medical marijuana was legalized in California, violent crime fell 15 percent. Talk to authorities in California’s Emerald Triangle, though, and a different story emerges. This 10,000-square-mile area (which includes Humboldt, Mendocino, and Trinity Counties) by some estimates grows..."
        },
        {
            "title": "CBD Companies Prepare For Hemp Legalization In Farm Bill - Forbes",
            "link": "https://www.forbes.com/sites/bethkaiserman/2018/12/05/cbd-companies-prepare-for-hemp-legalization-in-farm-bill/",
            "pub_date": "2018-12-05 16:45:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Container with CBD oil. Despite the delay in this year’s farm bill, one thing is clear: hemp and hemp-derived CBD is likely to become federally legal in the U.S. Hemp, CBD and the FDA Sen. Mitch McConnell has advocated for removing hemp from the list of Schedule I controlled substances in the upcoming farm bill. This is a hemp plant cut down at a University of Kentucky farm near Lexington, Ky. In 2014, North Dakota’s Agriculture Department launched a research program to help determine whether industrial hemp could be a viable commodity in the state. (AP Photo/Dylan Lovan, File) He champione..."
        },
        {
            "title": "Marlboro wants to get into pot business with legal cannabis industry booming - RT",
            "link": "https://www.rt.com/business/445636-marlboro-pot-business-cronos/",
            "pub_date": "2018-12-05 13:09:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The owner of legendary Marlboro cigarette company, Altria, is reportedly in takeover talks with Canadian cannabis maker Cronos as slowing cigarette sales are pushing the Virginia-based firm to seek new business opportunities. “No agreement has been reached with respect to any such transaction and there can be no assurance such discussions will lead to an investment or other transaction involving the companies,” MarketWatch cites the Canadian marijuana company’s press office. Cronos stock surged as much as 30 percent on the news to close at $10.74 per share, pushing the company’s market cap ..."
        },
        {
            "title": "Marijuana producer Aphria’s stock rebounds after second short-seller report - MarketWatch",
            "link": "https://www.marketwatch.com/story/marijuana-producer-aphrias-stock-rebounds-after-second-short-seller-report-2018-12-06",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Canadian cannabis stocks tumbled Thursday, but Aphria clawed back losses from earlier this week Short-seller Hindenberg Research issued its second report on Aphria on Thursday. Bloomberg News/Landov Embattled Canadian marijuana producer Aphria Inc. saw its U.S.-listed shares rebound Thursday, after the company issued a rebuttal to a series of accusations leveled by a short seller even as new allegations were posted. The short seller, Hindenburg Research, issued another report Thursday, three days after its first batch of research that said Aphria was a “shel..."
        },
        {
            "title": "A big new review of the evidence finds that prescription heroin works - Vox.com",
            "link": "https://www.vox.com/future-perfect/2018/12/6/18124497/prescription-heroin-safe-injection-sites-rand-research",
            "pub_date": "2018-12-06 13:30:04 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Laurent Vu The/AFP via Getty Images The review also found the evidence for safe injection sites to be much weaker. What happens when traditional addiction treatments don’t stick, and people continue using dangerous opioids like heroin and illicit fentanyl anyway? That’s the central question behind a huge report by the RAND Corporation. The review of the research looks at two harm reduction interventions that try to help people who aren’t in conventional treatment: prescription heroin and supervised drug consumption sites. Both approaches are used around the world — in Australia, Canada, and..."
        },
        {
            "title": "The Green Wave Is Finally Swelling State Purses - Forbes",
            "link": "https://www.forbes.com/sites/nickkovacevich/2018/12/05/the-green-wave-is-finally-swelling-state-purses/",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A customer prepares to pay for an order with cash on the first day of retail recreational marijuana sales at the Cultivate Holdings dispensary in Leicester, Massachusetts, U.S., on Tuesday, Nov. 20, 2018. Cultivate and New England Treatment Access, in Northampton received final regulatory approval Friday from the state Cannabis Control Commission to open this week. They will be the first commercial marijuana stores to operate in the eastern U.S. Photographer: Scott Eisen/Bloomberg With every election, new states legalize some form of cannabis. That’s proving to be good for their bottom line..."
        },
        {
            "title": "Ont. Students Hospitalized After Eating Several Cannabis Cookies At School - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/07/cannabis-cookies-kids_a_23611869/",
            "pub_date": "2018-12-07 17:43:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "Two elementary school students learned the hard way that cannabis cookies are no treat. The Oshawa, Ont. kids, who are in Grade 7 and Grade 8, fell ill after eating the pot-laced goods at Hillsdale Public School on Wednesday, Durham Regional Police said in a news release. One of the students had taken several cannabis cookies from a parent and shared them with a friend. The kids were then taken to a local hospital after exhibiting signs of impairment. WATCH: Edibles won't be legal in Canada until 2019. Story continues below. \"The situation was dealt with quickly and efficiently by both scho..."
        },
        {
            "title": "Could legalizing weed help improve US transportation? - Vox.com",
            "link": "https://www.vox.com/the-goods/2018/12/6/18129732/legalizing-weed-improve-us-transportation",
            "pub_date": "2018-12-07 00:48:44 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Getty Images A new report suggests proceeds from legal marijuana should go toward improving public transit. Ten US states, plus Washington, DC, have now legalized recreational marijuana, and initiatives are under consideration in several others. As more places move toward making cannabis a government-regulated industry, one big question has surfaced: Where will the tax revenue from legal weed go? One possible answer: toward transportation. A new report by NYU professor Mitchell L. Moss suggests that New York legalize weed for this exact reason — Moss says profits from cannabis sales could b..."
        },
        {
            "title": "Philippine president Duterte jokes about taking marijuana to stay awake - The Telegraph",
            "link": "https://www.youtube.com/watch?v=Km6-P-7EbPk",
            "pub_date": "2018-12-05 06:04:38 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "Recreational pot now legal in Michigan - The Associated Press",
            "link": "https://www.youtube.com/watch?v=cKC-g1AsR3g",
            "pub_date": "2018-12-07 08:33:00 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Michigan becomes the first state in the Midwest to allow marijuana for more than medical purposes. (Dec. 6) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/4ad4bb8e32a269c87aca8f36e3a57061"
        },
        {
            "title": "Legalizing Marijuana Could Give Michigan Home Values A Boost - Forbes",
            "link": "https://www.forbes.com/sites/alyyale/2018/12/06/legalizing-marijuana-could-give-michigan-home-values-a-boost/",
            "pub_date": "2018-12-06 21:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Cannabis leaf, medical marijuana. Cannabis flowers and seeds in green field with back light. Marijuana plant leaves growing high. Michigan recently became the 10th state (and first Midwestern one) to legalize the sale of recreational marijuana, and if a recent study holds true, the move could hold the key to improving home values in the state. Despite a recent 7.1% uptick, Michigan currently has the 11th-lowest median home value in the country, according to Zillow. The state’s average home value is just $148,100 — nearly $80,000 under the national average. But a new study published by the C..."
        },
        {
            "title": "Cronos CEO: 'Watershed moment' for marijuana - CNN",
            "link": "https://www.cnn.com/videos/business/2018/10/17/cannabis-canada-cronos-ceo.cnn-business",
            "pub_date": "2018-12-04 02:07:44 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Gorenstein, CEO of Cronos Group, says legalized recreational marijuana in Canada \"gets the ball rolling\" globally. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Time to shame pot-heads — not just smokers like me - Financial Times",
            "link": "https://www.ft.com/content/fdcf5128-f7bd-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 05:01:03 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "I stopped smoking last week. I wouldn’t say I had given up entirely; it’s far too soon to make any such grandiose claims. I didn’t even make an especially conscious commitment to quit, it just sort of happened. The truth is, I was in Tokyo, where the act of inhaling nicotine is made so impossibly difficult and unpleasant that even I couldn’t be bothered — and I speak as someone who has frequently sheltered under scaffolding during snow blizzards to get my fix. Japan doesn’t really do smoking, at least in an outdoor setting: its pavements are butt-free and sparklingly clean, the air is fresh..."
        },
        {
            "title": "New Study Finds Marijuana Doesn't Cause Bad Behavior In Teens - Forbes",
            "link": "https://www.forbes.com/sites/mikeadams/2018/12/06/new-study-finds-marijuana-doesnt-cause-bad-behavior-in-teens/",
            "pub_date": "2018-12-06 20:12:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Parents all across the United States have been flipping out over the past few weeks after a recent study concluded that their children, their precious babies, are more likely to enter the drug scene through the use marijuana rather than alcohol and tobacco. You could almost hear moms and dads nationwide practicing their “if your friends jumped off a bridge, would you do it too?” speech, perhaps even paging through old news clippings from the 1980s in hopes of summoning some inspiration to get little Jimmy to Just Say No. Because back in their time, marijuana was considered the root of..."
        },
        {
            "title": "Cannabis In The Next Congress: Will Republicans Try To Steal The Spotlight? - Forbes",
            "link": "https://www.forbes.com/sites/bencurren/2018/12/04/cannabis-in-the-next-congress-will-republicans-try-to-steal-the-spotlight/",
            "pub_date": "2018-12-04 20:59:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In the weeks before the 2018 midterm elections, U.S. Rep. Earl Blumenauer (D-Ore.) outlined his plan to end the federal prohibition on marijuana if his party succeeded in regaining the majority. Included in the memo he sent to Democratic leadership, though, was a warning. “If we fail to act swiftly, I fear as the 2020 election approaches, Donald Trump will claim credit for our work in an effort to shore up support – especially from young voters,” he wrote, as reported by Roll Call. “Democrats must seize the moment.” The U.S. Capitol Building in Washington is shrouded in fog early in the mor..."
        },
        {
            "title": "Marlboro maker Altria is talking with pot producer Cronos about investment - MarketWatch",
            "link": "https://www.marketwatch.com/story/marlboro-maker-reportedly-eyeing-pot-producer-cronos-as-aphria-tumbles-on-short-sellers-attack-2018-12-03",
            "pub_date": "2018-12-04 02:57:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Cronos confirms early-stage talks with Altria, which was previously reported to be interested in rivals Aphria and Tilray Cronos Group Inc. subsidiary Peace Naturals campus in Stayner, Ontario. Cronos Group Marlboro cigarette maker Altria Group Inc. is discussing an investment in marijuana producer Cronos Group Inc., as legacy companies continue to look for ways into the marijuana industry. Cronos (CRON) (CA:CRON) confirmed the discussions in a news release Monday evening, saying “it is engaged in discussions concerning a potential investment by Altria Group..."
        },
        {
            "title": "Marijuana's Ten Biggest Victories Of 2018 - Forbes",
            "link": "https://www.forbes.com/sites/tomangell/2018/12/06/marijuanas-ten-biggest-victories-of-2018/",
            "pub_date": "2018-12-06 19:35:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This year was a pivotal one for marijuana. Getty It began with then-U.S. Attorney General Jeff Sessions sending waves of uncertainty and fear over the cannabis industry and legalization supporters on January 4, when he formally rescinded Obama-era guidelines protecting state marijuana laws. But as 2018 went on, even more states ended up changing their laws to allow for legal recreational or medical cannabis use despite the conflict with federal law. Efforts to end national prohibition in Congress picked up steam as well. And several nations moved to significantly overhaul their marijuana la..."
        },
        {
            "title": "'Cannabis withdrawal' treatment prevents sleep disruption in heavy users struggling to quit, trial finds - The Independent",
            "link": "https://www.independent.co.uk/news/health/cannabis-withdrawal-legalisation-marijuana-endocannabinoid-addiction-sleep-disruption-yale-lancet-a8670776.html",
            "pub_date": "2018-12-06 23:39:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "An experimental drug which can help beat cannabis withdrawal symptoms that make it hard for heavy users to quit could be in increasing demand as the legalisation movement gains pace, scientists have said. Yale University researchers have found the treatment helped reduce withdrawal symptoms, like sleep disruption, anxiety, and irritability – and reduced their cannabis use more than subjects given a placebo. The treatment works by preventing the breakdown of a chemical called anandamide, one of the cannabis-like endocannabinoids naturally occurring in the body that act on the same brain rece..."
        },
        {
            "title": "Groups sue to block medical marijuana compromise in Utah - The Associated Press",
            "link": "https://www.apnews.com/a8ed2169a91843cdbed27fd838e4ca07",
            "pub_date": "2018-12-06 22:07:11 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "SALT LAKE CITY (AP) — A pair of advocacy groups in Utah sued Thursday to block a compromise agreement legalizing medical marijuana, accusing the Mormon church of unconstitutional domination and interference in a process that led to the gutting of a measure approved by voters. The lawsuit alleges the revised initiative creates overwhelming obstacles for suffering patients who want to obtain the drug. It also asks a judge to set aside the revision passed by lawmakers and keep the original version that won with 53 percent of the vote in November. The Church of Jesus Christ of Latter-day Saints..."
        },
        {
            "title": "Where Can I Buy Weed in Michigan? - Newsweek",
            "link": "https://www.newsweek.com/marijuana-michigan-weed-pot-legalization-recreational-drugs-1247140",
            "pub_date": "2018-12-06 16:05:41 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "It’s now legal for anyone over the age of 21 to grow, smoke and possess recreational weed in Michigan, one month after voters approved the pro-pot Proposal 1. But unfortunately for marijuana fans, recreational stores won’t be open for at least a year, NPR-affiliated Michigan Radio reported. Read more: Will Michigan marijuana offenders be pardoned? Governor-elect Whitmer considering leniency Part of the state’s new law—Michigan Regulation and Taxation of Marijuana Act—came into effect midnight Thursday. But Michigan still has exactly a year to work out how recreational marijuana stores will ..."
        },
        {
            "title": "How to compete with “big weed” - Quartz",
            "link": "https://qz.com/1485075/how-to-compete-with-big-weed/",
            "pub_date": "2018-12-06 17:12:02 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Like plenty of teenagers, Mario Sherbinski started smoking weed when he was 16. Unlike a lot of pot-smoking teens, though, Sherbinski made weed his professional life—and the bet paid off. Now 42, he runs one of the splashiest brands in the new world of legal weed. (Recreational weed became legal in his home state, California, in 2018.) His company, Sherbinskis, sells premium vapes, thin, beautiful cylinders in the brand’s burnt-orange color, and flower. (When I asked him why he picked orange, he said the color reminds him of the sun, which gives all of us and his plants, life.) (Watch the Q..."
        },
        {
            "title": "More U.S. pregnant women using opioids and meth - Reuters",
            "link": "https://www.reuters.com/article/us-health-pregnancy-substance-abuse/more-us-pregnant-women-using-opioids-and-meth-idUSKBN1O32QK",
            "pub_date": "2018-12-04 21:30:48 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "By Lisa Rapaport (Reuters Health) - A growing number of American pregnant women are using opioids and methamphetamines, and drug use is rising fastest among mothers in rural communities, a U.S. study suggests. Nationwide, between 2008-2009 and 2014-2015, the proportion of babies born exposed to amphetamines - mostly meth - doubled from 1.2 infants for every 1,000 hospital births to 2.4 infants out of every 1,000 hospital births, the study found. By the end of the study period, the highest proportion of babies exposed to meth was in the rural West, where 11.2 babies in every 1,000 were expos..."
        },
        {
            "title": "Michigan Officially Legalizes Marijuana For Recreational Use - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/michigan-legalize-marijuana-recreational-use_us_5c07fcb8e4b0bf813ef362ad",
            "pub_date": "2018-12-06 05:01:10 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Legal marijuana has officially come to the Midwest. Under a new measure taking effect Thursday in Michigan, people ages 21 and older in the state can legally possess and use cannabis for recreational purposes. Michigan voters approved the initiative in November with 56 percent of the vote. Michigan’s Proposal 1 allows for the possession and transportation of up to 2.5 ounces of marijuana ― including up to 15 grams of marijuana concentrate ― and the possession of up to 10 ounces in a nonpublic place. Residents can also grow up to 12 plants at home, though those plants cannot be visible from ..."
        },
        {
            "title": "Potential Big Tobacco Acquisition Causes Cannabis Company's Stock to Soar - Forbes",
            "link": "https://www.forbes.com/sites/sarabrittanysomerset/2018/12/04/possible-big-tobacco-deal-causes-cronos-stock-to-soar/",
            "pub_date": "2018-12-04 14:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Stagnant cigarette sales have forced Altria Group Inc.’s Philip Morris USA to consider acquiring cannabis companies. 2003 file photo: Nell Redmond/Bloomberg News Smart Approaches to Marijuana (SAM)’s legalization opponent Kevin Sabet may be right: like it or not Big Tobacco is invading cannabis. Altria, the company that invited unwitting consumers for decades to come to where the cancer is –Marlboro Country– may be looking to shore up stagnant cigarette sales by purchasing Canadian cannabis company Cronos Group. Cronos Group’s stock surged by 25% yesterday after Reuters reported the company..."
        },
        {
            "title": "Aphria Stock Price Plunges 25% After Report Calling It 'Black Hole' - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/03/aphria-share-price-plunge_a_23607396/",
            "pub_date": "2018-12-03 19:37:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "TORONTO — Shares of cannabis producer Aphria Inc. plunged after short-sellers called the Canadian company a \"black hole'' and alleged that its recent international acquisitions totalling $280-million were \"largely worthless.'' Quintessential Capital Management and Hindenburg research alleged in a report published online Monday that the Leamington, Ont.-based pot grower had acquired foreign companies in countries including Jamaica, Argentina and Colombia at \"vastly inflated'' prices and in ways that it believes benefit a group of insiders. \"Aphria is part of a scheme orchestrated by a networ..."
        },
        {
            "title": "Correction: Marijuana-Michigan-News Guide story - The Associated Press",
            "link": "https://www.apnews.com/c929c259eb984c979071b657d0b7c837",
            "pub_date": "2018-12-06 13:38:49 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "DETROIT (AP) — In a story Dec. 2 about Michigan legalizing recreational marijuana, The Associated Press erroneously reported the number of states that have done so. Ten states have legalized recreational marijuana, not 11. A corrected version of the story is below: Michigan to be first Midwest state to allow recreational pot Michigan clears a threshold this week as the first state in the Midwest to allow marijuana for more than just medical purposes By ED WHITE Associated Press DETROIT (AP) — Michigan clears a threshold this week as the first state in the Midwest to allow marijuana for more..."
        }
    ]
}