{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREprYW0xb0VnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 11:48:47 GMT",
    "content": [
        {
            "title": "'Substantial' prison term recommended for former Trump attorney Michael Cohen - CBC.ca",
            "link": "https://www.cbc.ca/news/world/mueller-manafort-cohen-russia-1.4936409",
            "pub_date": "2018-12-07 15:03:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "John Kelly questioned by Mueller investigators amid speculation about his White House exit - Toronto Star",
            "link": "https://www.thestar.com/news/world/2018/12/07/kelly-expected-to-leave-white-house-post-in-next-few-days-officials-say.html",
            "pub_date": "2018-12-07 18:33:45 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "The questioning of Kelly regarding potential obstruction of justice on the part of U.S. President Donald Trump comes amid rampant rumours that his tenure in the ..."
        },
        {
            "title": "Trump claims Mueller’s investigation has cost $40 million, but is he right? - Global News",
            "link": "https://globalnews.ca/news/4721119/donald-trump-robert-mueller-investigation-cost/",
            "pub_date": "2018-12-03 03:40:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Within two days U.S. President Donald Trump tweeted a $10 million rise in the cost of the investigation."
        },
        {
            "title": "Trump promises a ‘major Counter Report’ to rebut Mueller’s findings - Toronto Star",
            "link": "https://www.thestar.com/news/world/2018/12/07/trump-promises-a-major-counter-report-to-rebut-muellers-findings.html",
            "pub_date": "2018-12-07 20:19:33 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "Trump confirmed the plan in a spate of angry morning tweets in which also took *fresh* aim at Mueller and his legal team, accusing them of conflicts of interest and ..."
        },
        {
            "title": "Putin blames Trump’s obsession with Mueller probe for cancellation of their face-to-face meeting - The Globe and Mail",
            "link": "https://www.theglobeandmail.com/world/article-putin-blames-trumps-obsession-with-mueller-probe-for-cancellation-of/",
            "pub_date": "2018-12-02 15:39:31 GMT",
            "source_nm": "The Globe and Mail",
            "source_url": "https://www.theglobeandmail.com",
            "desc": "The U.S. president said he did not have a formal sitdown with the Russian president during the G20 meeting because of the Ukraine issue."
        },
        {
            "title": "Mueller recommends no prison for Flynn, citing co-operation - Toronto Star",
            "link": "https://www.thestar.com/news/world/2018/12/04/mueller-to-detail-ex-nsa-flynns-co-operation-in-russia-probe.html",
            "pub_date": "2018-12-04 19:20:12 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "The filing by special counsel Robert Mueller provides the first details of Flynn's assistance in the Russia investigation, including that he participated in 19 ..."
        },
        {
            "title": "Mueller memo reveals details about Michael Cohen, Paul Manafort conduct | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4742781/mueller-memo-reveals-details-about-michael-cohen-paul-manafort-conduct",
            "pub_date": "2018-12-08 01:20:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "A memorandum detailing the conduct of U.S. President Donald Trump's former attorney Michael Cohen, and campaign chair Paul Manafort, was filed by Special ..."
        },
        {
            "title": "John Kelly interviewed by Mueller's team and expected to quit – report - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/john-kelly-mueller-investigation-interview-expected-resign-report",
            "pub_date": "2018-12-07 19:15:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Chief of staff answered questions related to potential obstruction of justice, CNN reported, and is not on speaking terms with Trump."
        },
        {
            "title": "“They’re Beginning to Think About Whether Mike Pence Should Be Running Again”: As the Mueller Fire Nears, Trump Ponders Jettisoning His Loyal V.P. - Vanity Fair",
            "link": "https://www.vanityfair.com/news/2018/12/mike-pence-2020-mueller-trump",
            "pub_date": "2018-12-05 21:12:00 GMT",
            "source_nm": "Vanity Fair",
            "source_url": "https://www.vanityfair.com",
            "desc": "New polling, and the Nick Ayers-John Kelly subplot, are feeding doubts about Pence and 2020."
        },
        {
            "title": "America's body politic awaits the 'Mueller report', or is it already reading it? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/americas-body-politic-awaits-the-mueller-report-or-is-it-already-reading-it",
            "pub_date": "2018-12-06 10:59:59 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "One theory is that special counsel Robert Mueller is using pleadings on the Trump-Russia investigation to make his report."
        },
        {
            "title": "Mueller accuses Paul Manafort of lying about his contact with Trump administration | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4742550/mueller-accuses-paul-manafort-of-lying-about-his-contact-with-trump-administration",
            "pub_date": "2018-12-07 23:28:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Special Counsel Robert Mueller has accused former Trump campaign chairman Paul Manafort of lying to prosecutors about his attempts at witness tampering ..."
        },
        {
            "title": "Everything Michael Cohen told Mueller about the Trump campaign's contacts with Russia, according to the memo that could land Cohen a 'substantial' prison sentence - Business Insider",
            "link": "https://www.businessinsider.com/what-michael-cohen-told-mueller-about-moscow-trump-tower-talks-2018-12",
            "pub_date": "2018-12-08 05:01:39 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.com",
            "desc": ""
        },
        {
            "title": "Rudy says getting Trump to answer Mueller's written questions was 'a nightmare' - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6467691/Rudy-says-getting-Trump-answer-Muellers-written-questions-nightmare.html",
            "pub_date": "2018-12-06 14:50:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "For President Donald Trump, responding to dozens of questions by Special Counsel Robert Mueller was a burden, his lawyer Rudy Giuliani says –adding that it ..."
        },
        {
            "title": "Mueller: Manafort lied about contact with White House | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4742682/mueller-manafort-lied-about-contact-with-white-house",
            "pub_date": "2018-12-07 23:13:59 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "The documents are out about Robert Mueller's Russia investigation and how Donald Trump's former campaign chair Paul Manafort lied about multiple issues."
        },
        {
            "title": "Trump lawyer Rudy Giuliani says Mueller team is trying to intimidate president’s allies - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-rudy-giuliani-mueller-investigation-michael-cohen-paul-manafort-russia-special-counsel-a8663991.html",
            "pub_date": "2018-12-02 19:06:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "President Donald Trump's personal lawyer has accused special counsel Robert Mueller of trying to intimidate allies of the president as he reiterated his belief ..."
        },
        {
            "title": "Trump wrongly claims Cohen memos 'clear the president' – live - The Guardian",
            "link": "https://www.theguardian.com/us-news/live/2018/dec/07/trump-mueller-kelly-live-latest-news-updates-russia-investigation-us-politics-today",
            "pub_date": "2018-12-08 01:19:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Guidelines in sentencing memo call for prison term between 46 and 63 months for the former Trump attorney, who has been cooperating with Mueller."
        },
        {
            "title": "Here's What Trump's New Pick for Attorney General Has Said About the Mueller Investigation - TIME",
            "link": "http://time.com/5473756/william-barr-attorney-general-mueller-probe/",
            "pub_date": "2018-12-07 18:24:00 GMT",
            "source_nm": "TIME",
            "source_url": "http://time.com",
            "desc": "President Donald Trump plans to nominate former attorney general William Barr, who has criticized special counsel Robert Mueller's investigation, to head the ..."
        },
        {
            "title": "Women of SNL sing musical number begging Robert Mueller to 'prove that Trump colluded' - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6451401/Women-SNL-sing-musical-number-begging-Robert-Mueller-prove-Trump-colluded.html",
            "pub_date": "2018-12-02 06:54:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "SNL's Cecily Strong, Kate McKinnon, Aidy Bryant, Leslie Jones, Melissa Villaseñor, Heidi Gardner, and Ego Nwodim sang about wanting the president to be ..."
        },
        {
            "title": "Don't Expect Mueller to Charge a Grand Conspiracy - TIME",
            "link": "http://time.com/5472317/mueller-investigation-results/",
            "pub_date": "2018-12-06 17:26:00 GMT",
            "source_nm": "TIME",
            "source_url": "http://time.com",
            "desc": "Robert Mueller may never write a full “final report,” and any bombshells he reveals are unlikely to outline a grand conspiracy."
        },
        {
            "title": "Mueller Doesn't Ask for Special Leniency for Cohen - Bloomberg",
            "link": "https://www.bloomberg.com/news/videos/2018-12-07/mueller-doesn-t-ask-for-special-leniency-for-cohen-video",
            "pub_date": "2018-12-07 22:27:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Special Counsel Robert Mueller didn't ask for any special leniency for Michael Cohen, former personal lawyer to President Donald Trump, calling his lies to ..."
        },
        {
            "title": "Trump aide's appearances on RT channel are focus for Russia inquiry - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/ted-malloch-rt-trump-russia-investigation",
            "pub_date": "2018-12-06 15:51:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Ted Malloch, a Trump campaign adviser, has been questioned about his relationship with the Kremlin-controlled broadcaster."
        },
        {
            "title": "Mueller makes recommendations on Cohen, Manafort trials - CityNews Vancouver",
            "link": "https://www.citynews1130.com/video/2018/12/07/mueller-makes-recommendations-on-cohen-manafort-trials/",
            "pub_date": "2018-12-07 23:57:16 GMT",
            "source_nm": "CityNews Vancouver",
            "source_url": "https://www.citynews1130.com",
            "desc": "President Trump unleashed on Mueller's Russia investigation on Friday after he revealed new details on close associates of the President. Dec 07, 2018, 3:30 ..."
        },
        {
            "title": "US: Trump lawyer met Russian who offered 'political synergy' - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 11:31:34 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Mueller Implicates Trump Administration Officials With New Filings Against Manafort and Cohen - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-implicates-trump-administration-officials-with-new-filings-against-manafort-and-cohen",
            "pub_date": "2018-12-08 05:51:40 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty A number of interesting facts emerge from the documents filed by special counsel Robert Mueller on Friday in the cases against Michael Cohen and Paul Manafort, but the submissions have one thing in common: both implicate unnamed members of the Trump administration. In a sentencing memo filed in the case against Cohen, President Donald Trump’s former lawyer, Mueller notes topics about which Cohen has provided information. Mueller states that Cohen provided “relevant and useful information concerning contacts with persons connected to the White House during the 2017-2018 time ..."
        },
        {
            "title": "Mob mentality: how Mueller is working to turn Trump's troops - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/robert-mueller-donald-trump-loyalty-organized-crime",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Before the curtain lifts on the final act of the Robert Mueller investigation – which is not necessarily to say the final act of the Donald Trump presidency – there has been a a scramble for seats as second-tier figures in the drama choose sides. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Some of the players have agreed to work with the special counsel as he investigates possible collusion between Russia and Donald Trump’s presidential campaign. Others are standing by Trump. Former campaign chairman Paul Manafort vowed never to work with Mueller, then ..."
        },
        {
            "title": "Mueller Won't Recommend Prison Sentence for Cohen - Newsweek",
            "link": "https://www.newsweek.com/michael-cohen-mueller-sentencing-sentencing-prison-1249960",
            "pub_date": "2018-12-07 22:06:27 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Special counsel Robert Mueller said he will not \"take a position with respect to a particular [prison] sentence\" for Donald Trump's former personal attorney Michael Cohen, who pleaded guilty last week to lying to Congress about a Trump Tower project in Moscow. It was a far harsher message from federal prosecutors in the Southern District of New York, however, which recommended he serve a \"substantial\" prison term of 51-63 months. \"Cohen repeatedly declined to provide full information about the scope of any additional criminal conduct in which he may have engaged or had knowledge,\" the 40-pa..."
        },
        {
            "title": "Mueller opened the floodgates on Cohen and Manafort - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-week-in-review/index.html",
            "pub_date": "2018-12-08 02:07:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In what has been a slow drip of information on Robert Mueller's Russia investigation, the spigot opened up today with insight on four key players: 1) Michael Cohen: Southern District of New York investigators today asked the court to impose a \"substantial term of imprisonment\" for Cohen's various finance-related crimes -- and that Cohen \"was motivated ... by personal greed, and repeatedly used his power and influence for deceptive ends.\" Why it matters: While prosecutors don't mince words about Cohen -- and stop short of calling him a cooperative witness -- they do say he has been helpful i..."
        },
        {
            "title": "Manafort told 'multiple lies' after agreeing to cooperate, Mueller says - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/paul-manafort-mueller-special-counsel-filing",
            "pub_date": "2018-12-07 23:29:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s former campaign chairman Paul Manafort lied to the FBI and to the special counsel’s office on five different matters after entering an agreement to cooperate with prosecutors, Robert Mueller alleged in a court filing on Friday. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Manafort tried to hide the fact that he had contact with “an administration official” inside the White House as late as May 2018, according to Mueller’s filing, which was partially redacted and did not specify what Manafort had discussed with the White House. Manafort was..."
        },
        {
            "title": "The Woman Behind The Sketch: Courtroom Artist Dana Verkouteren - The Daily Beast",
            "link": "https://www.thedailybeast.com/the-woman-behind-the-sketch-courtroom-artist-dana-verkouteren",
            "pub_date": "2018-12-07 21:48:11 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Dana Verkouteren/AP An expensive suit. A silky tie. A fresh shave and perfectly coiffed hair. That used to be Paul Manafort, the former campaign manager of President Donald Trump who is now one of two former Trump associates expected to be the subjects of new disclosures from the office of Special Counsel Robert Mueller coming Friday. Manafort, 69, was previously convicted in a Virginia federal court this September of eight criminal counts, mainly regarding his work for a Ukrainian political party that is pro-Russia. Though he was expected to face a second trial shortly thereafter, he reach..."
        },
        {
            "title": "Mueller interviewed WH Chief of Staff John Kelly - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/lead-dana-bash-mueller-talked-to-john-kelly-live-jake-tapper.cnn",
            "pub_date": "2018-12-07 22:33:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "White House Chief of Staff John Kelly was interviewed by Robert Mueller about obstruction as part of the Russia investigation. CNN's Dana Bash reports. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Michael Cohen made illegal hush payments at direction of Trump, prosecutors say - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "Mueller Is Telling Us: He's Got Trump on Collusion - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-is-telling-us-hes-got-trump-on-collusion",
            "pub_date": "2018-12-08 03:38:44 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast For nearly two years, since the U.S. intelligence community released its report on the Russian campaign to assist Donald Trump in the 2016 election, the American people have been seeking an answer as to whether the Trump campaign colluded with its Russian counterpart. In the endless speculation about the direction of the investigation, a common view was that maybe the investigation would never implicate President Trump or find any collusion. But a flurry of recent activity this past week all points in the same direction: Special Counsel Robe..."
        },
        {
            "title": "Trump to Nominate William Barr as Attorney General - VOA News",
            "link": "https://www.voanews.com/a/trump-to-nominate-william-barr-as-attorney-general/4691027.html",
            "pub_date": "2018-12-07 16:08:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A former U.S. attorney general known for supporting sweeping presidential powers is President Donald Trump's choice to again run the U.S. Department of Justice. Trump said Friday that William Barr, who was attorney general during the administration of the late former President George H.W. Bush, is his selection, describing him as \"a terrific man, a terrific person, a brilliant man.\" The president told reporters at the White House that Barr, a 68-year-old conservative Republican and corporate lawyer, \"was my first choice from day one. Respected by Republicans and respected by Democrats.\" Lat..."
        },
        {
            "title": "What has Robert Mueller told us about Cohen, Flynn and Manafort? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "Significant filings in Russian investigation - The Associated Press",
            "link": "https://www.youtube.com/watch?v=IBwXdu4X3CE",
            "pub_date": "2018-12-08 03:24:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Special counsel Robert Mueller made court filings in cases against President Donald Trump's former personal lawyer Michael Cohen and former Trump campaign chairman Paul Manafort on Friday. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/37e84dd41f43d50a73e0f09bbe7b..."
        },
        {
            "title": "Here’s the status of the former Trump advisers charged by Mueller - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-the-status-of-the-former-trump-advisers-charged-by-mueller-2018-12-07",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Elisabeth Buchwald Special counsel Robert Mueller is expected to recommend more charges Special Counsel Robert Mueller departs after briefing members of the U.S. Senate on his investigation into potential collusion between Russia and the Trump campaign on Capitol Hill in Washington, U.S., June 21, 2017. Reuters Like a complicated House of Cards episode, there have been so many twists and turns it may be difficult to keep track of special counsel Robert Mueller’s investigation into Russian meddling in the 2016 U.S. election. There may even be more plot twists as more charge..."
        },
        {
            "title": "Here Are The Most Interesting Parts Of The Latest Mueller Filings - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/these-are-new-key-pieces-of-information-in-the-russia-investigation_us_5c0b03a3e4b035a7bf5b3a27",
            "pub_date": "2018-12-08 03:59:44 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three documents filed in court Friday revealed new details in special counsel Robert Mueller’s investigation of Russian interference in the 2016 presidential election. The documents pertained to the government’s cooperation agreement with Michael Cohen, President Donald Trump’s former personal lawyer, as well as Mueller’s assessment of why former Trump campaign chairman Paul Manafort breached his plea deal with investigators. The special counsel said in a memo to a federal judge that Manafort lied to investigators in the special counsel’s office about his contacts with administration offici..."
        },
        {
            "title": "Trump Ridiculed for Claiming He's 'Totally' Cleared - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-michael-cohen-mueller-1250536",
            "pub_date": "2018-12-08 00:27:18 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump was slammed and ridiculed Friday after falsely claiming that sentencing memos filed against his former personal lawyer Michael Cohen “totally” cleared him. “Totally clears the President. Thank you!” Trump tweeted, falsely. Shortly before Trump’s tweet, federal prosecutors in the Southern District of New York filed a memo in which they concluded that Trump directed Cohen to commit campaign finance violations. The violations related to payments to two women, Stormy Daniels and Karen McDougal, in order to secure their silence about alleged affairs with Trump prior to the..."
        },
        {
            "title": "Mueller: Manafort Lied About Another DOJ Probe - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-manafort-lied-about-another-doj-probe",
            "pub_date": "2018-12-08 00:00:27 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mandel Ngan/Getty In court documents filed Friday evening, special counsel Robert Mueller claimed Trump campaign chairman Paul Manafort lied about another Justice Department investigation. In a redacted portion of the memo, Mueller said Manafort “provided information” about a redacted subject that was “pertinent to an investigation in another district” before he pleaded guilty and signed his plea agreement. After signing the agreement, Manafort then told a “different and exculpatory version of the events,” according to the special counsel’s office. “He then subsequently changed that version..."
        },
        {
            "title": "Mueller: Manafort Lied About Contacting Trump official - Newsweek",
            "link": "https://www.newsweek.com/paul-manafort-mueller-investigation-trump-official-1248569",
            "pub_date": "2018-12-07 23:44:30 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Former Trump Campaign Chairman Paul Manafort told \"multiple discernible lies\" about his contacts with a senior Trump administration official and a Russian political operative, bank payments, and information he gave regarding a separate, unknown criminal investigation, according to court documents filed by special counsel Robert Mueller's team Friday evening. Some of the documents are heavily redacted, but the new filings show that Manafort allegedly breached his prior plea agreement by lying about contact he had with a senior member of the president's administration as recently as May. Mana..."
        },
        {
            "title": "Manafort, Cohen, and Individual 1 Are in Grave Danger - The Atlantic",
            "link": "https://www.theatlantic.com/ideas/archive/2018/12/mueller-briefs-bad-news-trump-manafort-and-cohen/577681/",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Federal prosecutors filed three briefs late on Friday portending grave danger for three men: former Trump campaign chair Paul Manafort, former Trump fixer Michael Cohen, and President Donald J. Trump. In an age when Americans usually get mere squibs of breaking news from Twitter and Facebook and red-faced cable shouters, many started their weekends poring over complex legal filings and peering suspiciously at blacked-out paragraphs. The documents were stunning, even for 2018. In brief no. 1, Special Counsel Robert Mueller’s office argues that Paul Manafort breached his cooperation agreemen..."
        },
        {
            "title": "Rahm Emanuel: Trump's making a big mistake - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/rahm-emanuel-axe-files-special-counsel-sot-vpx.cnn",
            "pub_date": "2018-12-07 20:35:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Chicago Mayor Rahm Emanuel tells CNN's David Axelrod that President Donald Trump's decision to immerse himself into special counsel Robert Mueller's investigation rather than separate himself from it is a mistake. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "U.S. prosecutors name Trump in hush payments, detail Russian contacts - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "Mueller: Manafort Lied About Contacts With Trump Officials - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-manafort-lied-about-contacts-with-trump-officials",
            "pub_date": "2018-12-07 23:19:05 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty Former Trump campaign chief Paul Manafort lied to prosecutors about his contacts with senior Trump administration officials and his interactions with a suspected former Russian intelligence officer, according to court papers filed Friday by Special Counsel Robert Mueller. The memo claims Manafort lied to prosecutors about his contacts with an unnamed person in an attempt to get them to “speak with an Administration official on Manafort's behalf” in May 2018. Manafort, according to electronic documents found by prosecutors, has had “additional contacts” with Trump administrat..."
        },
        {
            "title": "The Latest: White House says court filings show nothing new - The Associated Press",
            "link": "https://www.apnews.com/3448dc500cee4f999f8fecfec43a61f2",
            "pub_date": "2018-12-08 00:31:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the special counsel's Russia investigation (all times local): 7:20 p.m. The White House says new court filings about President Donald Trump's former lawyer and campaign chairman offer nothing new or damaging about Trump. White House spokeswoman Sarah Huckabee Sanders says government filings about former Trump attorney and personal \"fixer\" Michael Cohen \"tell us nothing of value that wasn't already known.\" That's despite the fact that the federal special counsel said in one of the documents that Cohen was in touch as far back as 2015 with a Russian who offered..."
        },
        {
            "title": "The Michael Cohen Sentencing Memos Are Damning for Trump - The New Yorker",
            "link": "https://www.newyorker.com/news/swamp-chronicles/the-michael-cohen-sentencing-memos-are-damning-for-trump",
            "pub_date": "2018-12-08 02:36:47 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "On Friday, federal prosecutors released two memorandums on Michael Cohen, one from Department of Justice prosecutors with the Southern District of New York, the other from the office of the special counsel Robert Mueller. While they are ostensibly designed to guide Cohen’s sentencing, they carry far greater weight. These documents make clearer than ever before the case against President Trump. The special counsel’s seven-page memorandum, along with court documents from Cohen’s guilty plea last week, lay out a straightforward time line. In September, 2015, Trump approved Cohen’s plan to reac..."
        },
        {
            "title": "The five things Manafort allegedly lied about to Mueller - Quartz",
            "link": "https://qz.com/1488681/paul-manafort-allegedly-lied-to-mueller-about-these-five-things/",
            "pub_date": "2018-12-07 23:51:04 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Former Trump campaign chair Paul Manafort broke his plea deal with special counsel Robert Mueller by lying about five different subjects, Mueller’s team said in a court document filed today. Two of those five subjects related to Konstantin Kilimnik, a Manafort associate and alleged former Russian spy, whom Mueller has indicted for obstruction of justice. While he lied about five subject areas, the memo makes clear that Manafort lied many more than five times. These are the five areas: - Manafort’s interactions with Kilimnik - Kilimnik’s participation in the alleged obstruction of justice - ..."
        },
        {
            "title": "Mueller’s Memos and the Alleged Lies of the Trump Lieutenants - The Atlantic",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/robert-muellers-memos-reveal-lies-cohen-and-manafort/577675/",
            "pub_date": "2018-12-08 00:23:22 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Memos issued by federal prosecutors on Friday about President Donald Trump’s longtime personal lawyer Michael Cohen—together with a sentencing memo filed earlier this week about Trump’s former national security adviser Michael Flynn—offer the clearest indication yet of how investigators are encircling the president and perhaps reaching the climax of the 19-month probe into a potential conspiracy between Trump and Russia in 2016. Cohen and Flynn are among five former Trump associates whom prosecutors have accused of lying either to prosecutors or to Congress over the last year. While much of..."
        }
    ]
}