{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwWTI1akVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:46:28 GMT",
    "content": [
        {
            "title": "Virginia teacher fired for refusing to use trans student's pronouns - Toronto Sun",
            "link": "https://torontosun.com/news/world/virginia-teacher-fired-for-refusing-to-use-trans-students-pronouns/wcm/117e6f8b-67c9-4aaa-a562-81ba94ac564c",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "Toronto Sun",
            "source_url": "https://torontosun.com",
            "desc": "WEST POINT, Va. — A Virginia high school teacher who refused to use a transgender student's new pronouns has been fired.News outlets report that the West ..."
        },
        {
            "title": "Kelvin student, 15, turns himself in after bear spray attack - Global News",
            "link": "https://globalnews.ca/news/4740712/kelvin-student-15-turns-himself-in-after-bear-spray-attack/",
            "pub_date": "2018-12-07 17:42:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Police said the teen gave himself up around 5 p.m. Thursday and was charged with weapon possession and five counts of assault with a weapon."
        },
        {
            "title": "Father says teen, other students had info hacked at Markham school - CP24 Toronto's Breaking News",
            "link": "https://www.cp24.com/news/father-says-teen-other-students-had-info-hacked-at-markham-school-1.4207834",
            "pub_date": "2018-12-06 20:39:00 GMT",
            "source_nm": "CP24 Toronto's Breaking News",
            "source_url": "https://www.cp24.com",
            "desc": ""
        },
        {
            "title": "Grammy-winning teacher used student as sex slave: Cops - Canoe",
            "link": "https://canoe.com/news/world/grammy-winning-teacher-used-student-as-sex-slave-cops/wcm/572f3b39-f729-4b2b-b5a0-15f546f86d63",
            "pub_date": "2018-12-07 11:53:00 GMT",
            "source_nm": "Canoe",
            "source_url": "https://canoe.com",
            "desc": "A Grammy Award-winning music teacher hit a sour note when he allegedly turned one of his adult students into a sex slave.Ivan Hampden Jr., 60, was arrested ..."
        },
        {
            "title": "21 tips every first-year student should know - Macleans.ca",
            "link": "https://www.macleans.ca/education/university/21-tips-every-first-year-student-should-know/",
            "pub_date": "2018-12-03 18:20:54 GMT",
            "source_nm": "Macleans.ca",
            "source_url": "https://www.macleans.ca",
            "desc": "We asked leading academics what advice they'd give a frosh. Here's what they told us."
        },
        {
            "title": "Rampant student vaping leads B.C. high school to lock up bathrooms - CBC News",
            "link": "https://www.cbc.ca/news/canada/british-columbia/rampant-student-vaping-leads-b-c-high-school-to-lock-up-bathrooms-1.4930580",
            "pub_date": "2018-12-03 20:49:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "A North Vancouver high school is locking up almost all of its student bathrooms, blaming \"a very serious issue\" with vaping."
        },
        {
            "title": "Students on residence with more suspicious incidents than all others combined: ‘I feel so unsafe here’ - Toronto Star",
            "link": "https://www.thestar.com/edmonton/2018/12/02/students-on-residence-with-more-suspicious-incidents-than-all-others-combined-i-feel-so-unsafe-here.html",
            "pub_date": "2018-12-03 23:53:32 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "EDMONTON — University of Alberta students living above HUB Mall are calling for a major security overhaul, saying they don't feel safe leaving their rooms at ..."
        },
        {
            "title": "Calgary Catholic students and teachers claim they’re facing ‘roadblocks’ in setting up GSAs - Global News",
            "link": "https://globalnews.ca/news/4737598/calgary-catholic-students-and-teachers-claim-theyre-facing-roadblocks-in-setting-up-gsas/",
            "pub_date": "2018-12-06 23:28:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "MacNeil began coming out when they were a Grade 5 and 6 student at St. Jean Brebeuf, a Catholic junior high school in Calgary. The 15-year-old and other ..."
        },
        {
            "title": "North Vancouver high school locks washrooms to stop student vaping - North Shore News",
            "link": "https://www.nsnews.com/news/north-vancouver-high-school-locks-washrooms-to-stop-student-vaping-1.23518880",
            "pub_date": "2018-12-04 17:44:00 GMT",
            "source_nm": "North Shore News",
            "source_url": "https://www.nsnews.com",
            "desc": "The mother of a North Vancouver teen says she's unimpressed with a decision by Seycove Secondary to lock two out of three school washrooms in response to ..."
        },
        {
            "title": "Live Art lets student body see creativity at work - TheRecord.com",
            "link": "https://www.therecord.com/news-story/9071296-live-art-lets-student-body-see-creativity-at-work/",
            "pub_date": "2018-12-06 23:22:01 GMT",
            "source_nm": "TheRecord.com",
            "source_url": "https://www.therecord.com",
            "desc": "Resurrection students take art public in school lobby that allows others see their work in progress."
        },
        {
            "title": "Kamloops university student files claim against pot company over alleged mislabelled cannabis spray - The Province",
            "link": "https://theprovince.com/news/local-news/kamloops-university-student-files-claim-against-pot-company-over-alleged-mislabelled-cannabis-spray/wcm/311ecffd-37e5-46b0-8a97-13adf7062b8a",
            "pub_date": "2018-12-06 01:14:11 GMT",
            "source_nm": "The Province",
            "source_url": "https://theprovince.com",
            "desc": "A former Kamloops mayor and MLA who is now an executive at a Quebec-based cannabis supplier said his company is “extremely confident” a university ..."
        },
        {
            "title": "Dal Med PhD student receives Mitacs Award for Outstanding Innovation - Dal News",
            "link": "https://www.dal.ca/news/2018/12/03/dal-med-phd-student-receives-mitacs-award-for-outstanding-innova.html",
            "pub_date": "2018-12-03 13:23:04 GMT",
            "source_nm": "Dal News",
            "source_url": "https://www.dal.ca",
            "desc": "Dalhousie University's Lyna Kamintsky was among the winners at the 2018 Mitacs Awards, where members of the innovation community convened to recognize ..."
        },
        {
            "title": "‘A social good’: Acadia student, Kings councillor wants ‘yes’ vote for UPass - The Digby Courier",
            "link": "https://www.digbycourier.ca/news/a-social-good-acadia-student-kings-councillor-wants-yes-vote-for-upass-265713/",
            "pub_date": "2018-12-05 19:44:53 GMT",
            "source_nm": "The Digby Courier",
            "source_url": "https://www.digbycourier.ca",
            "desc": "WOLFVILLE – Meg Hodges wants Acadia University students to vote 'yes' for a new university bus pass so all students can have better access to public ..."
        },
        {
            "title": "Lawrence Station Elementary School student wins Fire Chief for the Day - Global News",
            "link": "https://globalnews.ca/news/4741649/fire-chief-for-the-day/",
            "pub_date": "2018-12-07 20:57:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "This year's winner was Dakota Johnson. She was selected by a random draw out of 50000 students across the province."
        },
        {
            "title": "What Do Students Do When a For-Profit College Closes? - The Atlantic",
            "link": "https://www.theatlantic.com/education/archive/2018/12/what-do-students-do-when-their-profit-college-closes/577621/",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Jasmine Lee had finally found something she was happy with and wanted to pursue. She had been working as a medical assistant at an orthopedic center, and she was enjoying it. But she wanted more. So, she figured, she should check out the certificate program at Virginia College in Birmingham, where she works. “I'm just trying to better myself, and provide a better my life for my kids,” Lee, the 23-year-old mother of two, told me. Last summer, she decided to enroll. She applied to the medical-assistant certificate program, got accepted, and found out she was eligible for the financial aid. Ev..."
        },
        {
            "title": "Chicago charter school teachers have walked off the job in a first-of-its-kind strike. Here's why. - CNN",
            "link": "https://www.cnn.com/2018/12/08/us/chicago-charter-school-strike/index.html",
            "pub_date": "2018-12-08 05:29:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A strike by charter school teachers in Chicago, described as the nation's first, concluded its first week after staff members asked for better wages, less crowded classrooms and decreased work hours. About 500 of teachers and other staff members with the Acero Schools charter network walked off the job, according to CNN affiliate WGN-TV, after a failed contract renegotiation with management by Tuesday's deadline. The network runs 15 privately operated campuses across Chicago, housing 7,500 students. Classes have been canceled as the strike continues. All extracurricular activities have been..."
        },
        {
            "title": "Stanford Drops Home Equity From Financial-Aid Calculations - The Wall Street Journal",
            "link": "https://www.wsj.com/articles/stanford-drops-home-equity-from-financial-aid-calculations-1544270400",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "The Wall Street Journal",
            "source_url": "https://www.wsj.com",
            "desc": "Stanford University is making changes in how it calculates undergraduate students’ financial aid to exclude the value of home equity, acknowledging that many families may be house rich but cash poor and see college as out of reach. The move, in which Stanford joins Harvard University and the Massachusetts Institute of Technology, will benefit families who live in parts of the country with high home prices. Not all schools take home values into their financial aid assessments, but for those that do it can change packages dramatically. In Silicon Valley, Seattle, Denver and Dallas, median hom..."
        },
        {
            "title": "B.C. high schools crack down on lunch delivery apps - CBC News",
            "link": "https://www.cbc.ca/news/canada/british-columbia/lunch-delivery-woes-at-surrey-schools-1.4932723",
            "pub_date": "2018-12-07 16:43:04 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Packed bag lunches might sometimes fail to inspire, but at least the high school principal won't complain about them. The same can't be said for the food delivery apps that are growing in popularity at some South Surrey, B.C., high schools. In recent weeks, the administration at Semiahmoo and Elgin Park secondary schools have had to impose restrictions on apps like SkipTheDishes, as deliveries from local restaurants became more disruptive. \"The day we started noticing it, I think we had five deliveries within about an hour — and it was all outside of lunch,\" said Semiahmoo principal James J..."
        },
        {
            "title": "Gifting your kids a ‘career concierge’ could give them an edge to land that dream job - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-holiday-gift-could-give-your-college-student-or-recent-graduate-an-edge-2018-12-05",
            "pub_date": "2018-12-07 22:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Jillian Berman As jobs figures show unemployment remains at a record low, here’s a holiday gift for purchasing professional career development Recent college graduates may appreciate some help finding a job or managing their money. Suzanne Tenner/TM and ?Fox Atomic. All rights reserved./Courtesy Everett Collection This story is part of an ongoing MarketWatch series, “Gifts that pay off,” that have a larger impact long after the holiday season has passed. Worried about the financial future of a young adult in your life, given that unemployment is at a 49-year low and co..."
        },
        {
            "title": "They pledge. Get hazed. The cycle continues - CNN",
            "link": "https://www.cnn.com/2018/08/25/health/hazing-dangers-fraternities-sororities/index.html",
            "pub_date": "2018-12-08 05:27:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "(CNN) -- Colin Schlank says he was in the backseat of a speeding car with a blindfold over his eyes. Music was blasting as the vehicle swerved from side to side, slamming him against its windows. It was his first night rushing Alpha Epsilon Pi, a Jewish fraternity, at the University of Connecticut. He'd spent one semester as a freshman before deciding to join, hoping to expand his circle of friends. Now he was scared and disoriented, wondering what he had gotten himself into. Before pledging AEPi, Schlank said he had no misconceptions about what lay ahead: \"I knew what Greek life was like. ..."
        },
        {
            "title": "Outrage at Video of Students Arrested by French Police - Newsweek",
            "link": "https://www.newsweek.com/france-protests-unrest-police-riot-students-high-school-reform-emmanuel-1248983",
            "pub_date": "2018-12-07 13:33:25 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Hundreds of high school students have been arrested nationwide as French authorities battle unrest sparked by the “Gilets Jaunes” protests against President Emmanuel Macron. Young students have been striking alongside the anti-Macron demonstrators while also calling for the abandonment of contentious reforms to high school education. The student protests have occured as wider unrest spreads to towns and cities all over the country. On Friday, disturbing footage emerged of a mass arrest of students in France as police respond to the ongoing civil unrest sparked by a proposed carbon tax. Read..."
        },
        {
            "title": "French cops fire tear gas at student protest in Lyon - RT",
            "link": "https://www.youtube.com/watch?v=3CjYo82zjzc",
            "pub_date": "2018-12-08 13:12:05 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#France #protest #Lyon Police used tear gas against students protesting over French President Emmanuel Macron's educational reforms, in Lyon on Friday. According to local media, dozens of protesters were arrested. READ MORE: https://on.rt.com/9jy9 COURTESY: RT's RUPTLY video agency, NO RE-UPLOAD, NO REUSE - FOR LICENSING, PLEASE, CONTACT http://ruptly.tv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/r..."
        },
        {
            "title": "School-aged students lead Stop Adani protests in wake of Prime Minister's activism comments - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/adani-student-protesters-vow-to-keep-liberals-out-of-power/10597022",
            "pub_date": "2018-12-08 05:11:17 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Kevin Nguyen Student activists who felt condescended by the Prime Minister have vowed to remove the Liberal Party from power — and keep it out — as long as it maintains its current climate policies. Thousands of protesters gathered in capital cities on the east coast today in a coordinated march against Indian energy giant Adani's Carmichael mine and rail project. While the attendees at the rally were diverse, it was school-aged students who were leading the crowds. \"It's awful to see our leader feels like we shouldn't have opinions and we shouldn't care and they shouldn't listen to us,\"..."
        },
        {
            "title": "French students held on their knees during arrests following protest - RT",
            "link": "https://www.youtube.com/watch?v=1NcUpl5GsmY",
            "pub_date": "2018-12-08 13:12:03 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Images of dozens of pupils being arrested in the French town of Mantes-la-Jolie, some 50 kilometres (32miles) from Paris, sparked outrage on Thursday. The arrests came following violent clashes between police and students protesting against French President Emmanuel Macron's educational reforms. READ MORE: https://on.rt.com/9k1c COURTESY: RT's RUPTLY video agency, NO RE-UPLOAD, NO REUSE - FOR LICENSING, PLEASE, CONTACT http://ruptly.tv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday ..."
        },
        {
            "title": "Students set car alight in French Nantes as education reform protests intensify - RT",
            "link": "https://www.youtube.com/watch?v=xig264utVJA",
            "pub_date": "2018-12-08 06:00:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Students in the northwestern city of Nantes set a car ablaze on Thursday night as protests over education reforms continue. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news network broadcasting from Moscow and W..."
        },
        {
            "title": "People re-enact French students’ arrest by police that sparked outcry (PHOTO, VIDEO) - RT",
            "link": "https://www.rt.com/news/445932-france-students-arrest-reenactment/",
            "pub_date": "2018-12-08 09:16:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "On their knees and with hands on heads, people in France have re-enacted the controversial arrest of high school students in Mantes-la-Jolie which stirred mass outrage. Recent footage depicting rows of education reform protesters on their knees, with baton-wielding officers standing over them near Saint-Exupery high school, has gone viral. Uploaded on Thursday evening, it gathered thousands of angry comments online, with many likening the image to execution by firing squad. READ MORE: mages of students’ arrests ‘shocking’, France in ‘exceptional violence’ – education minister On Friday, doz..."
        },
        {
            "title": "Pennsylvania governor signs anti-hazing bill named for deceased Penn State student - CNN",
            "link": "https://www.cnn.com/2018/10/19/us/tim-piazza-anti-hazing-bill/index.html",
            "pub_date": "2018-12-08 05:18:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Pennsylvania Gov. Tom Wolf on Friday signed a tough anti-hazing bill that bears the name of a Penn State student who died last year during fraternity pledging. The law is named for Timothy Piazza, a 19-year-old engineering major whose excessive drinking on his first night pledging the Beta Theta Pi house led to a series of falls that resulted in a severe head injury and his death the next day, according to court records and testimony. Six men face hazing charges in Piazza's death. The Timothy J. Piazza Anti Hazing Law requires Pennsylvania schools to have policies and reporting procedures i..."
        },
        {
            "title": "Do These 5 Things Now That The Student Loan Grace Period Is Over - Forbes",
            "link": "https://www.forbes.com/sites/zackfriedman/2018/12/07/student-loans-grace-period-over/",
            "pub_date": "2018-12-07 13:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo Credit: Getty And just like that, your six month grace period on your student loans is over. Here are 5 things to consider doing next. Your 5 Next Steps There is typically a six month grace period until you have to repay federal student loans. For those who graduated last spring, that means it’s time to start paying your student loans. 1. Know Thy Student Loans Whether you have spent the last six months working non-stop or traveling throughout Europe, make sure you’re fully understand your federal student loans. Read your Master Promissory Note, which includes the terms and conditions..."
        },
        {
            "title": "Hundreds of French students protest on knees decrying mass arrests - RT",
            "link": "https://www.youtube.com/watch?v=RXZbrUcX3Wg",
            "pub_date": "2018-12-08 13:11:56 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#France #protest Hundreds of students staged a protest on Place de la Republique in Paris on Friday, decrying mass arrests at a Mantes-la-Jolie high school that sparked outrage a day earlier. The demonstrators appeared to have reconstructed Thursday's event, with dozens of students kneeling with their hands behind their heads. COURTESY: RT's RUPTLY video agency, NO RE-UPLOAD, NO REUSE - FOR LICENSING, PLEASE, CONTACT http://ruptly.tv READ MORE: https://on.rt.com/9k1c RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscript..."
        },
        {
            "title": "For-Profit College Chain Closes, Shutting Out Nearly 20,000 Students - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/business/education-corporation-of-america-closing.html",
            "pub_date": "2018-12-07 00:15:31 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The for-profit college chain Education Corporation of America said this week that it would shut down nearly all of its schools, leaving almost 20,000 students with partially completed degrees and credits that many other schools will not accept. The company, based in Birmingham, Ala., operated more than 70 vocationally focused campuses nationwide before losing its accreditation on Tuesday. The chain’s programs included training for aspiring chefs, nurses and green-energy workers at schools including Brightwood College, Virginia College and the Golf Academy of America, which sold itself with ..."
        },
        {
            "title": "Further education sector has been failed across the board - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/07/further-education-sector-has-been-failed-across-the-board",
            "pub_date": "2018-12-07 16:44:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Polly Toynbee (Britain’s skills failure gives the lie to May’s migration pledge, 4 December) laments the damage that has been done to the further education (FE) sector through funding cuts, neglect and lip service to its importance, on the part of successive governments. She is right. As a former FE principal for 13 years, I well remember the promises of successive secretaries of state, from Kenneth Baker on, that the time had come for Cinderella (FE colleges) to go to the ball. Although this always proved to be empty rhetoric, FE colleges, particularly after incorporation in 1993, often co..."
        },
        {
            "title": "Teacher sacked for refusing to use male pronouns with a trans student - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-sacked-trans-student-pronoun-female-male-virgina-west-point-high-school-a8672031.html",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A teacher in Virginia has been sacked for transgender discrimination after refusing to use a student’s preferred pronoun. Peter Vlaming, a French teacher at West Point High School who was fighting dismissal but lost, was placed on paid administrative leave on 31 October. His lawyer, Shawn Voyles, said Mr Vlaming declined a female student’s request to be referred to as a male. Mr Voyles said he offered to use the student's name and to avoid feminine pronouns. The lawyer claims the school was not willing to accept the compromise - choosing to force Mr Vlaming to speak and act in opposition to..."
        },
        {
            "title": "‘Macron’s arrogance unites us’ – on the barricades with France’s gilets jaunes - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/macrons-arrogance-unites-us-on-the-barricades-with-frances-gilets-jaunes",
            "pub_date": "2018-12-07 05:00:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On the grass verge of a village roundabout north of Toulouse, Céline stood at a barricade built from pallets of wood and old tyres, a bonfire burning behind her. French flags were flying alongside signs calling for Emmanuel Macron’s resignation. “I’m prepared to spend Christmas protesting at this roundabout with my children – we won’t back down and we’ve got nothing to lose,” said the 41-year-old, who voted for Macron in last year’s presidential election. “He gave good speeches and I really believed his promises that he would change France. But not any more.” Céline, a classroom assistant f..."
        },
        {
            "title": "Teacher Fired For Trans Student's Male Pronoun Refusal - Newsweek",
            "link": "https://www.newsweek.com/peter-vlaming-west-point-high-school-teacher-fired-misgender-student-refused-1248615",
            "pub_date": "2018-12-07 09:27:09 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "A high school teacher in Virginia has been fired after refusing to refer to one of his students using his preferred pronoun. Peter Vlaming, a French teacher at West Point High School, was fired after the School Board voted 5-0 in favor of terminating his role. Read more: Trump administration moves to eliminate transgender definition, define sex by genitals at birth The decision was made after Vlaming disobeyed orders to refer to a ninth-grade student as a male following his gender transition. The case is believed to be the first of its kind in the state, reports the Richmond Times-Dispatch...."
        },
        {
            "title": "How to Teach the Civil War in the Deep South - The Atlantic",
            "link": "https://www.theatlantic.com/education/archive/2018/12/how-teach-civil-war-deep-south/577588/",
            "pub_date": "2018-12-07 16:49:24 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Editor’s Note: In the next five years, most of America’s most experienced teachers will retire. The Baby Boomers are leaving behind a nation of novice educators. In 1988, a teacher most commonly had 15 years of experience. Less than three decades later, that number had fallen to just five years leading a classroom. The Atlantic’s “On Teaching” project is crisscrossing the country to talk to veteran educators. This story is the fourth in our series. Read the first one here, the second here, and the third here. Robert Gleed was only 17 when, a few years before the start of the Civil War, he e..."
        },
        {
            "title": "I Was Kicked Off Stage by College Students. Did I Deserve It? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/columbia-nimesh-patel-comedian-kicked-offstage.html",
            "pub_date": "2018-12-07 21:19:06 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "I’ve experienced a lot of strange things while performing comedy: Rosario Dawson made fun of me while I was bombing in front of hundreds of Bernie Sanders fans. I once had to tell the crowd mid-show that the venue was closing for an impromptu health inspection. On Nov. 30, I performed stand-up as part of an annual event put on by the Asian-American Alliance at Columbia, and about 20 minutes into the show, my microphone was cut off. It wasn’t because of some fire code violation, or because some violently drunk heckler and I were about to fistfight. It was because three student organizers cam..."
        },
        {
            "title": "Students topple car in fifth day of protests in France - The Telegraph",
            "link": "https://www.youtube.com/watch?v=_iyZ12szje4",
            "pub_date": "2018-12-07 22:32:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Students throughout France have clashed with police, throwing rocks and setting fires. It’s the fifth day of protests against changes to the baccalauréat and education policies Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, busin..."
        },
        {
            "title": "Does The World Need Yet Another MBA Ranking? - Forbes",
            "link": "https://www.forbes.com/sites/poetsandquants/2018/12/07/does-the-world-need-yet-another-mba-ranking/",
            "pub_date": "2018-12-07 20:22:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The debut MBA rankings from Times Higher Education and The Wall Street Journal are sure to stir debate The Wall Street Journal will publish yet another ranking of MBA programs this weekend. It’s the result of a partnership the Journal has with the British publication Times Higher Education. But if you’re looking for deeper insights on the world’s best business schools, you won’t find it on the ranking lists for MBAs and other graduate degrees in finance and management that the Journal will make public. The debut ranking is a bust. Among the world’s best two-year MBA programs, there is no me..."
        },
        {
            "title": "A 19-year-old's death became a 'turning point' for America's fraternities - CNN",
            "link": "https://www.cnn.com/2018/12/06/us/fraternity-hazing-deaths-csr/index.html",
            "pub_date": "2018-12-08 05:13:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Inhumane, cruel and tragic: Those are some of the words that have been used to describe the 2017 death of Penn State sophomore Timothy Piazza. The 19-year-old died after consuming 18 drinks in 82 minutes and sustaining a traumatic brain injury during a campus fraternity's hazing rituals, court records and testimony show. Now, nearly two years after Piazza's passing, many say his death has led to key changes in state legislatures and in the college Greek life community. \"The Piazza case is really a turning point to the extent that people know that fraternity hazing is unacceptable,\" said Joh..."
        },
        {
            "title": "13-Year-Old Autistic Boy Died After He Was Physically Restrained at School - The Daily Beast",
            "link": "https://www.thedailybeast.com/13-year-old-autistic-boy-died-after-he-was-physically-restrained-at-school",
            "pub_date": "2018-12-07 18:07:17 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Sean Gallup/Getty, A 13-year-old autistic boy died in late November after he was physically restrained by school officials, according to a Friday report from BuzzFeed News. On November 28, the student became violent, requiring staff at Guiding Hands School to restrain him to “prevent the injury of staff and students,” the El Dorado County sheriff said. The student then became unresponsive. A teacher tried performing CPR, and the boy was rushed to the hospital but did not survive. The sheriff added that while an investigation continues, “there appears to be no evidence of foul play or crimin..."
        },
        {
            "title": "Americans Don't Agree On What They Want From Schools. That's OK. - Forbes",
            "link": "https://www.forbes.com/sites/mikemcshane/2018/12/07/americans-dont-agree-on-what-they-want-from-schools-thats-ok/",
            "pub_date": "2018-12-07 14:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "What do we want out of our schools? It turns out, opinions differ. That is the takeaway from EdChoice’s annual Schooling in America Survey. The survey asked respondents where they would send their children if they had a totally free choice. Thirty-six percent said traditional public school, 13% said charter, 40% said private, and 10% said homeschool (two percent didn’t know). Now, the headline of this graph is usually the comparison between stated preferences and the actual enrollment of students across the country (82% of children attend traditional public schools, 5% attend charter school..."
        },
        {
            "title": "Ottawa reaches agreement in principle to settle Indian Day School class-action lawsuit - CBC News",
            "link": "https://www.cbc.ca/news/indigenous/day-school-class-action-settlement-aip-1.4935377",
            "pub_date": "2018-12-06 22:18:14 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The federal government says a \"dark and tragic chapter in Canadian history\" is one step closer to resolution with a deal on a potentially multibillion-dollar settlement for former students of Indian Day Schools. Garry McLean, the lead plaintiff in the class-action lawsuit on behalf of students who suffered cultural harm and physical and sexual abuse while attending the schools, said he was excited and \"really happy\" about the announcement that an agreement in principle had been reached. But it was forgiveness that was on his mind. \"I had to forgive the person that hurt me as a child. I had ..."
        },
        {
            "title": "Teacher fired for refusing to use trans student's pronouns - The Associated Press",
            "link": "https://apnews.com/22cccbf0e9fe4670984c81bf12f73049",
            "pub_date": "2018-12-07 19:00:48 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WEST POINT, Va. (AP) — A Virginia high school teacher who refused to use a transgender student's new pronouns has been fired. News outlets report that the West Point School Board voted unanimously Thursday to dismiss Peter Vlaming after a four-hour hearing that drew an overflow crowd. The school system said in a statement that Vlaming was fired for insubordination. Over the summer, the ninth-grade student's family informed the school system of the student's gender transition to male. The student wasn't involved in Thursday's hearing. It's not suggested that the 47-year-old West Point High S..."
        },
        {
            "title": "50 years ago, my university days were tough – and the elitism is getting worse, not better - The Independent",
            "link": "https://www.independent.co.uk/voices/oxbridge-university-elitist-schools-eton-social-class-students-philip-hammond-claudia-harris-a8672831.html",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s no surprise that our top universities doggedly refuse to acknowledge their role in perpetuating the ugly truth about modern Britain: money and the right class still get you access and a seat at the top table. When it comes to choosing which pupils to accept for a highly prized place at Oxbridge, pedigree is everything. The Sutton Trust has discovered that just eight elite secondary schools send the same number of pupils to Oxford and Cambridge as three quarters of all the other schools in the UK. Pupils from independent schools make up 42 per cent of places at Oxbridge, and are seven t..."
        },
        {
            "title": "Gilets jaunes protests: Eiffel Tower and Louvre to shut amid fears of violence - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/french-government-warns-of-weekend-of-great-violence-protesters",
            "pub_date": "2018-12-06 15:48:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Tourist attractions and museums in central Paris have said they will not open on Saturday, when fresh gilets jaunes (yellow vests) protests are planned, as French authorities prepared to deploy 89,000 security personnel across the country. “The demonstrations announced on Saturday 8 December in Paris do not allow us to welcome visitors in safe conditions,” said the operator of the Eiffel Tower in a statement on Thursday. Police have also ordered about a dozen museums, including the Louvre and the Grand Palais, cultural sites such as the Opera and shops along the Champs-Élysées to close over..."
        },
        {
            "title": "Parents of Timothy Piazza reach settlement with Beta Theta Pi fraternity after pledge's death - CNN",
            "link": "https://www.cnn.com/2018/09/05/us/piazza-family-fraternity-settlement-penn-state/index.html",
            "pub_date": "2018-12-08 05:19:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The parents of a Penn State University student, who died in a hazing ritual while pledging for Beta Theta Pi fraternity, have reached a settlement with the fraternity's national organization. Timothy Piazza, a 19-year-old sophomore, died on February 4, 2017 after drinking copious amounts of alcohol in his first night of pledging the Beta Theta Pi chapter, which was later shuttered by the national fraternity and permanently banned by the university. The fraternity was supposed to be alcohol free. The settlement, which was announced Tuesday, includes an undisclosed monetary sum and reforms, s..."
        },
        {
            "title": "French government defends heavy-handed police tactics against students - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-students/french-government-defends-heavy-handed-police-tactics-against-students-idUSKBN1O61CI",
            "pub_date": "2018-12-07 12:38:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "France's government on Friday defended the tactics of riot police who forced several dozen detained high-school students to kneel in rows with their hands held behind their heads or in handcuffs after violent protests west of Paris. Students this week have been blocking access to scores of high schools across France in protest at President Emmanuel Macron's education reforms, just as the 40-year-old leader grapples with sometimes-violent demonstrations over living costs. Videos and photos of the students from two high schools in Val Fourre, a deprived neighborhood outside Mantes-La-Jolie, 6..."
        },
        {
            "title": "A US university is buying insurance in case Chinese students stop coming - Quartz",
            "link": "https://qz.com/1486345/universities-are-insuring-against-a-china-shock/",
            "pub_date": "2018-12-07 15:26:28 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "At first it seemed like the best thing to happen to universities since post-modernism. Chinese students offered a new, steady source of tuition revenue and smart, able students. They diversified universities tuition revenue, but over time they began to become a larger, and larger share of it. Only 4% of student visas, just under 12,000, went to citizens of Mainland China in 1997. But as the market opened, and China’s middle class grew and prospered, many more Chinese students wanted and could afford to study in America. By 2015 more than 40%, or 600,00, of student visas were issued to stude..."
        },
        {
            "title": "Help paying off your student loans is a great perk–if you can get it - Fast Company",
            "link": "https://www.fastcompany.com/90272438/help-paying-off-your-student-loans-is-a-great-perk-if-you-can-get-it",
            "pub_date": "2018-12-06 10:00:29 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Back in 2014, Joe Lakier, then 25, wasn’t really thinking about his student loans. After graduating from law school three years earlier, he was stuck making monthly payments on $100,000 worth of loans, and wasn’t even beginning to chip away at the principal. But Lakier qualified for a federal student loan forgiveness program. “The plan was, I would wait 20 years and if I made those minimum payments, the rest would be forgiven,” he remembers. His employer at the time, Ernst & Young, had recently begun offering a discount on student loan refinancing as part of its employee benefits package. L..."
        }
    ]
}