{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1JtZERJU0FtVnVLQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:20:01 GMT",
    "content": [
        {
            "title": "Metrolinx should have studied BRT more before Hamilton LRT pledge: auditor general - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/hamilton/lrt-brt-1.4933448",
            "pub_date": "2018-12-05 20:56:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "The province should have looked into bus rapid transit (BRT) more before it pledged to build Hamilton's light rail transit (LRT) system, says a new report from ..."
        },
        {
            "title": "Four train operators exposed to simulated smoke in LRT test mishap - Ottawa Citizen",
            "link": "https://ottawacitizen.com/news/local-news/train-operators-exposed-to-simulated-smoke-in-lrt-test-mishap",
            "pub_date": "2018-12-05 23:22:49 GMT",
            "source_nm": "Ottawa Citizen",
            "source_url": "https://ottawacitizen.com",
            "desc": ""
        },
        {
            "title": "Hamilton likely won't see a recession, economist says, and LRT will help - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/hamilton/hamilton-downturn-1.4937078",
            "pub_date": "2018-12-07 20:55:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Hamilton's economy will slow to a crawl in the next three years, says one of the country's top economists. But he agrees with the mayor that light rail transit (LRT) ..."
        },
        {
            "title": "Ontario's Auditor General Bonnie Lysyk finds Metrolinx should have studied BRT more intently before funding Hamilton's LRT project - HamiltonNews",
            "link": "https://www.hamiltonnews.com/news-story/9069278-ontario-s-auditor-general-bonnie-lysyk-finds-metrolinx-should-have-studied-brt-more-intently-before-funding-hamilton-s-lrt-project/",
            "pub_date": "2018-12-06 01:33:23 GMT",
            "source_nm": "HamiltonNews",
            "source_url": "https://www.hamiltonnews.com",
            "desc": "Ontario's Auditor General Bonnie Lysyk has found Metrolinx didn't properly evaluate the bus rapid transit option when it was studying three years ago whether or ..."
        },
        {
            "title": "LRT will move Hamilton forward in possible recession, mayor says - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/hamilton/inaugural-council-1.4931171",
            "pub_date": "2018-12-04 01:48:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Hamilton's mayor says he hopes light rail transit (LRT) will help keep the city afloat during a recession that's expected as soon as 2020."
        },
        {
            "title": "Looking to LRT extension, Ottawa businesses renew push for east-end federal offices - Ottawa Business Journal",
            "link": "https://obj.ca/index.php/article/looking-lrt-extension-ottawa-businesses-renew-push-east-end-federal-offices",
            "pub_date": "2018-12-04 19:28:01 GMT",
            "source_nm": "Ottawa Business Journal",
            "source_url": "https://obj.ca",
            "desc": "The promise of light rail is in the air – but Orléans business leaders say that without a major east-end employer, the trains won't be enough to keep the borough ..."
        },
        {
            "title": "The best and worst cities in America for public transit, according to an urban planner - Vox.com",
            "link": "https://www.vox.com/the-goods/2018/12/7/18131132/public-transportation-bus-subway-america-us",
            "pub_date": "2018-12-07 22:30:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "The New York City subway system is plagued by delays because of aging infrastructure. Gary Hershorn/Getty Images Urban planner Christof Spieler tells us what cities are doing right and wrong. US public transportation is notoriously underdeveloped compared to most other wealthy countries. In fact, according to a recent study, the New York City subway is the only US rail system that ranks among the 10 busiest in the world. Another report found that transit ridership fell in 31 of 35 major metropolitan areas last year, including in Washington, DC, Chicago, and New York City. However, 2018 has ..."
        }
    ]
}