{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV6Tm10eUVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:37:40 GMT",
    "content": [
        {
            "title": "Raj Grewal no longer a member of Liberal caucus: chief whip Mark Holland - Global News",
            "link": "https://globalnews.ca/news/4718874/raj-grewal-out-of-liberal-caucus/",
            "pub_date": "2018-12-01 16:35:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Following Liberal MP Raj Grewal reversing his pledge to resign, MP Mark Holland from the Ajax-Durham region tweeted that Grewal is no longer a member of ..."
        },
        {
            "title": "François Legault wrangles concessions on asylum seekers, dairy farmers - CBC News",
            "link": "https://www.cbc.ca/news/canada/montreal/first-ministers-meeting-asylum-seekers-1.4936439",
            "pub_date": "2018-12-08 00:16:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The federal government will consider increasing the compensation Quebec receives for providing care for asylum seekers, Premier Francois Legault said Friday after a meeting of Canada's first ministers. Quebec wants $295 million for its efforts. Ottawa initially indicated it was only willing to pay half that amount — enough to reimburse housing costs. But Legault said Prime Minister Justin Trudeau displayed more openness in Friday's meeting. \"This afternoon he went a bit further to say he was ready to look at other sorts of expenses than housing,\" Legault told reporters in Montreal. \"The min..."
        },
        {
            "title": "Alberta's oil price gap 'directly related to Justin Trudeau's policies,' says Scheer - CBC News",
            "link": "https://www.cbc.ca/news/politics/tasker-scheer-justin-trudeau-policies-alberta-1.4930286",
            "pub_date": "2018-12-07 17:02:07 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Conservative Leader Andrew Scheer said Monday that Prime Minister Justin Trudeau is \"directly\" responsible for cratering oil prices in Western Canada — pointing the finger at federal energy policies he blames for leaving pipeline capacities constrained and Alberta producers scrambling to sell their product for pennies on the dollar. With the Trans Mountain expansion and Keystone XL stalled and the Northern Gateway project shelved, Alberta's producers have been forced to accept prices far below world levels for their oil. TransCanada also pulled the plug on Energy East amid shifting demands ..."
        },
        {
            "title": "Ethics Watchdog Mario Dion Concerned About 'Advice' Andrew Scheer's Office Gave MP Stephanie Kusie - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/05/ethics-watchdog-mario-dion-concerned-about-advice-andrew-scheers-office-gave-mp-stephanie-kusie_a_23609457/",
            "pub_date": "2018-12-05 16:40:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "OTTAWA — The federal ethics watchdog says he's concerned that Conservative Leader Andrew Scheer's office encouraged a Tory MP to violate the conflict-of-interest code for members of the House of Commons. In a written ruling Tuesday, Mario Dion says Calgary Conservative MP Stephanie Kusie contravened the code last March 29 when she posted on social media a letter she'd sent the ethics commissioner that day asking him to investigate Raj Grewal, who was a Liberal MP at the time. Kusie was one of two MPs to ask Dion to investigate whether Grewal was in a conflict of interest when he invited a c..."
        },
        {
            "title": "Federal Government Drops Controversial Wording From Summer Jobs Program - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/06/summer-jobs-program-attestation_a_23610627/",
            "pub_date": "2018-12-06 15:41:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "OTTAWA — Contentious wording in Ottawa's summer jobs program that tied pro-abortion beliefs to funding eligibility is being dropped after a backlash to what was styled last year as a values test. Instead, the federal Liberals have re-tooled the 2019 version of the Canada Summer Jobs program to require applicants to declare they don't work to infringe on any Canadian's legal rights. Wording on the application for the 2018 version of the program required groups to say neither their core mandate nor the jobs being funded actively worked to undermine constitutional, human and reproductive right..."
        },
        {
            "title": "Opposition parties demand Trudeau explain his plan to end U.S. tariffs - CBC News",
            "link": "https://www.cbc.ca/news/politics/conservative-ndp-tariff-trade-1.4931774",
            "pub_date": "2018-12-04 22:37:28 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "It's a political long-shot, but opposition parties are teaming up to find out more about what Ottawa is doing to get the Trump administration to lift its tariffs on Canadian steel and aluminum. Conservative and New Democrat MPs today requested an emergency meeting of the Standing Committee on International Trade to consider a motion that would demand the prime minister appear before the committee to answer questions about Canada's tariff strategy. The meeting has been scheduled for Thursday. In a letter to the committee's clerk, Christine Lefrance, opposition members say they want Justin Tr..."
        },
        {
            "title": "Tories win federal byelection in eastern Ontario - CBC News",
            "link": "https://www.cbc.ca/news/politics/liberals-conservatives-byelection-results-1.4931088",
            "pub_date": "2018-12-04 12:44:58 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The Conservatives held on to the eastern Ontario riding of Leeds-Grenville-Thousand Islands and Rideau Lakes in Monday night's federal byelection. With all 238 polls reporting and more than 29,000 votes counted, Conservative candidate Michael Barrett was ahead with 57.8 per cent of the vote by the night's end, according to Elections Canada's preliminary results. The Liberals were looking for signs of growth in tonight's federal byelection as they attempted to reclaim a seat that has not been held by a Liberal since before the 2004 federal elections. There were five candidates vying for offi..."
        },
        {
            "title": "Scheer Booed By Chiefs For Failing To Differentiate Himself From Harper - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/06/andrew-scheer-boo-first-nations-chiefs-afn_a_23610886/",
            "pub_date": "2018-12-06 18:58:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "TORONTO — Conservative Leader Andrew Scheer was booed at the Assembly of First Nations Special Chiefs Assembly Thursday after he was unable to explain how he's different from Stephen Harper. Scheer had just finished a speech at Ottawa's Westin hotel, pledging his commitment to reconciliation when the floor was opened to questions. Former prime minister Harper \"lost the trust from First Nations,\" a speaker said before asking Scheer to name one policy change that differs him from his predecessor. The opposition leader did not answer the question. \"I'm going to have to ask you to have a little..."
        },
        {
            "title": "Ottawa earmarks $20M to rejoin NATO airborne surveillance program - CBC News",
            "link": "https://www.cbc.ca/news/politics/awac-nato-surveillance-ukraine-1.4931098",
            "pub_date": "2018-12-04 13:30:17 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The Liberal government has budgeted up to $20 million in this fiscal year to rejoin NATO's Airborne Early Warning and Control System (AWACS) program, reversing a Conservative-era budget cut in the name of alliance utility and solidarity. Defence Minister Harjit Sajjan and other senior officials recently appeared before a House of Commons committee to talk about the country's return to the long-standing alliance programme, which sees more than a dozen nations cost-share the operation of E3-A surveillance planes. New documents, released to CBC News under access to information law, show Canada..."
        },
        {
            "title": "Ex-Harper immigration minister calls out Scheer over 'factually incorrect' statements on UN migration pact - CBC News",
            "link": "https://www.cbc.ca/news/politics/alexander-scheer-trudeau-un-compact-1.4932698",
            "pub_date": "2018-12-05 02:03:02 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Conservative Leader Andrew Scheer is being called out by a former immigration minister in Stephen Harper's government for factual inaccuracies in a public statement Scheer made Tuesday in which he called on the Liberals to reject a UN agreement on migration. Speaking in the foyer of the House of Commons Tuesday afternoon, Scheer said his party strongly opposes Prime Minister Justin Trudeau's \"plan to sign Canada on to the UN Global Compact on Migration.\" Scheer said that by signing the compact, Canada would open the door to foreign bureaucrats directing its immigration policy. \"It gives inf..."
        },
        {
            "title": "Justin Trudeau Accuses Andrew Scheer Of Using ‘Rebel Media Talking Points’ On UN Migration Agreement - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/04/justin-trudeau-accuses-andrew-scheer-of-using-rebel-media-talking-points-on-un-migration-agreement_a_23608648/",
            "pub_date": "2018-12-04 22:53:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "OTTAWA — As Canada prepares to sign on to a United Nations agreement on migration, Conservative politicians are pushing back, saying signing it would be tantamount to erasing Canada's borders. But the Liberals say Conservatives are simply trying to court voters being fed conspiracy theories about the UN agreement fuelled by the online news outlet Rebel Media. The Global Compact on Migration is set to become the first, inter-governmentally negotiated agreement under the UN to cover all dimensions of international migration; it is aimed at improving co-operation between countries and will be ..."
        },
        {
            "title": "Tories Easily Win Federal Byelection In Leeds-Grenville-Thousand Islands and Rideau Lakes - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/03/tories-poised-to-win-federal-byelection-in-leeds-grenville-thousand-islands-and-rideau-lakes_a_23607687/",
            "pub_date": "2018-12-04 03:25:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "OTTAWA — The Conservatives easily hung onto a long-time Tory fiefdom Monday, scoring a convincing victory in a federal byelection held in eastern Ontario. With all polls reporting in Leeds-Grenville-Thousand Islands and Rideau Lakes, Conservative candidate Michael Barrett, a municipal councillor, had racked up 57.8 per cent of the vote. Liberal contender Mary Jean McFall was second with 35.8 per cent, while the NDP trailed with three per cent — just 24 votes ahead of the Greens. The riding became vacant when Conservative MP Gord Brown died in May. He had been the MP since 2004. Some 35 per ..."
        },
        {
            "title": "Ottawa to overhaul how it deals with First Nations historical claims - CBC News",
            "link": "https://www.cbc.ca/news/indigenous/carolyn-bennett-specific-claims-overhaul-1.4930894",
            "pub_date": "2018-12-04 09:00:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The federal government is poised to overhaul the way it settles historical claims from First Nations over issues like loss of reserve lands and mishandled funds, according to Carolyn Bennett, the minister of Crown-Indigenous relations. In an interview with CBC News, Bennett said her government would soon announce a replacement to the current drawn-out model where federal officials have three years to decide on whether to accept or reject what's known as a specific claim. That deadline is often missed. \"The new system is going to make a huge difference,\" she said on Monday. \"People aren't go..."
        },
        {
            "title": "Ontario Auditor General's Report Says Social Assistance Costs Soared Under Former Liberal Government - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/05/ontario-auditor-general-report_a_23609552/",
            "pub_date": "2018-12-05 18:10:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "TORONTO — Ontario's social assistance costs ballooned under the previous Liberal government but the system failed to help recipients become self-reliant, the province's auditor general said Wednesday. In her annual report, Bonnie Lysyk said the number of Ontario Works cases has increased by almost 25 per cent since 2009, hiking costs up more than 55 per cent to nearly $3 billion. At the same time, the program only helped 10 to 13 per cent of recipients find work in the last five years, Lysyk said. \"A central finding in almost all of the audits this year was that spending of public monies di..."
        },
        {
            "title": "P.E.I. Could Make History With Canada's 1st Green Party Government - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/03/pei-green-party_a_23607272/",
            "pub_date": "2018-12-03 17:13:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "Tiny Prince Edward Island has long embraced the politically unusual: it had the first premier of non-European heritage, the first elected woman premier and the first openly gay male premier. Now, polls are suggesting Island voters could soon elect Canada's first Green government. \"It's real,\" says pollster Don Mills, CEO of Halifax-based Corporate Research Associates (CRA). \"We've been tracking their upward momentum for well over a year.\" Slight edge on the Liberals With a provincial election less than a year away, the Greens are on a tear. A CRA poll of 300 Islanders in August suggested th..."
        },
        {
            "title": "Ottawa warns that a crackdown on impaired drivers is fast approaching - CBC News",
            "link": "https://www.cbc.ca/news/politics/impaired-driving-c46-legislation-blair-justice-1.4931910",
            "pub_date": "2018-12-04 20:52:55 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Liberal ministers are warning that the risk of being nabbed for impaired driving will increase \"exponentially\" this holiday season — even as they concede their new impaired driving law is likely to face a court challenge. Justice Minister Jody Wilson-Raybould and Border Security and Organized Crime Reduction Minister Bill Blair held a news conference Tuesday to remind Canadians that in two weeks, they will be subject to mandatory alcohol screening if they're stopped by police. \"That, frankly, is a game-changer,\" Blair said. \"And what we want all Canadian drivers to understand is that ... sh..."
        },
        {
            "title": "'Grossly unfair': Judges push back on Liberal plan to make their expenses public - CBC News",
            "link": "https://www.cbc.ca/news/politics/judges-liberal-legislation-c58-1.4925791",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Federal judges are fighting a proposed law that would force them to make their travel and other expenses public, calling it \"unacceptable.\" The Liberal government is pushing proactive disclosure rules as part of sweeping reforms to improve transparency and accountability. But legal representatives warn the new rules could undermine judicial independence, erode public confidence in the justice system and put the personal safety of judges in jeopardy. At issue is Bill C-58, a bill to reform the Access to Information and Privacy Act that has cleared the House of Commons and is now being review..."
        },
        {
            "title": "MP Raj Grewal remaining MP for now, addresses allegations of ethical breaches - CBC News",
            "link": "https://www.cbc.ca/news/politics/raj-grewal-mp-liberal-gambling-allegation-video-von-scheel-1.4928872",
            "pub_date": "2018-12-01 18:01:49 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Liberal MP Raj Grewal has announced his intention to leave the party caucus, but will stay on as an MP for the time being amid questions surrounding his conduct and gambling addiction. In an 11-minute video posted to Facebook late Friday night, Grewal addressed multiple allegations against him raised in the House of Commons and in legions of media reports. \"I know my silence this past week has raised questions and speculation – and for that, I truly apologize,\" he begins. Grewal then launches into an exhaustive, detailed account of his version of the events since he was elected to his Bramp..."
        },
        {
            "title": "RCMP knew Atwal was joining PM's trip — but did not tell Trudeau's security detail: report - CBC News",
            "link": "https://www.cbc.ca/news/politics/atwal-trudeau-report-rcmp-1.4930636",
            "pub_date": "2018-12-03 22:55:50 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The RCMP admitted that they made a mistake when they failed to inform Prime Minister Justin Trudeau's protective detail that would-be political assassin Jaspal Atwal was planning to join the PM during his official visit to India earlier this year, according to a new report by a joint committee of MPs and senators. The report by the National Security and Intelligence Committee of Parliamentarians, released today, details how the RCMP \"had information that suggested that Mr. Atwal was going with the Prime Minister on the official trip to India, but did not validate that information.\" \"The RCM..."
        }
    ]
}