{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTlRCNGFtUmlPQklDWlc0b0FBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 14:01:40 GMT",
    "content": [
        {
            "title": "SwitchArcade Round-Up: 'Marvel Ultimate Alliance 3', Joker from 'Persona 5' in Smash, 'Mortal Kombat 11', TGA Sales, and Oh Yeah, 'Super Smash Bros. Ultimate' is Out - Touch Arcade",
            "link": "https://toucharcade.com/2018/12/07/switcharcade-round-up-marvel-ultimate-alliance-3-joker-from-persona-5-in-smash-mortal-kombat-11-tga-sales-and-oh-yeah-super-smash-bros-ultimate-is-out/",
            "pub_date": "2018-12-07 16:03:00 GMT",
            "source_nm": "Touch Arcade",
            "source_url": "https://toucharcade.com",
            "desc": ""
        },
        {
            "title": "Random: Masahiro Sakurai Immortalised As A Super Smash Bros. Ultimate amiibo - Nintendo Life",
            "link": "http://www.nintendolife.com/news/2018/12/random_masahiro_sakurai_immortalised_as_a_super_smash_bros_ultimate_amiibo",
            "pub_date": "2018-12-06 04:55:00 GMT",
            "source_nm": "Nintendo Life",
            "source_url": "http://www.nintendolife.com",
            "desc": "Super Smash Bros. Ultimate will grow Nintendo's amiibo library with its inclusion of a bunch of new and returning fighters. There's a current total of 70 fighters to ..."
        },
        {
            "title": "Super Smash Bros. Ultimate characters, ranked - Polygon",
            "link": "https://www.polygon.com/features/2018/12/3/18120401/super-smash-bros-ultimate-character-rankings",
            "pub_date": "2018-12-03 17:00:04 GMT",
            "source_nm": "Polygon",
            "source_url": "https://www.polygon.com",
            "desc": "Ahead of Nintendo's release of Super Smash Bros. Ultimate, Polygon ranks all 73 characters from worst to best. Mario, Link, Ryu, Cloud, Luigi — who will come ..."
        },
        {
            "title": "Free Nintendo Switch Super Smash Bros. Ultimate Bundle Giveaway (UK Only) - GameSpot",
            "link": "https://www.gamespot.com/articles/free-nintendo-switch-super-smash-bros-ultimate-bun/1100-6463664/",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "We're giving away the Nintendo Switch Super Smash Bros. Ultimate Bundle to one (1) lucky fan! Reply to the tweet below directly on Twitter with your favorite ..."
        },
        {
            "title": "Super Smash Bros. pro changes mind on his favorite character after getting annihilated - Dexerto.com",
            "link": "https://www.dexerto.com/smash/super-smash-bros-pro-changes-mind-on-his-favorite-character-after-getting-annihilated-246157",
            "pub_date": "2018-12-07 23:56:00 GMT",
            "source_nm": "Dexerto.com",
            "source_url": "https://www.dexerto.com",
            "desc": ""
        },
        {
            "title": "On the eve of Super Smash Bros. Ultimate's launch, someone made a Sakurai amiibo - Destructoid",
            "link": "https://www.destructoid.com/on-the-eve-of-super-smash-bros-ultimate-s-launch-someone-made-a-sakurai-amiibo-533982.phtml",
            "pub_date": "2018-12-06 15:00:01 GMT",
            "source_nm": "Destructoid",
            "source_url": "https://www.destructoid.com",
            "desc": "Every so often a custom amiibo comes along that's either aesthetically impressive or warms the heart. This one checks both boxes. Born from the mind of artist ..."
        },
        {
            "title": "Nintendo Download: Super Smash Bros. Ultimate - Destructoid",
            "link": "https://www.destructoid.com/nintendo-download-super-smash-bros-ultimate-533991.phtml",
            "pub_date": "2018-12-06 17:30:01 GMT",
            "source_nm": "Destructoid",
            "source_url": "https://www.destructoid.com",
            "desc": "After on and off weeks of droughts, Nintendo is bringing the first party guns this week: Super Smash Bros. Ultimate launches on Friday alongside of Katamari ..."
        },
        {
            "title": "Everything You Need to Play Super Smash Bros. On Release Day - IGN",
            "link": "https://www.ign.com/articles/2018/12/06/super-smash-bros-release-date-collectors-edition-preorder",
            "pub_date": "2018-12-06 21:44:00 GMT",
            "source_nm": "IGN",
            "source_url": "https://www.ign.com",
            "desc": ""
        },
        {
            "title": "Here's How To Get Mythra's Super Smash Bros. Ultimate Outfit In Xenoblade Chronicles 2 - Nintendo Life",
            "link": "http://www.nintendolife.com/news/2018/12/heres_how_to_get_mythras_super_smash_bros_ultimate_outfit_in_xenoblade_chronicles_2",
            "pub_date": "2018-12-03 11:30:01 GMT",
            "source_nm": "Nintendo Life",
            "source_url": "http://www.nintendolife.com",
            "desc": "A new outfit from this weekend's update - This weekend saw a free software update arrive for both Xenoblade Chronicles 2 a..."
        },
        {
            "title": "Super Smash Bros. Ultimate Full Character Roster List - GameSpot",
            "link": "https://www.gamespot.com/gallery/super-smash-bros-ultimate-full-character-roster-li/2900-2077/",
            "pub_date": "2018-12-07 01:34:57 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "The release of Super Smash Bros. Ultimate is now less than a day away. It's the biggest Nintendo release on Nintendo Switch of the year, which is only ..."
        },
        {
            "title": "Game Release Dates Of 2018: Super Smash Bros. Ultimate, Fallout 76, Red Dead 2 - GameSpot",
            "link": "https://www.gamespot.com/articles/game-release-dates-of-2018-super-smash-bros-ultima/1100-6455204/",
            "pub_date": "2018-12-04 02:14:01 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "From Battlefield 5 to Red Dead Redemption 2, here's all the biggest upcoming PS4, PS Vita, Switch, 3DS, Xbox One, and PC games releasing in 2018 so far."
        },
        {
            "title": "'Super Smash Bros. Ultimate' DLC: 'Persona 5' Character Coming In First Challenge Pack - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/07/super-smash-bros-ultimate-dlc-persona-5-character-coming-in-first-challenge-pack/",
            "pub_date": "2018-12-07 08:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Super Smash Bros. Ultimate just released on December 7 for the Nintendo Switch, but we’ve already learned about the first piece of DLC. As a part of the Challenger 1 Pack, Joker from the Persona 5 franchise will be added to the game. Joker in SSBU This announcement was made and revealed at the 2018 Video Game Awards in Los Angeles on Thursday night. Here is a look at the trailer: clearly, we wish there was a snippet of gameplay with Joker and/or on his stage, but based on the early reviews of SSBU, we’d be inclined to expect a solid and imaginative rendering. This is a significant add for S..."
        },
        {
            "title": "Super Smash Bros. Ultimate review | A riotous fighter and gloriously bonkers video game celebration - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/reviews/super-smash-bros-ultimate-review-riotous-fighter-gloriously/",
            "pub_date": "2018-12-06 13:00:33 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nearly twenty years after the first Super Smash Bros, the core appeal of Nintendo’s raucous fighter remains the same: being able to give Pikachu a good shoeing. Or using Donkey Kong to ground Fox McCloud by headbutting him into the dirt. Or allowing Princess Peach her ultimate revenge, belting Bowser into the stratosphere using a baseball bat. But in contrast to the ability for Nintendo characters to impart cartoonish violence on one another, Super Smash Bros. is also a celebration. A party to which anyone or anything that has graced a Nintendo console is invited, and the entertainment is a..."
        },
        {
            "title": "'Super Smash Bros. Ultimate' Release Date And 10 Things You Should Know Before You Buy The Game - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/06/super-smash-bros-ultimate-release-date-and-10-things-you-should-know-before-you-buy-the-game/",
            "pub_date": "2018-12-06 08:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "As Nintendo Switch exclusives go, there aren’t many that are more valuable than the upcoming Super Smash Bros. Ultimate. SSBU for Nintendo Switch This iconic series has rarely produced a dud and with more characters than ever, expectations are high for yet another noteworthy achievement. SSBU releases on December 7 and here are the 10 things you should know about the final major video game release of 2018. Special Edition Info The Standard Edition will cost $59.99 and just comes with the game. MyBestBuy and Amazon Prime members are getting $10 reward certificate for buying the game. There’s..."
        },
        {
            "title": "When Can You Play 'Super Smash Bros. Ultimate'? - International Business Times",
            "link": "https://www.ibtimes.com/super-smash-bros-ultimate-release-time-when-can-you-play-nintendo-switch-exclusive-2738856",
            "pub_date": "2018-12-04 21:13:41 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "After years of waiting, the latest and biggest game in the venerable “Super Smash Bros.” franchise is almost here. The Nintendo Switch-exclusive “Super Smash Bros. Ultimate” launches on Friday, but people in different time zones might be able to play it before then, as is usually the case with downloadable games. Those who pre-ordered the digital version of the game on the Switch eShop can most likely play it starting on midnight ET on Friday, or 9 p.m. PT on Thursday, according to Shack News. If it does not work at 9 p.m. for players on the west coast, it should be available at midnight in..."
        },
        {
            "title": "How To Download A User-Created 'Super Smash Bros' Ultimate' Instruction Manual - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/03/how-to-download-a-user-created-super-smash-bros-ultimate-instruction-manual/",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Back in the day, even the most self-explanatory video games shipped with a manual. That time has passed and the most you’ll get these days is an in-game menu with all of the commands. SSBU user-created manual The upcoming Super Smash Bros. Ultimate is no different, but that just wasn’t acceptable for OharaLibrarianArtur (h/t Kotaku). These Redditors created their own high-quality instruction manual and they uploaded it for anyone to print if needed. When I say high quality, I’m not just blowing smoke. Take a look at these images of the manual: Sample page from user-created SSBU manual Sampl..."
        }
    ]
}