{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJtTTNCdWRoSUNaVzRvQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:00:44 GMT",
    "content": [
        {
            "title": "Montreal boxer Adonis Stevenson's long-term health uncertain after traumatic brain injury - CBC Sports",
            "link": "https://www.cbc.ca/news/canada/montreal/adonis-stevenson-medical-update-1.4933157",
            "pub_date": "2018-12-05 18:56:00 GMT",
            "source_nm": "CBC Sports",
            "source_url": "https://www.cbc.ca",
            "desc": "It's too early to give a prognosis for Montreal boxer Adonis Stevenson, who remains in a Quebec City hospital after suffering a \"severe traumatic brain injury\" in a ..."
        },
        {
            "title": "Promoter says Adonis Stevenson in stable condition after knockout - CTV News",
            "link": "https://www.ctvnews.ca/sports/promoter-says-adonis-stevenson-in-stable-condition-after-knockout-1.4201237",
            "pub_date": "2018-12-02 12:39:00 GMT",
            "source_nm": "CTV News",
            "source_url": "https://www.ctvnews.ca",
            "desc": "Canadian boxer Adonis Stevenson has reportedly been upgraded from critical to stable condition, although he remains in an induced coma after being knocked ..."
        },
        {
            "title": "Knockout that left Adonis Stevenson in coma prompts questions in medical community - CBC News",
            "link": "https://www.cbc.ca/news/canada/montreal/adonis-stevenson-stable-condition-1.4930962",
            "pub_date": "2018-12-03 23:28:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "One of the doctors who worked the boxing match Saturday night in Quebec City that left Adonis Stevenson hospitalized in an induced coma said he and his ..."
        },
        {
            "title": "‘One punch too many could mean the end’: Risk hits home with Adonis Stevenson knockout - Global News",
            "link": "https://globalnews.ca/news/4729453/adonis-stevenson-knockout-hits-home-quebec/",
            "pub_date": "2018-12-04 22:31:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "A bout that left fellow Montreal boxer Adonis Stevenson in an induced coma has made it impossible to ignore the dangers of the sport."
        },
        {
            "title": "The scary knockout of Adonis Stevenson is a reminder of the sweet science’s real risk - The Globe and Mail",
            "link": "https://www.theglobeandmail.com/sports/article-the-scary-knockout-of-adonis-stevenson-is-a-reminder-of-the-sweet/",
            "pub_date": "2018-12-03 17:31:52 GMT",
            "source_nm": "The Globe and Mail",
            "source_url": "https://www.theglobeandmail.com",
            "desc": "Max Baer, the most feared heavyweight fighter of Depression-era boxing, made his reputation killing a man. It was an ill-tempered 1930 bout in San Francisco ..."
        },
        {
            "title": "Montreal boxer Adonis 'Superman' Stevenson in critical condition after knockout in title bout - CBC.ca",
            "link": "https://www.cbc.ca/sports/montreal-boxer-adonis-superman-stevenson-in-critical-condition-after-knockout-in-title-bout-1.4929508",
            "pub_date": "2018-12-02 19:46:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Stevenson is in critical condition in hospital, after he was knocked out by Ukrainian Oleksandr Gvozdyk in the 11th round of the WBC light heavyweight title fight ..."
        },
        {
            "title": "Canadian boxer Adonis Stevenson stable in induced coma after knockout - Toronto Star",
            "link": "https://www.thestar.com/sports/2018/12/02/canadian-boxer-adonis-stevenson-in-critical-condition-after-knockout.html",
            "pub_date": "2018-12-03 00:44:18 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "QUEBEC CITY—Canadian boxer Adonis Stevenson was upgraded from critical to stable condition Sunday, but remained in an induced coma after being ..."
        },
        {
            "title": "Canadian boxer Adonis Stevenson in critical condition after knockout in title fight | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4720453/canadian-boxer-adonis-stevenson-in-critical-condition-after-knockout-in-title-fight",
            "pub_date": "2018-12-02 14:41:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Watch Canadian boxer Adonis Stevenson in critical condition after knockout in title fight Video Online, on GlobalNews.ca."
        },
        {
            "title": "WATCHING NOW Canadian boxer Adonis Stevenson in coma after fight - CityNews Toronto",
            "link": "https://toronto.citynews.ca/video/2018/12/03/canadian-boxer-adonis-stevenson-in-coma-after-fight/",
            "pub_date": "2018-12-03 17:20:59 GMT",
            "source_nm": "CityNews Toronto",
            "source_url": "https://toronto.citynews.ca",
            "desc": "Canadian boxer Adonis Stevenson is reported to be in critical condition after being knocked out Saturday night in his light heavyweight title fight in Quebec City."
        },
        {
            "title": "Canadian boxer Adonis Stevenson in coma after fight - 680 NEWS - 680 News",
            "link": "https://www.680news.com/video/2018/12/03/canadian-boxer-adonis-stevenson-in-coma-after-fight/",
            "pub_date": "2018-12-03 17:20:59 GMT",
            "source_nm": "680 News",
            "source_url": "https://www.680news.com",
            "desc": "Canadian boxer Adonis Stevenson is reported to be in critical condition after being knocked out Saturday night in his light heavyweight title fight in Quebec City."
        },
        {
            "title": "Adonis Stevenson: Former world light-heavyweight champion undergoes surgery after 'severe traumatic brain injury' - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/adonis-stevenson-knockout-gvozdyk-update-ko-health-latest-brain-surgery-a8669861.html",
            "pub_date": "2018-12-06 08:21:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Adonis Stevenson has undergone surgery after suffering a \"traumatic brain injury\" against Ukrainian fighter Oleksandr Gvozdyk on Saturday. The 41-year-old was knocked out in the 11th round of the light-heavyweight bout in Quebec City. \"Mr Stevenson underwent surgery on the night of Saturday to Sunday and has since been hospitalised in the intensive care unit,\" said Dr Alexis Turgeon, a specialist in intensive care medicine at the Enfant-Jesus Hospital of the CHU de Quebec-Universite Laval. \"He suffered a severe traumatic brain injury. Although critical, his situation remains stable under th..."
        },
        {
            "title": "Knockout that left Montreal boxer in coma prompts safety questions - CBC News",
            "link": "https://www.youtube.com/watch?v=tzUOGBJ359k",
            "pub_date": "2018-12-06 11:20:34 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.youtube.com",
            "desc": "Montreal boxer Adonis Stevenson remains in a Quebec City hospital after suffering a 'severe traumatic brain injury' in a knockout loss on Saturday. According to doctors, it's simply too early to make a long-term prognosis on his injuries. The incident has sparked a debate about the combat sport and what, if anything, can be done to make it safer. Welcome to The National, the flagship nightly newscast of CBC News »»» Subscribe to The National to watch more videos here: https://www.youtube.com/user/CBCTheNational?sub_confirmation=1 Voice Your Opinion & Connect With Us Online: The National Upd..."
        },
        {
            "title": "Floyd Mayweather praises Deontay Wilder vs Tyson Fury fight, but says he’s making more money for exhibition bout with Tenshin Nasukawa - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457607/floyd-mayweather-deontay-wilder-vs-tyson-fury-tenshin-nasukawa/",
            "pub_date": "2018-12-07 14:03:26 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Floyd Mayweather has heaped praise on Deontay Wilder and Tyson Fury after their fantastic heavyweight title fight. However, the now-retired 50-0 great was also quick to remind the pair he’s making more money than them, boasting that his exhibition bout against Tenshin Nasukawa on December 31 will produce a bigger payday. Floyd Mayweather and Tenshin Nasukawa held a US presser Mayweather was ringside for the weekend’s event in LA and clearly enjoyed the action, stating: “The guys the other night fought a hell of a fight. “I think they said one guy made $4million, one guy made $3million, I’m ..."
        },
        {
            "title": "Tyson Fury overtakes Deontay Wilder in Ring Magazine heavyweight rankings following controversial draw - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457569/tyson-fury-overtakes-deontay-wilder-ring-magazine-heavyweight-rankings/",
            "pub_date": "2018-12-07 13:42:52 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tyson Fury has leapfrogged Deontay Wilder in the Ring Magazine’s heavyweight rankings and is now rated second in the world by the historic boxing outlet. The two heavyweights’ recent title fight ended in a disputed draw, with many believing the Gypsy King should have got the decision – including every member of Ring’s ratings panel. Fury and Wilder both had their hands raised Unified champion Anthony Joshua remains top of the tree at present. Ring Magazine have their own independent ranking system, compiled by their editorial board and ratings panel. The institution also award a famous titl..."
        },
        {
            "title": "Adonis Stevenson update: Boxer given good chance of survival, but long-term consequences likely - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456864/adonis-stevenson-update-boxer-good-chance-survival/",
            "pub_date": "2018-12-05 22:40:38 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Adonis Stevenson has been given a “good chance” of survival following his knockout defeat to Oleksandr Gvozdyk on Saturday night. The 41-year-old’s doctors held a press conference and issued an in-depth statement on Wednesday, declaring that he will likely have to deal with long-term consequences as a result of his injuries. Adonis Stevenson was knocked out by Oleksandr Gvozdyk in the eleventh round Stevenson suffered a severe traumatic brain injury after reportedly collapsing back in his dressing room after the fight. The Canadian underwent surgery later that night and has remained in an i..."
        },
        {
            "title": "Floyd Mayweather unveils full rules for Tenshin Nasukawa Japan fight, exhibition boxing match to take place December 31 - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457458/floyd-mayweather-unveils-full-rules-for-tenshin-nasukawa-japan-fight/",
            "pub_date": "2018-12-07 11:17:49 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Floyd Mayweather has now confirmed the rule set for his December 31 fight against Tenshin Nasukawa in Japan. After initially announcing the event a few weeks back, the American quickly took to Instagram to declare it was cancelled, however terms have since been re-negotiated and the contest is now back on again. Floyd Mayweather and Tenshin Nasukawa hosted a US presser The bout will be a three-round exhibition fought solely under boxing rules, with no judges, no scoring and no official result should it go the distance, meaning it will not count towards Mayweather’s official record. It will ..."
        },
        {
            "title": "WBC will consider ordering Deontay Wilder vs Tyson Fury rematch, praise Fury and defend judges - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456732/wbc-deontay-wilder-vs-tyson-fury-rematch/",
            "pub_date": "2018-12-06 08:27:12 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "The WBC have exclusively told talkSPORT.com that they will consider requests for a Deontay Wilder vs Tyson Fury rematch “accordingly and immediately.” Following the heavyweight fighters’ heavily disputed draw in LA on Saturday, the Brit’s promoter Frank Warren declared that he would write to the organisation and call for a return fight based on the belief that their man should have emerged victorious. Tyson Fury and Deontay Wilder’s fight was declared a draw However, Wilder is due to defend his WBC heavyweight title against long-time mandatory challenger Dominic Breazeale next – something t..."
        },
        {
            "title": "Deontay Wilder rips into heavyweight rival Anthony Joshua, hopes he gets knocked out - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456691/deontay-wilder-rips-into-anthony-joshua-hopes-knocked-out/",
            "pub_date": "2018-12-06 08:52:33 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Deontay Wilder said he hopes Anthony Joshua gets knocked out by one of his “second-tier” opponents in the near future. The American made his feelings clear when asked about his heavyweight rival, following his disputed draw with Tyson Fury on Saturday night. Wilder retained the belt, but was forced to settle for a controversial draw against Fury Negotiations for a fight between AJ and the Bronze Bomber broke down earlier this year, leading the WBC champion to his bout with Fury. However, the way talks collapsed has undoubtedly left a bitter taste. “I haven’t even thought about Joshua and th..."
        },
        {
            "title": "Montreal boxer Adonis 'Superman' Stevenson in hospital after Quebec City fight - CBC Sports",
            "link": "https://www.cbc.ca/news/canada/montreal/adonis-stevenson-quebec-city-1.4929317",
            "pub_date": "2018-12-03 01:00:58 GMT",
            "source_nm": "CBC Sports",
            "source_url": "https://www.cbc.ca",
            "desc": "Montreal boxer Adonis Stevenson is in a medically-induced coma after a fight Saturday night in Quebec City, according to the hospital. The Centre hospitalier universitaire de Québec-Université Laval (CHU) put out a statement Sunday evening around 6:30 p.m. saying that Stevenson's condition had improved throughout the day and that he is \"gaining strength in a medically-induced coma.\" Stevenson, 41, was knocked out in the 11th round of an intense bout, losing his WBC light heavyweight title to Ukrainian Oleksandr Gvozdyk. Stevenson was carried out of the arena on a stretcher and left in an am..."
        },
        {
            "title": "Adonis Stevenson upgraded from critical to stable after brutal knockout loss against Oleksandr Gvozdyk - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/adonis-stevenson-oleksandr-gvozdyk-critical-stable-induced-coma-intensive-care-light-heavyweight-a8664376.html",
            "pub_date": "2018-12-03 08:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Adonis Stevenson has been upgraded from critical to stable condition and remains in an induced coma after being knocked out on Saturday in his light heavyweight title fight. The Canadian lost his WBC light heavyweight title after an 11th-round stoppage by Ukrainian fighter Oleksandr Gvozdyk in his home country, and was forced to leave the ring on a stretcher before being taken from Videotron Centre to hospital in an ambulance. Stevenson’s promoter Yvon Michel tweeted about the 41-year-old’s condition. Fury vs Wilder: Round by round scorecards - 14 show all Fury vs Wilder: Round by round sco..."
        },
        {
            "title": "Adonis Stevenson update: Positive news from boxer as condition improves from ‘critical condition’ towards ‘stable’ - talkSPORT",
            "link": "https://talksport.com/sport/boxing/455163/adonis-stevenson-update-positive-news-critical-condition-stable/",
            "pub_date": "2018-12-03 10:24:06 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Adonis Stevenson is improving in hospital, having initially been in a “critical condition” following his KO defeat to Oleksandr Gvozdyk on Saturday night. The 41-year-old now-former WBC light-heavyweight champion lost his belt to the Ukrainian mandatory challenger and is understood to have collapsed in his dressing room afterwards. Oleksandr Gvozdyk knocked out Adonis Stevenson in the eleventh He was then taken to intensive care and his promoter Yvon Michel revealed the severity of his situation, however Michel has now updated to say the recovery is progressing positively. “The state of Ado..."
        },
        {
            "title": "Tyson Fury and Adonis Stevenson: A Shocking Night of Boxing - The New Yorker",
            "link": "https://www.newyorker.com/sports/sporting-scene/tyson-fury-and-adonis-stevenson-a-shocking-night-of-boxing",
            "pub_date": "2018-12-02 22:50:17 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "The biggest boxing matches don’t always produce the most memorable moments—sometimes, when two top fighters meet, the result is nothing more or less than an impressive display of skill. And there were reasons to fear that the fight, on Saturday night, between Deontay Wilder and Tyson Fury might turn out to be ugly, or even dull: they are two top heavyweights, but each fights in an ungainly style, and there was no assurance that the actual fight would be as engrossing as the years-long buildup. But the fight was, by turns, intriguing and astonishing, and it produced one of the most extraordi..."
        },
        {
            "title": "Adonis Stevenson vs Oleksandr Gvozdyk result: Ukrainian knocks out Canadian to claim WBC title - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/adonis-stevenson-vs-gvozdyk-result-oleksandr-fight-scorecard-fury-vs-wilder-time-a8663221.html",
            "pub_date": "2018-12-02 02:21:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Oleksandr Gvozdyk became WBC light heavyweight champion of the world on Saturday night, as he dismantled Adonis Stevenson in a thrilling fight in Quebec City, Canada. Gvozdyk only turned professional in 2014 but much like his celebrated compatriots Vasyl Lomachenko and Oleksandr Usyk, it has not taken him long to make a name for himself in the paid ranks. Travelling to Stevenson’s backyard, Gvozdyk delivered a commanding performance, finally putting down his opponent in the eleventh round. LIVE: Follow Fury vs Wilder from Los Angeles Every single one of Tyson Fury's professional fights - 29..."
        },
        {
            "title": "Boxer Adonis Stevenson remains in a critical condition in hospital after 11th-round knockout defeat by Oleksandr Gvozdyk - talkSPORT",
            "link": "https://talksport.com/sport/boxing/454791/adonis-stevenson-boxer-critical-condition-hospital-remains/",
            "pub_date": "2018-12-02 18:01:19 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Adonis Stevenson remains in a critical condition in hospital following his knockout defeat by Oleksandr Gvozdyk in Saturday’s WBC light-heavyweight world title fight. The Canadian collapsed in his changing room after being brutally stopped in the 11th round by Ukraine’s Gvozdyk. Stevenson lost his WBC light-heavyweight world title The 41-year-old – nicknamed Superman – was rushed to a nearby hospital, and placed in intensive care. Giving an update on his condition on Sunday evening, Stevenson’s promoter, Yvon Michel, revealed the 41-year-old remains in a serious condition under “careful med..."
        },
        {
            "title": "Adonis Stevenson Vs. Oleksandr Gvozdyk Results: Winner, KO Highlight And Twitter Reaction - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/02/adonis-stevenson-vs-oleksandr-gvozdyk-results-winner-ko-highlight-and-twitter-reaction/",
            "pub_date": "2018-12-02 05:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Oleksandr Gvozdyk went into hostile territory and scored a thrilling 11th-round KO victory over Adonis Stevenson to capture the WBC heavyweight championship. NEW YORK, NY – MARCH 17: (EDITORS NOTE: Alternative crop) Oleksandr Gvozdy fights against Mehdi Amar during their WBC interim light heavyweight title at The Theatre at Madison Square Garden on March 17, 2018 in New York City. (Photo by Abbie Parr/Getty Images) photo credit: Getty Images Take a look at the finish that left a battered Stevenson on the canvas in the corner. Congratulations to Oleksandr Gvozdyk who slumps Adonis Stevenson ..."
        },
        {
            "title": "Adonis Stevenson still in ‘critical condition’ following devastating KO loss to Gvozdyk (VIDEO) - RT",
            "link": "https://www.rt.com/sport/445395-adonis-stevenson-critical-condition/",
            "pub_date": "2018-12-02 16:01:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Adonis Stevenson’s promoter, Yvon Michel, has confirmed that his fighter is in intensive care following an 11th round knockout defeat to Ukraine’s Oleksandr Gvozdyk in his WBC light-heavyweight title fight on Saturday night. READ MORE: 'He rose from the dead!': Fans in awe at Fury's 'Undertaker' reaction to heavy knockdown (VIDEO) Stevenson, who was defending his title, suffered just the second defeat of his professional career against the still-undefeated Gvozdyk in the bout in Stevenson's home province of Quebec, Canada, on Saturday night. Superman is dead Adonis Stevenson just got knocke..."
        },
        {
            "title": "Deontay Wilder Vs. Tyson Fury: Live Blog, Round-By-Round Analysis, Updates And Results - Forbes",
            "link": "https://www.forbes.com/sites/peterkahn/2018/12/01/deontay-wilder-vs-tyson-fury-live-blog-round-by-round-analysis-updates-and-results/",
            "pub_date": "2018-12-02 01:04:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Boxers Deontay Wilder, left, and Tyson Fury exchange words as they face each other at a news conference in Los Angeles, Wednesday, Nov. 28, 2018. The pair are slated to fight Saturday night for Wilder’s WBC heavyweight title. (AP Photo/Damian Dovarganes) WELCOME TO THE LIVE BLOG Thank you for joining me tonight. As always I’ll do my best to be your eyes and ears for what should be an exciting championship heavyweight bout between defending champion Deontay Wilder and challenger Tyson Fury. I’m publishing live a little bit earlier than usual this evening. Although I won’t be scoring the unde..."
        },
        {
            "title": "Tyson Fury could be denied lucrative Deontay Wilder rematch by wife Paris after claiming brutal fight was ‘too stressful’ - talkSPORT",
            "link": "https://talksport.com/sport/boxing/455467/tyson-fury-deontay-wilder-rematch-highlight-wife-paris-fight-brutal-knockdown/",
            "pub_date": "2018-12-03 16:45:08 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tyson Fury may not get the chance to avenge his controversial draw to Deontay Wilder by his heavily pregnant wife. Paris Fury was in the front row at the Staples Center in Los Angeles to see the ‘Gypsy King’ produce a stunning performance against the reigning WBC champion. Tyson Fury and Paris Fury Wilder looked to have retained the WBC heavyweight title with a KO in the final round After 30 months out of the ring to deal with drug and drink abuse and depression, Fury boxed superbly and cruelly denied one of the greatest comebacks in sporting history by a questionable scorecard. Although pr..."
        },
        {
            "title": "Tyson Fury reveals he had to calm his brothers and team down to prevent ‘massive riot’ after controversial draw with Deontay Wilder - talkSPORT",
            "link": "https://talksport.com/sport/boxing/455400/tyson-fury-calm-brothers-down-prevent-massive-riot-controversial-draw-deontay-wilder/",
            "pub_date": "2018-12-03 13:54:35 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tyson Fury claims he stopped a “massive riot” from breaking out at the Staples Center on Saturday night after the scores were declared for his controversial draw with Deontay Wilder. Most observers believed the Brit had done enough to emerge victorious, however he was not given the decision in his American opponent’s home country. Tyson Fury and Deontay Wilder’s fight was declared a draw In his post-fight interview, Tyson was surprisingly courteous and refused to make a big issue out of the decision. He has now revealed that this was a deliberate tactic to keep the crowd calm, along with hi..."
        },
        {
            "title": "Deontay Wilder v Tyson Fury: Judge scores WBC heavyweight title fight wrong - talkSPORT",
            "link": "https://talksport.com/sport/boxing/455000/deontay-wilder-v-tyson-fury-judge-scores-wbc-heavyweight-title-fight-wrong/",
            "pub_date": "2018-12-02 17:38:59 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "More controversy has emerged from the fight between Tyson Fury and Deontaty Wilder with the news that one of the judges scored the bout incorrectly. Judge Alejandro Rochin gave a card of 115-111 in favour of Wilder, Canadian Robert Tapper scored it 114-110 to Fury and Englishman Phil Edwards had it level at 113-113. Fury and Wilder embrace after the clash But Tapper’s card proved he actually had the score at 114-112 to Fury and although this would not have effected the outcome it will further call into question the level of officiating taking place in major championship fights. A number of ..."
        },
        {
            "title": "Tyson Fury’s promoter Frank Warren and BBBofC to launch complaint over scoring of Deontay Wilder fight - talkSPORT",
            "link": "https://talksport.com/sport/boxing/455059/frank-warren-tyson-fury-deontay-wilder-complaint/",
            "pub_date": "2018-12-03 08:43:24 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Frank Warren and the British Boxing Board of Control (BBBofC) are to lodge a complaint about the scorecards for Tyson Fury’s drawn fight with Deontay Wilder. The former heavyweight champ put on a stellar display against American Wilder in Saturday’s WBC heavyweight title fight in Los Angeles but the match was controversially ruled a draw. Fury caused Wilder all sorts of problems Mexican judge Alejandro Rochin scored the fight 115-111 in favour of Wilder despite Fury appearing to dominate the bout for long periods. Fury suffered two knockdowns but was ahead on American judge Robert Tapper’s ..."
        },
        {
            "title": "'They denied me the greatest comeback in history!' - Fury's 1st interview since Wilder draw (VIDEO) - RT",
            "link": "https://www.rt.com/sport/445415-fury-wilder-boxing-greatest-comeback/",
            "pub_date": "2018-12-03 07:46:58 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A \"devastated\" Tyson Fury has given his first TV interview since fighting to a draw against WBC heavyweight champ Deontay Wilder in LA, in which he said he believes the judges denied him the \"greatest comeback in boxing history\". READ MORE: 'I did it for you guys!' Emotional & inspirational Fury dedicates performance to mental health In Fury's first top-level heavyweight fight in three years, he climbed off the canvas twice against feared puncher Wilder at LA's Staples Center, to give what many saw as a boxing lesson to the American. 'They've denied me the greatest comeback in boxing histor..."
        },
        {
            "title": "Deontay Wilder vs Tyson Fury result: Briton denied incredible victory as world title fight controversially ruled a DRAW - talkSPORT",
            "link": "https://talksport.com/sport/boxing/454697/deontay-wilder-fight-draw-tyson-fury/",
            "pub_date": "2018-12-02 13:21:28 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "It was a fight for the ages and will go down in the annals of boxing history. But for all the drama in Los Angeles, Deontay Wilder and Tyson Fury’s eagerly-anticipated heavyweight world title fight ended in a controversial draw. The British challenger boxed what seemed to be a perfect game plan up until being put on the canvas in the ninth, before a second knockdown followed in the 12th round. Boh men had their arms raised at the end of the night Most observers believed he had ultimately emerged victorious despite the two 10-8 rounds against him, however this was not the view of all three j..."
        },
        {
            "title": "Wilder vs Fury undercard: Who is fighting and what time does it start? - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/02/deontay-wilder-vs-tyson-fury-live-round-round-fight-updates/",
            "pub_date": "2018-12-02 04:12:56 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Deontay Wilder takes on Tyson Fury in Los Angeles this weekend in a huge heavyweight fight. All eyes will be on the Staple Center, in downtown LA, to see whether Fury can cap his return to the big stage with victory against home favourite Wilder. Speaking ahead of fight week, Fury said he is particularly motivated to win on Wilder's home turf. \"I'm hoping it is going to be the biggest fight of my life, that's what I'm preparing for. If it is anything less it will be easy for me,\" he said. \"I'm happy it is here. It gets me on the road again and I've become a road warrior. \"We could have had ..."
        },
        {
            "title": "Deontay Wilder v Tyson Fury: Controversial result summed up by Teddy Atlas’ 2014 rant - talkSPORT",
            "link": "https://talksport.com/sport/boxing/454843/deontay-wilder-v-tyson-fury-controversial-result-teddy-atlas-rant/",
            "pub_date": "2018-12-02 13:36:00 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Many boxing fans have been asking themselves how Tyson Fury did not emerge victorious from his fight with Deontay Wilder. The Gypsy King controlled much of the action in his attempts to add the WBC heavyweight crown to his collection, but despite being knocked down twice, it appeared he had done enough. Many felt Tyson Fury won the fight It was not to be for Fury, however, as judges Robert Tapper scored the fight 114-112 for Fury, while Alejandro Rochin somehow had Wilder by 115-111. Phil Edwards, the only British judge, scored it a 113-113 draw meaning Wilder retained his title and both me..."
        },
        {
            "title": "Deontay Wilder vs Tyson Fury: Who is on the undercard? Marsellos Wilder, plus Joe Joyce and Luis Ortiz all set to fight in Los Angeles - talkSPORT",
            "link": "https://talksport.com/sport/boxing/451737/deontay-wilder-vs-tyson-fury-undercard/",
            "pub_date": "2018-12-01 20:45:33 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Deontay Wilder and Tyson Fury will be the main attraction at the Staples Center in Los Angeles this Saturday. The heavyweight pair will meet in a monumental clash of unbeaten giants, with Wilder putting his WBC world title on the line against the Brit. Fury and Wilder will share a ring together in LA on December 1 However, the undercard is also littered with talented names, albeit most facing opponents they are heavily favoured to overcome. Three Brits – Jason Welborn, Joe Joyce and Isaac Lowe – have places on the show and will all be looking to shine in front of the US audience. You can re..."
        }
    ]
}