{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTlRZeWRHTTJYeElDWlc0b0FBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 11:56:16 GMT",
    "content": [
        {
            "title": "Sorry isn’t good enough after English speech, group tells Plante - Montreal Gazette",
            "link": "https://montrealgazette.com/news/local-news/saying-sorry-not-good-enough-say-language-hardliners",
            "pub_date": "2018-12-05 15:50:58 GMT",
            "source_nm": "Montreal Gazette",
            "source_url": "https://montrealgazette.com",
            "desc": "French “is the language of my heart” the Montreal mayor says, adding that she recognizes her “mistake.”"
        },
        {
            "title": "Valérie Plante apologizes for delivering speech in English at AI announcement - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/montreal/valerie-plante-apologizes-ai-speech-english-1.4932937",
            "pub_date": "2018-12-05 11:12:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Montreal Mayor Valérie Plante is apologizing for delivering a speech in English at an announcement about private investments in artificial intelligence."
        },
        {
            "title": "Former mayor Coderre critiques Mayor Plante's English speech - Montreal Gazette",
            "link": "https://montrealgazette.com/news/local-news/coderre-critiques-plantes-english-speech",
            "pub_date": "2018-12-06 22:03:08 GMT",
            "source_nm": "Montreal Gazette",
            "source_url": "https://montrealgazette.com",
            "desc": "Coderre said he would never allow such a thing to happen. 'Nothing stops you from expressing your pride in speaking French at all times.'"
        },
        {
            "title": "Montreal Mayor Plante open to new regulations in wake of Hells wedding - Montreal Gazette",
            "link": "https://montrealgazette.com/news/local-news/montreal-mayor-plante-open-to-new-regulations-in-wake-of-hells-wedding",
            "pub_date": "2018-12-04 22:31:38 GMT",
            "source_nm": "Montreal Gazette",
            "source_url": "https://montrealgazette.com",
            "desc": "Montreal Mayor Valérie Plante suggested Rhéal Fortin do his job and keep to his own jurisdiction Tuesday after the Bloc Québécois MP criticized her for not ..."
        },
        {
            "title": "Montreal Mayor Valerie Plante apologizes for giving speech in English as city welcomed tech companies - Montreal Gazette",
            "link": "https://montrealgazette.com/news/montreal-mayor-valerie-plante-apologizes-for-delivering-speech-in-english/wcm/3202bb6a-f38c-47c4-84b4-ab3d08051b3d",
            "pub_date": "2018-12-05 18:45:49 GMT",
            "source_nm": "Montreal Gazette",
            "source_url": "https://montrealgazette.com",
            "desc": "Plante drew the ire of language critics for the speech, which contained no French except for a brief opening greeting and a thank you."
        },
        {
            "title": "Montreal Mayor Valerie Plante Apologizes For Delivering Speech In English - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/05/valerie-plante-english_a_23609521/",
            "pub_date": "2018-12-05 16:54:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "Montreal's mayor is apologizing for speaking almost entirely in English as she delivered a speech highlighting international foreign investment in Montreal. Valerie Plante admitted she made a mistake by not using more French as she addressed the crowd at an artificial intelligence gathering Tuesday. She told a council meeting Wednesday morning that she delivers about a dozen speeches a week, all mainly in French, and is proud to do so. \"French is my native language, it's the language of my heart, and it's a great pride for me to use this language in the biggest francophone metropolis in Nor..."
        }
    ]
}