{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE50TjJRU0FtVnVLQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:06:10 GMT",
    "content": [
        {
            "title": "Israel military moves to 'expose and thwart' Hezbollah tunnels from Lebanon - CBC.ca",
            "link": "https://www.cbc.ca/news/world/israel-military-expose-hezbollah-tunnels-lebanon-1.4931357",
            "pub_date": "2018-12-04 11:52:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Israel's military says it has begun an operation to \"expose and thwart\" cross-border attack tunnels from Lebanon that were dug by the Iran-backed Lebanese ..."
        },
        {
            "title": "Israel begins operation to expose Hezbollah tunnels | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4727388/israel-begins-operation-to-expose-hezbollah-tunnels",
            "pub_date": "2018-12-04 15:13:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Israel's military said on Tuesday it had begun an operation to “expose and thwart” cross-border attack tunnels from Lebanon, dug by the Iran-backed Lebanese ..."
        },
        {
            "title": "Israel calls for international response to Hezbollah tunnels - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/israel-calls-for-international-response-to-hezbollah-tunnels",
            "pub_date": "2018-12-06 12:30:00 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "JERUSALEM — Israel's prime minister is asking the international community to impose additional sanctions on the Lebanese Hezbollah and condemn the ..."
        },
        {
            "title": "Israeli army launches operation to uncover Hezbollah cross-border tunnels - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/israel-lebanon-hezbollah-tunnels-border-latest-operation-investigation-shia-a8665976.html",
            "pub_date": "2018-12-04 07:30:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Israeli army has launched an operation to uncover cross-border tunnels dug by Hezbollah from neighbouring Lebanon, which poses an “imminent threat” to ..."
        },
        {
            "title": "Lebanese businessman accused of funding Hezbollah pleads guilty to money laundering - Washington Post",
            "link": "https://www.washingtonpost.com/local/legal-issues/accused-lebanese-hezbollah-financier-pleads-guilty-in-us-to-money-laundering-plot/2018/12/06/831b4fdc-f979-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-07 00:28:04 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "A Lebanese businessman accused of helping finance Hezbollah pleaded guilty Thursday to committing roughly $1 billion in unlawful transactions since 2009 in ..."
        },
        {
            "title": "For Israel, a rearmed Hezbollah in Lebanon is top concern - Fox News",
            "link": "https://www.foxnews.com/world/for-israel-a-rearmed-hezbollah-in-lebanon-is-top-concern",
            "pub_date": "2018-12-01 21:19:25 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": "ON THE ISRAEL-LEBANON BORDER – On a moonlit night, some two dozen Israeli soldiers in full battle gear march near a Lebanese border village with a ..."
        },
        {
            "title": "Israel launches operation to 'thwart' Hezbollah tunnels - Washington Post",
            "link": "http://www.washingtonpost.com/video/world/israel-launches-operation-to-thwart-hezbollah-tunnels/2018/12/04/d365c95d-1a98-468f-be6f-de60b4b20f17_video.html",
            "pub_date": "2018-12-04 13:07:00 GMT",
            "source_nm": "Washington Post",
            "source_url": "http://www.washingtonpost.com",
            "desc": "Israel began a military operation Dec. 4 to \"expose and thwart\" tunnels it says were built by Hezbollah that stretch from Lebanon into northern Israel."
        },
        {
            "title": "Israel Tells Lebanon and U.N. Peacekeepers to Destroy Attack Tunnel - VOA News",
            "link": "https://www.voanews.com/a/israel-tells-lebanon-and-u-n-peacekeepers-to-destroy-attack-tunnel/4690050.html",
            "pub_date": "2018-12-06 23:15:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel told Lebanon's army and U.N. peacekeepers on Thursday to destroy a tunnel it said had been dug by the Iranian-backed Hezbollah movement across the border into Israeli territory. Israel's military said this week it had identified a number of passages and sent diggers and troops close the frontier to block them. The peacekeepers, the United Nations Interim Force in Lebanon (UNIFIL), confirmed the existence of a tunnel near the \"blue line\" frontier between the two countries in a statement on Thursday, describing it as a \"serious occurrence.” Israel said its operation would stop on its s..."
        },
        {
            "title": "Israel may expand anti-tunnel operation into Lebanon, minister says - Reuters",
            "link": "https://www.reuters.com/article/us-israel-lebanon-tunnels/israel-may-expand-anti-tunnel-operation-into-lebanon-minister-says-idUSKBN1O61E6",
            "pub_date": "2018-12-07 13:11:27 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Israel is prepared to take action in Lebanon against Hezbollah cross-border tunnels if necessary, an Israeli cabinet minister said on Friday. Israel's military said earlier this week that it had found a number of passages dug across the Israel-Lebanon border to be used in carrying out attacks inside Israel. The Israeli military sent mechanical diggers, troops and anti-tunneling equipment to the border to shut them down. The Israeli military, which launched the operation on Tuesday, has said its activity would, for now, stop on the Israeli side of the border. But Israeli news media on Thursd..."
        },
        {
            "title": "Lebanese businessman pleads guilty to violating US sanctions - The Associated Press",
            "link": "https://www.apnews.com/87d6c853b84941f49ab1fee9e004a070",
            "pub_date": "2018-12-06 23:59:10 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — A Lebanese businessman accused of providing millions of dollars to the Hezbollah militant group pleaded guilty Thursday and admitted his role in a money laundering conspiracy in an effort to evade U.S. sanctions, the Justice Department said. Kassim Tajideen, 63, of Beirut, was accused of conspiring with at least five other people to conduct over $50 million in transactions with U.S. businesses, in violation of sanctions that barred him from doing business with U.S. people and companies because of his support for Hezbollah. Tajideen and the five other people, whose names we..."
        },
        {
            "title": "Israel: Lebanon protests with UN - 'attack being prepared' - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/israel-lebanon-protests-with-un-attack-being-prepared_eb02bb7a-fb65-4d72-9739-deb1ec243ade.html",
            "pub_date": "2018-12-07 11:52:57 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "BEIRUT - Lebanon will present a formal protest to the UN Security Council over Israel's recent activities next to the Blue Line at the border between the two countries, stating that these actions are a ''prelude to an Israeli attack against Lebanon'', Lebanese news agency Nna reports, quoting a Lebanese foreign ministry statement. ''A true diplomatic and political campaign against Lebanon is ongoing in preparation for an attack against the country'', according to the statement. Israeli military authorities over the past few days started excavation work next to the Blue Line, saying they fou..."
        },
        {
            "title": "Israel calls for international response to Hezbollah tunnels - The Associated Press",
            "link": "https://www.apnews.com/148422757b8b44d4b035161d56863943",
            "pub_date": "2018-12-06 19:34:01 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — Israel's prime minister on Thursday asked the international community to impose additional sanctions on Hezbollah and condemn the Lebanese militant group in response to the discovery of tunnels stretching from southern Lebanon into northern Israel. Stepping up an international pressure campaign against Hezbollah, Israel also hosted the commander of a U.N. peacekeeping force, showing him one of the tunnels and urging the force to take action across the border. The Israeli military this week launched an open-ended operation meant to expose and thwart what it says are tunnels ..."
        },
        {
            "title": "UN force confirms presence of tunnel on Lebanon-Israel border - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/force-confirms-presence-tunnel-lebanon-israel-border-181206195225667.html",
            "pub_date": "2018-12-06 20:43:32 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United Nations peacekeepers have confirmed the existence of a tunnel in northern Israel near the Lebanese border, days after Tel Aviv accused armed group Hezbollah of digging under the frontier. In a statement on Thursday, the UN Interim Force in Lebanon (UNIFIL) said it \"visited a location near Metula in northern Israel\" and \"can confirm the existence of a tunnel at the location\". UNIFIL said it is \"engaged with the parties to pursue urgent follow-up action\" and \"will communicate its preliminary findings to the appropriate authorities in Lebanon\". The confirmation by the UN came a day ..."
        },
        {
            "title": "Lebanese Businessman Pleads Guilty of Violating US Sanctions - VOA News",
            "link": "https://www.voanews.com/a/lebanese-businessman-pleads-guilty-of-violating-us-sanctions-/4690517.html",
            "pub_date": "2018-12-07 01:12:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A Lebanese businessman accused of providing millions of dollars to the Hezbollah militant group pleaded guilty Thursday and admitted his role in a money-laundering conspiracy to evade U.S. sanctions, the Justice Department said. Kassim Tajideen, 63, of Beirut was accused of conspiring with at least five other people to conduct over $50 million in transactions with U.S. businesses, in violation of sanctions that barred him from doing business with U.S. people and companies because of his support for Hezbollah. Tajideen and the five other people, whose names weren't revealed, also engaged in ..."
        },
        {
            "title": "Inside the Hezbollah tunnel that Israel never found - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/israel-lebanon-hezbollah-tunnels-a8669171.html",
            "pub_date": "2018-12-05 18:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The entrance to the tunnel is hidden by a canopy of oak trees that cover the mountainside. Inside, dim lamps lead the way down a narrow passageway into a warren of small rooms where the air is cool and damp. There is a kitchen, a bedroom with mattresses laid out, a prayer room and a command centre where orders are barked through a crackling radio. This is what the inside of a Hezbollah tunnel looks like. The Israeli army – the militant group’s greatest foe – launched an operation this week to destroy tunnels much like this one, which it had discovered running underneath the border and into ..."
        },
        {
            "title": "Israel Moves to Seal Hezbollah Tunnels at Lebanon Border - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/world/middleeast/israel-tunnels-lebanon-border-hezbollah.html",
            "pub_date": "2018-12-05 05:16:23 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "JERUSALEM — The Israeli military moved Tuesday to block tunnels it said Hezbollah has been building under the Lebanese border, saying it wanted “to nip them in the bud” before they posed a threat to Israeli civilians. Israeli officials cast the operation as part of a broader strategy to curb Iranian influence in the region and, in particular, Tehran’s efforts to upgrade the weaponry of Hezbollah, Israel’s archenemy across the Lebanese frontier. Prime Minister Benjamin Netanyahu of Israel said the early stages of the military effort, called Operation Northern Shield, had already been success..."
        },
        {
            "title": "Israel gave no proof of border tunnels, says Lebanon's Berri - Reuters",
            "link": "https://www.reuters.com/article/us-lebanon-israel-tunnels-idUSKBN1O41MG",
            "pub_date": "2018-12-05 18:23:26 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Israel provided no evidence of cross-border attack tunnels in a meeting with U.N. peacekeepers on Wednesday, Lebanon's Parliament Speaker Nabih Berri said. The Israeli military launched an operation on Tuesday to \"expose and thwart\" tunnels into its territory which it said came from Lebanon. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". There was no comment from Iran-backed Hezbollah. It and Israel have avoided major conflict across the border since their last war in 2006, though Israel ha..."
        },
        {
            "title": "Lebanon speaker says Israel gave no proof of border tunnels - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/lebanon-speaker-israel-gave-proof-border-tunnels-181205155316905.html",
            "pub_date": "2018-12-05 19:01:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Lebanon's parliament speaker said Israel provided no evidence of the existence of cross-border attack tunnels, a day after it launched a military operation to \"neutralise\" them. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". Speaker Nabih Berri, a political ally of the armed group Hezbollah, on Wednesday said Lebanon had asked for the geographic coordinates of the tunnels from Israel, but did not get them. \"This [Israeli accusation] is not based on any real facts all all,\" Ali Bazzi, a lawm..."
        },
        {
            "title": "UK, France, US Concerned Over Iran Missile Test - VOA News",
            "link": "https://www.voanews.com/a/uk-france-us-concerned-over-iran-missile-test/4686640.html",
            "pub_date": "2018-12-04 20:21:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Envoys from Britain, France and the United States voiced concern Tuesday at the United Nations following Iran's test-firing of a medium-range ballistic missile last Saturday. \"Iran's recent ballistic missile test was dangerous and concerning, but not surprising,\" U.S. Ambassador Nikki Haley said in a statement. \"The United States has repeatedly warned the world about Iran's deliberate efforts to destabilize the Middle East and defy international norms.\" Haley said the missile test was \"provocative\" and urged the international community not to keep \"turning a blind eye every time Iran blatan..."
        },
        {
            "title": "Israel Targets 'Tunnels,' Lebanon 'Prepared' to Defend - Newsweek",
            "link": "https://www.newsweek.com/israel-war-lebanon-prepared-border-hezbollah-tunnels-1243916",
            "pub_date": "2018-12-04 19:17:23 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "The Lebanese armed forces have said they were prepared to defend the country from any potential attacks after Israel conducted operations against alleged tunnels used by the Shiite Muslim Hezbollah movement. Israeli Lieutenant Colonel Jonathan Conricus said Tuesday that the country had launched Operation Northern Shield \"to expose and to destroy cross-border attack tunnels\" purportedly used by Hezbollah. The Israeli spokesperson said that the operations were so far limited to the Israeli side of the border, but noted that the tunnels were originated from the Lebanese village of Kfar Kila,in..."
        },
        {
            "title": "Lebanon Says Israel Has Shown No Proof of Hezbollah Tunnels - VOA News",
            "link": "https://www.voanews.com/a/lebanon-says-israel-offered-no-proof-of-border-tunnels/4687987.html",
            "pub_date": "2018-12-05 17:34:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel has shown no evidence to back up its charge that Hezbollah built tunnels for an attack inside Israel, Lebanon's influential speaker of parliament said Wednesday. Nabih Berri, a Hezbollah ally, said Israel \"did not present any information\" at its weekly meeting with Lebanese military officials and UN peacekeepers. The peacekeepers said all sides agreed that a UN team would go to Israel Thursday to \"ascertain the facts.\" Israeli Prime Minister Benjamin Netanyahu telephoned Secretary-General Antonio Guterres Wednesday, saying he expects the U.N. to \"condemn the blatant violation of Isr..."
        },
        {
            "title": "Israel targets 'Hezbollah attack tunnels' from Lebanon - Reuters",
            "link": "https://www.reuters.com/article/us-israel-lebanon-tunnels/israel-military-says-to-expose-hezbollah-attack-tunnels-from-lebanon-idUSKBN1O30CD",
            "pub_date": "2018-12-04 20:42:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Israel said on Tuesday it had launched an operation to \"expose and thwart\" cross-border attack tunnels from Lebanon dug by the Iran-backed movement Hezbollah and that their purpose was to send militants to attack Israel. The Israeli military said its operations were currently confined to Israel and did not extend into Lebanon, where it said the tunnels originated. The army released footage of tunnels and earth-moving equipment at work, carrying out what it said were \"tactical preparations to expose Hezbollah's offensive cross-border tunnel project\". Reuters could not immediately verify the ..."
        },
        {
            "title": "Israeli operation targets Hezbollah cross-border tunnels - The Associated Press",
            "link": "https://www.apnews.com/2c47af73141a47d5b2107085e5b9402b",
            "pub_date": "2018-12-04 19:02:48 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — The Israeli military launched an open-ended operation Tuesday to destroy what it said was a network of attack tunnels built by Hezbollah, saying it had foiled a plot by the Iranian-backed militant group to carry out a deadly infiltration in northern Israel. Israeli forces did not enter Lebanese territory, and there was no immediate reaction from Hezbollah. But the Israeli announcement threatened to push the bitter enemies closer to an open confrontation for the first time since a bruising 2006 war. The military said it had protectively increased forces along the border and ..."
        },
        {
            "title": "Israel begins operation to 'expose and thwart' Hezbollah tunnels - CNN",
            "link": "https://www.cnn.com/2018/12/04/middleeast/israel-lebanon-hezbollah-tunnels-intl/index.html",
            "pub_date": "2018-12-04 14:51:31 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Israel has launched an operation along its northern border with Lebanon to \"expose and thwart cross border tunnels\" which it says have been dug by Hezbollah, the Israeli army said on Tuesday. Hours after announcing the operation, Israel's military said it had begun work to neutralize such a tunnel near the Israeli town of Metula, which sits right along the border. The military said the tunnel began in a civilian house in the Lebanese village of Kafr Kela, immediately west of Metula. CNN crews witnessed excavators and heavy machinery operating on the Israeli side of the border wall between t..."
        },
        {
            "title": "Israel launches operation to thwart Hizbollah tunnels from Lebanon - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/israel-launches-operation-thwart-hizbollah-tunnels-lebanon/",
            "pub_date": "2018-12-04 11:38:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "srael’s military has launched an operation to find and destroy a network of Hizbollah “attack tunnels” running underground from southern Lebanon into northern Israel. The Israeli Defence Forces (IDF) said Hizbollah, the Iranian-backed militant group, dug the tunnels over several years so its fighters could ambush Israeli soldiers and civilians. The IDF would not say how many tunnels it had found but said that several had already crossed from Lebanese territory into Israel. None of the tunnels were operational yet and there was “no immediate threat” to Israel, the IDF said. “Whoever tries to..."
        },
        {
            "title": "Israel launches military operation against 'Hezbollah tunnels' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/israel-launches-military-operation-hezbollah-tunnels-181204060126929.html",
            "pub_date": "2018-12-04 14:42:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The Israeli forces have launched what they call \"an operation to expose and neutralise\" tunnels between Lebanon and Israel, allegedly dug by armed group Hezbollah. The operation was announced by the Israeli military on Twitter on Tuesday. Israeli military spokesman Lieutenant Colonel Jonathan Conricus told Reuters news agency that the operation would only take place on Israel's side of the border and that it would not extend into Lebanon. \"We see the Hezbollah activities as a flagrant and blatant violation of Israeli authority,\" he told Reuters. In a tweet, Israeli military spokesperson Avi..."
        },
        {
            "title": "Israel begins operation to expose Hezbollah 'attack tunnels' on Lebanon border - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/israel-military-hezbollah-attack-tunnels-lebanon-border",
            "pub_date": "2018-12-04 06:13:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Israel’s military says it has begun an operation to “expose and thwart” cross-border attack tunnels from Lebanon dug by the Lebanese militia Hezbollah. An Israeli military spokesman, Lt Col Jonathan Conricus, said it had detected tunnels crossing from Lebanon into northern Israel. He said the tunnel operation would be carried out inside Israel and would not cross the border. Israel released video footage of digging and pile-driving equipment at work in unidentified locations with trees and bushes in the background, carrying out what it said were “tactical preparations to expose Hezbollah’s ..."
        },
        {
            "title": "Lebanon: media, some 1,000 Syrian refugees return home - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/06/lebanon-media-some-1000-syrian-refugees-return-home_8155f4ef-9e9f-4436-8237-6e056bb5e698.html",
            "pub_date": "2018-12-06 11:06:09 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 6 - Some 1,000 Syrian refugees in Lebanon returned Thursday to Syria, according to reports published by Lebanese news agency Nna and Syria's government agency Sana. The sources said that some 1,000 Syrian civilians, who were ''hosted'' in Lebanon when the war started in Syria in 2011, went back through the crossings of Dabbusiye, Zamarani and Jdeidet Yabus. Since 2011, some 1,000 Syrian refugees were registered by the UN in Lebanon, a country with a population of a little less than four million residents. Lebanese authorities have for years said that the Syrian ..."
        },
        {
            "title": "Israel military moves to destroy Hezbollah tunnels from Lebanon - CBC News",
            "link": "https://www.youtube.com/watch?v=avknME0q0-0",
            "pub_date": "2018-12-04 20:40:36 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.youtube.com",
            "desc": "Israel's military says it has begun an operation to \"expose and thwart\" cross-border attack tunnels from Lebanon that were dug by the Iran-backed Lebanese movement Hezbollah. To read more: https://www.cbc.ca/1.4931357 »»» Subscribe to CBC News to watch more videos: http://bit.ly/1RreYWS Connect with CBC News Online: For breaking news, video, audio and in-depth coverage: http://bit.ly/1Z0m6iX Find CBC News on Facebook: http://bit.ly/1WjG36m Follow CBC News on Twitter: http://bit.ly/1sA5P9H For breaking news on Twitter: http://bit.ly/1WjDyks Follow CBC News on Instagram: http://bit.ly/1Z0iE7O..."
        },
        {
            "title": "Suspected of Crimes, Netanyahu Is Also Suspected of Fear-Mongering - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/world/middleeast/israel-netanyahu-tunnels.html",
            "pub_date": "2018-12-05 20:51:32 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "JERUSALEM — No sooner had the Israeli military excavators begun to drill into the rocky ground than the suspicions burst forth. They were not directed so much at Hezbollah, Israel’s archenemy to the north: Few Israelis were completely surprised at their government’s assertion that the group had dug tunnels under the Lebanese border. Residents there have complained of strange sounds at night for years. Instead, the distrust was directed at Prime Minister Benjamin Netanyahu of Israel, who recently assumed the additional role of defense minister, and who is facing increasing legal woes. The mi..."
        },
        {
            "title": "Israel starts dismantling Hizbollah border tunnels - Financial Times",
            "link": "https://www.ft.com/content/284c04dc-f7a0-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 10:44:47 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Israel has started to dismantle Hizbollah-built tunnels that run from southern Lebanon into northern Israel, in a widely publicised overnight operation that comes as beleaguered Prime Minister Benjamin Netanyahu seeks to shore up his reputation for military toughness. The move came after weeks of government warnings to Israeli citizens to prepare for a targeted attack against Hizbollah and as Mr Netanyahu met Mike Pompeo, US secretary of state, in Brussels. The operation, called Northern Shield, was carried out near the Israeli town of Metulla, the Israel Defense Forces said, and was limite..."
        },
        {
            "title": "Israel Discovers Hezbollah-Built Tunnel That Stretches From Lebanon - VOA News",
            "link": "https://www.voanews.com/a/israel-launches-operation-to-thwart-hezbollah-border-tunnels/4686039.html",
            "pub_date": "2018-12-04 14:36:14 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel has launched an operation on its northern border to destroy a series of Hezbollah-built tunnels from Lebanon into Israel. The move could spark tensions between Israel and the pro-Iranian Hezbollah militant group. The Israeli army said it had uncovered the first of what it expects to be many cross-border attack tunnels dug by Hezbollah from Lebanon into Israel. Army spokesman Ronen Manalis said the 200-meter tunnel started under a house in the Lebanese village of Kafr Kila and extended about 40 meters into Israel. He said Israel will find the tunnels and neutralize them, and that the ..."
        },
        {
            "title": "Northern Shield: Israel launches op to cut off Hezbollah tunnels on Lebanese border - RT",
            "link": "https://www.rt.com/news/445508-israel-hezbollah-lebanon-tunnels/",
            "pub_date": "2018-12-04 05:39:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Israel Defense Forces have begun an operation to destroy cross-border tunnels that the military claims are used by Hezbollah militants to make incursions into Israeli territory. BREAKING: We have just launched Operation Northern Shield to expose and neutralize cross-border attack tunnels dug by Hezbollah from #Lebanon to #Israel. #NorthernShield pic.twitter.com/HKgnbhn23I — Israel Defense Forces (@IDF) December 4, 2018 The military says the installations could be used by Hezbollah militants as part of their “offensive plan.” “The digging of tunnels constitutes a blatant violation of Isr..."
        },
        {
            "title": "Hezbollah, Iranian positions not hit in Syrian strike: Hezbollah source - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-crisis-syria-strike/hezbollah-iranian-positions-not-hit-in-syrian-strike-hezbollah-source-idUSKBN1O214S",
            "pub_date": "2018-12-03 11:40:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A senior Hezbollah source said on Monday neither the group nor Iranian positions in Syria had been struck last week during what Syrian state media had reported as an attack south of Damascus. The Syrian Observatory for Human Rights, which monitors the war in Syria, said Israel carried out a missile attack in the area last Thursday evening. Israel has not said whether it conducted the attack and Syrian state media did not identify who carried it out. Iran and the Iran-backed Lebanese group Hezbollah are major players in the war in Syria and their influence has alarmed Israel, which has repea..."
        },
        {
            "title": "Israel: first Hezbollah tunnel discovered, army - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/04/israel-first-hezbollah-tunnel-discovered-army_648a959e-a98b-43a8-8b1d-476aefabbc10.html",
            "pub_date": "2018-12-04 16:03:20 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "TEL AVIV - The Israeli army has announced it ''located the first tunnel of attack'' of Hezbollah that crossed the border from Lebanon into Jewish territory to target ''Israeli civilians''. The gallery left from the southern part of Kafr Kela, a town in southern Lebanon, to arrive close to Metulla in northern Israel, the spokesman said. ''An operational and engineering process is ongoing to neutralize the tunnel'', said the spokesman. The army then explained that the tunnel discovered on Tuesday was excavated from a home in the village of Kaft Kela and stretched for 40 meters inside the Jewi..."
        },
        {
            "title": "Israel's Netanyahu, U.S. Secretary of State Pompeo meet to talk Iran - Reuters",
            "link": "https://www.reuters.com/article/us-israel-usa-pompeo/netanyahu-us-secretary-of-state-pompeo-to-meet-monday-israeli-pms-office-idUSKBN1O20GB",
            "pub_date": "2018-12-03 21:42:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Israeli Prime Minister Benjamin Netanyahu met U.S. Secretary of State Mike Pompeo in Brussels on Monday to discuss Iran and other regional issues. Pompeo, like Netanyahu, is an outspoken critic of Iran's nuclear program and he condemned on Saturday the latest missile test by the Islamic republic. \"I look forward to discussing with you how we can together curb Iran's aggression in the region, in Syria, in Iraq, in Lebanon and elsewhere and to continue our efforts to achieve peace and security for everyone,\" Netanyahu said at the start of the meeting, according to a statement from his office...."
        },
        {
            "title": "Lebanese politician's stand-off with Hariri spirals - Reuters",
            "link": "https://www.reuters.com/article/us-lebanon-clash/lebanese-politicians-stand-off-with-hariri-spirals-idUSKCN1O03TA",
            "pub_date": "2018-12-01 22:20:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A stand-off between Lebanon's Prime Minister Saad Hariri and a pro-Syrian politician escalated on Saturday when shots were fired while police sought to bring the politician in for questioning over accusations of stirring strife. The past few days have seen a sharp rise in tension in Lebanon, after video emerged of Druze politician Wiam Wahhab filmed at a gathering making obscene personal insults. Although Wahhab did not name the target of his insults in the video, he was widely perceived as referring to Prime Minister Saad Hariri and his father Rafik, a statesman who was killed in 2005. Har..."
        }
    ]
}