{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3AzZVhadVp4SUNaVzRvQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:31:11 GMT",
    "content": [
        {
            "title": "Supreme Court will not hear appeal of Toronto cop who shot teen on streetcar - Global News",
            "link": "https://globalnews.ca/news/4734738/supreme-court-james-forcillo-appeal/",
            "pub_date": "2018-12-06 10:23:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": ""
        },
        {
            "title": "Corbella: Court of Appeal hearing gets conflicting views of GSA rules - Calgary Herald",
            "link": "https://calgaryherald.com/news/local-news/corbella-provincial-lawyer-provides-bad-info-at-court-of-appeal-into-gsas",
            "pub_date": "2018-12-05 12:00:43 GMT",
            "source_nm": "Calgary Herald",
            "source_url": "https://calgaryherald.com",
            "desc": "Numerous principals and teachers who attended an Alberta Court of Appeal hearing say inaccurate information about the rules governing gay-straight alliances ..."
        },
        {
            "title": "Winnipeg letter bomber Guido Amsel wants to appeal sentence; will act as own lawyer - Global News",
            "link": "https://globalnews.ca/news/4728077/winnipeg-letter-bomber-guido-amsel-wants-to-appeal-sentence-will-act-as-own-lawyer/",
            "pub_date": "2018-12-04 17:36:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Judge Tracey Lord sentenced Guido Amsel, convicted of sending letter bombs to his ex-wife and Winnipeg law offices, to life in prison with no eligibility of parole ..."
        },
        {
            "title": "Supreme Court dismisses former cop James Forcillo’s appeal in shooting of Sammy Yatim - Toronto Star",
            "link": "https://www.thestar.com/news/gta/2018/12/06/supreme-court-to-decide-today-on-whether-to-hear-james-forcillos-appeal.html",
            "pub_date": "2018-12-06 23:11:24 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "Forcillo was convicted of attempted murder in Yatim's 2013 shooting death. He had applied to have his case heard at Canada's highest court after the Ontario ..."
        },
        {
            "title": "Corbella: Some alarming revelations about two GSAs at Alberta Court of Appeal - Calgary Herald",
            "link": "https://calgaryherald.com/news/local-news/corbella-some-alarming-revelations-about-gsas-at-alberta-court-of-appeal",
            "pub_date": "2018-12-04 12:01:06 GMT",
            "source_nm": "Calgary Herald",
            "source_url": "https://calgaryherald.com",
            "desc": "Some shocking revelations were exposed Monday at the Alberta Court of Appeal in Calgary regarding the lack of reasonable parameters governing gay straight ..."
        },
        {
            "title": "Supreme Court of Canada to hear appeal of naturopath convicted of manslaughter - The Globe and Mail",
            "link": "https://www.theglobeandmail.com/canada/article-supreme-court-of-canada-to-hear-appeal-of-naturopath-convicted-of/",
            "pub_date": "2018-12-06 19:38:41 GMT",
            "source_nm": "The Globe and Mail",
            "source_url": "https://www.theglobeandmail.com",
            "desc": "The Supreme Court of Canada announced Thursday it will hear the appeal of a Montreal naturopath convicted of manslaughter in the death of an elderly patient."
        },
        {
            "title": "Supreme Court to deliver ruling on leave to appeal for Toronto cop convicted in death of Sammy Yatim - Global News",
            "link": "https://globalnews.ca/news/4726565/supreme-court-appeal-james-forcillo/",
            "pub_date": "2018-12-04 12:35:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "April 30, 2018: Ontario's highest court has rejected the appeal of James Forcillo, the Toronto police officer convicted in the 2013 shooting death of Sammy Yatim, ..."
        },
        {
            "title": "Northern B.C. First Nation election still in limbo months after appeal filed - CBC.ca",
            "link": "https://www.cbc.ca/news/indigenous/nak-azdli-whut-en-election-appeal-unresolved-1.4937105",
            "pub_date": "2018-12-08 08:59:59 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "It's been four months since Nak'azdli Whut'en members cast their votes for four open council seats. But those who were newly elected have still not been sworn ..."
        },
        {
            "title": "Gay-straight alliance law challenged at Alberta Court of Appeal - Global News",
            "link": "https://globalnews.ca/news/4725221/gay-straight-alliance-bill-24-court-of-appeal-alberta/",
            "pub_date": "2018-12-04 00:12:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "WATCH: A court of appeal heard both sides on the impacts of gay straight alliances in school. While one side argues they limit a parent's right to know, the other ..."
        },
        {
            "title": "Top state court rejects appeal of deaf, mute defendant - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/top-state-court-rejects-appeal-of-deaf-mute-defendant",
            "pub_date": "2018-12-07 16:15:00 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "RICHMOND, Va. — Virginia's top court says it doesn't have jurisdiction in the appeal of a deaf and mute man who has been confined for 13 years despite never ..."
        },
        {
            "title": "Court rejects appeal in foiled New Year's machete attack - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/court-rejects-appeal-in-foiled-new-years-machete-attack",
            "pub_date": "2018-12-06 17:55:00 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "NEW YORK — The courtroom outburst of a supporter of a terrorist group is evidence that he deserves his 20-year prison term for plotting a New Year's Eve ..."
        },
        {
            "title": "Ontario Court Of Appeal Allows Sanofi And Schering To Plead That Federal Court Ramipril Patent Invalidity Decision Was Flawed Due To \"Promise Doctrine\" - Intellectual Property - Canada - Mondaq News Alerts",
            "link": "http://www.mondaq.com/canada/x/761354/Trademark/Ontario+Court+of+Appeal+allows+Sanofi+and+Schering+to+plead+that+Federal+Court+ramipril+patent+invalidity+decision+was+flawed+due+to+promise+doctrine",
            "pub_date": "2018-12-06 02:59:13 GMT",
            "source_nm": "Mondaq News Alerts",
            "source_url": "http://www.mondaq.com",
            "desc": "In an action by Apotex for compensation from Sanofi and Schering under the Ontario Statute of Monopolies, U.K. Statute of Monopolies and the Trade-marks Act ..."
        },
        {
            "title": "Man at centre of Nobel Literature scandal loses rape appeal - CTV News",
            "link": "https://www.ctvnews.ca/world/man-at-centre-of-nobel-literature-scandal-loses-rape-appeal-1.4202281",
            "pub_date": "2018-12-03 16:18:00 GMT",
            "source_nm": "CTV News",
            "source_url": "https://www.ctvnews.ca",
            "desc": "The man with ties to the Swedish Academy that awards the Nobel Prize in literature lost his appeal Monday to have his rape conviction and a two-year prison ..."
        },
        {
            "title": "Ontario Court Of Appeal Summaries (November 26 – 30, 2018) - Litigation, Mediation & Arbitration - Canada - Mondaq News Alerts",
            "link": "http://www.mondaq.com/canada/x/761112/Civil+Law/Blaneys+Appeals+Ontario+Court+Of+Appeal+Summaries+November+19+23+2018+758968",
            "pub_date": "2018-12-05 07:15:14 GMT",
            "source_nm": "Mondaq News Alerts",
            "source_url": "http://www.mondaq.com",
            "desc": "Following are our summaries of the civil decisions of the Court of Appeal for Ontario released this past week. Canada Litigation, Mediation & Arbitration Blaney ..."
        },
        {
            "title": "London Catholic diocese to appeal judge's sex abuse ruling - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/london/sexual-abuse-london-catholic-diocese-civil-suit-1.4937161",
            "pub_date": "2018-12-07 20:05:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "The London Catholic Diocese says it will appeal a judge's ruling that is allowing a civil sexual abuse lawsuit against it to be re-opened."
        },
        {
            "title": "Alberta gay-straight alliance law goes to Court of Appeal | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4725495/alberta-gay-straight-alliance-law-goes-to-court-of-appeal",
            "pub_date": "2018-12-03 23:52:59 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Mon, Dec 3: A court of appeal heard both sides on the impacts of gay straight alliances in school. While one side argues they limit a parent's right to know, the ..."
        },
        {
            "title": "The government’s fight over AT&T-Time Warner deal is not about ‘bigness’ - Yahoo Finance",
            "link": "https://ca.finance.yahoo.com/news/governments-fight-atandt-time-warner-deal-not-bigness-162232672.html",
            "pub_date": "2018-12-03 16:22:00 GMT",
            "source_nm": "Yahoo Finance",
            "source_url": "https://ca.finance.yahoo.com",
            "desc": "On Thursday, the Justice Department will ask a federal appeals court to unwind at least a portion of AT&T's blockbuster purchase of Time Warner—a deal valued ..."
        },
        {
            "title": "What you need to know about the AT&T-Time Warner appeal - CNN",
            "link": "https://www.cnn.com/2018/12/05/media/att-time-warner-doj-appeal/index.html",
            "pub_date": "2018-12-05 20:50:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "(CNN Business) The Justice Department will have another chance this week to stop AT&T's purchase of Time Warner, CNN's parent company that has since ..."
        },
        {
            "title": "US Appeals Court Won’t Allow Trump Asylum Ban - VOA News",
            "link": "https://www.voanews.com/a/us-appeals-court-won-t-allow-trump-asylum-ban/4692137.html",
            "pub_date": "2018-12-08 09:43:19 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A divided U.S. appeals court late Friday refused to immediately allow the Trump administration to enforce a ban on asylum for any immigrants who illegally cross the U.S.-Mexico border. The ban is inconsistent with an existing U.S. law and an attempted end-run around Congress, a panel of the 9th U.S. Circuit Court of Appeals said in a 2-1 decision. “Just as we may not, as we are often reminded, ‘legislate from the bench,’ neither may the Executive legislate from the Oval Office,” 9th Circuit Judge Jay Bybee, a nominee of Republican President George W. Bush, wrote for the majority. A spokesma..."
        },
        {
            "title": "U.S. prosecutor drops appeal to extend Turkish banker's sentence: Anadolu - Reuters",
            "link": "https://www.reuters.com/article/us-usa-turkey-security/u-s-prosecutor-drops-appeal-to-extend-turkish-bankers-sentence-anadolu-idUSKBN1O60BK",
            "pub_date": "2018-12-07 12:34:12 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "New York prosecutors have withdrawn an appeal to extend the sentence of a former executive at Turkey's state-owned lender Halkbank, Turkey's state-owned Anadolu news agency said on Friday. Halkbank (HALKB.IS: Quote, Profile, Research, Stock Buzz) shares rose nearly 4 percent after the report as market participants saw the move as further indication of an improvement in diplomatic ties between Washington and Ankara. A U.S. court sentenced Hakan Atilla, an executive from Halkbank, to 32 months in prison in May for helping Iran evade U.S. sanctions in a case that has strained already tense tie..."
        },
        {
            "title": "U.S. appeals court will not restore Trump asylum order - Reuters",
            "link": "https://www.reuters.com/article/us-usa-immigration-ruling/us-appeals-court-will-not-restore-trump-asylum-order-idUSKBN1O703K",
            "pub_date": "2018-12-08 11:48:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A U.S. appeals court handed President Donald Trump a defeat on Friday when it refused to allow his order barring asylum for immigrants who enter the country illegally to take effect, while a court challenge proceeds. Trump cited an overwhelmed immigration system for his recent proclamation that officials will only process asylum claims for migrants who present themselves at an official entry point. Civil rights groups sued, arguing that Trump's Nov. 9 order violated administrative and immigration law. A San Francisco judge last month issued a temporary restraining order against the asylum r..."
        },
        {
            "title": "US appeals court won't immediately allow Trump asylum ban - The Associated Press",
            "link": "https://apnews.com/1833470d0588418b9c686a61a5de662e",
            "pub_date": "2018-12-08 01:41:45 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SAN FRANCISCO (AP) — A divided U.S. appeals court has refused to immediately allow the Trump administration to enforce a ban on asylum for any immigrants who illegally cross the U.S.-Mexico border. In a 2-1 ruling late Friday, a panel of the 9th U.S. Circuit Court of Appeals said the ban is likely inconsistent with existing U.S. law. An email to a spokesman for the Justice Department was not immediately returned. At issue is President Donald Trump's Nov. 9 proclamation that barred anyone who crossed the U.S.-Mexico border between official ports of entry from seeking asylum. Trump issued the..."
        },
        {
            "title": "Trump’s attempt to revive asylum ban struck down in appeals court - RT",
            "link": "https://www.rt.com/usa/445949-us-trump-court-immigration/",
            "pub_date": "2018-12-08 12:44:42 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Trump’s bid to delay efforts pulling the plug on his asylum ban have been thwarted by a San Francisco court, signaling a major loss in the Trump administration's ongoing battle over immigration policy. Despite strong division on the question, the 9th Circuit Court of Appeals made a 2-1 decision to shut down the president’s delay efforts on Friday. The delay was the administration’s latest effort to uphold a controversial ban on asylum requests for migrants who enter the US illegally. “We agree with the district court that the Rule is likely inconsistent with existing United States law. Acco..."
        },
        {
            "title": "Companies Earn Major Win In NYC Asbestos Case, Also Fighting 'Ploy' Of Plaintiffs Lawyers - Forbes",
            "link": "https://www.forbes.com/sites/legalnewsline/2018/12/06/companies-earn-important-victory-in-nyc-asbestos-case-also-fighting-ploy-of-plaintiffs-lawyers/",
            "pub_date": "2018-12-06 17:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The New York Court of Appeals recently gave companies a significant victory in asbestos cases and is also being asked to change how those lawsuits are handled in New York City. (AP Photo/Hans Pennink) Defendants are celebrating a rare win in an asbestos case originating from New York City’s controversial asbestos court while also appealing a judge’s order that exposes them to even bigger verdicts there. It’s all occurring as the City was named a “Judicial Hellhole” by a national tort reform group that claims defendants are not treated fairly in its courts – particularly the asbestos docket ..."
        },
        {
            "title": "U.S. appeals court hears arguments on stopping AT&T purchase of Time-Warner - Reuters",
            "link": "https://www.reuters.com/article/us-time-warner-m-a-at-t/us-appeals-court-hears-arguments-on-stopping-att-purchase-of-time-warner-idUSKBN1O5148",
            "pub_date": "2018-12-06 18:04:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A three-judge appeals court panel on Thursday questioned the U.S. Justice Department's challenge to a lower court approval's of AT&T Inc's $85.4 billion acquisition of Time Warner. \"Where is the clear error?\" U.S. Judge Judith Rogers asked Justice Department attorney Mike Murray, who called the lower court's approval of the deal \"myopic.\" \"You have to show that there's a harm to competition,\" Judge David Sentelle said at another point. \"Remember where the burdens are,\" he added later. Much of the argument at the U.S. Court of Appeals for the District of Columbia delved into whether a lower ..."
        },
        {
            "title": "Two Tesco directors cleared of fraud and false accounting - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/06/two-tesco-directors-cleared-of-false-accounting",
            "pub_date": "2018-12-06 11:31:02 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Former Tesco directors Chris Bush and John Scouler have been cleared of false accounting at Southwark crown court. The court case related to an alleged hole in Tesco’s accounts revealed in September 2014 when the company told the stock market it had overestimated profits by about £250m. The announcement wiped £1.5bn off the value of Tesco in one day. The case’s failure represents an embarrassment for the Serious Fraud Office which is thought to have spent more than £10m, including investigation and legal fees covering two lengthy trials, pursuing the former Tesco senior managers. Judge Sir ..."
        },
        {
            "title": "Judges grill DOJ on claims that District Court erred in approval of AT&T-Time Warner merger - CNN",
            "link": "https://www.cnn.com/2018/12/06/media/att-time-warner-hearing/index.html",
            "pub_date": "2018-12-06 20:30:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A panel of three appellate judges aggressively questioned the Justice Department Thursday over its argument to overturn District Court Judge Richard Leon's approval of AT&T's acquisition of Time Warner. The oral arguments took nearly a full hour longer than originally scheduled, with judges encouraging attorneys to keep talking even when they reached their time limits. At a hearing in the D.C. Circuit Court of Appeals, Judges Judith W. Rogers, Robert L. Wilkins and David B. Sentelle grilled the Justice Department's attorneys about their contention that the original decision was incorrect. T..."
        },
        {
            "title": "Cases adjourned, charges withdrawn as military struggles with constitutionality of courts martial - CBC News",
            "link": "https://www.cbc.ca/news/politics/court-martial-constitution-supreme-court-1.4934078",
            "pub_date": "2018-12-06 03:23:25 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Stephanie Raymond is trying to get used to seeing her life put on hold by the courts. The Quebec woman and former soldier — whose case led to a crackdown on sexual assault and inappropriate conduct in the military — has found herself lately in a holding pattern, along with dozens of other alleged victims. Uncertainty over whether the Canadian military has the constitutional authority to try its own members for serious crimes — such as sexual assault and murder — has left her alleged attacker's court martial in legal limbo. Her case was delayed previously in 2016 and in October of 2018 on an..."
        },
        {
            "title": "For N.Y.’s Foster Children, Running Away Can Lead to Handcuffs - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/nyregion/foster-children-arrest-warrants-nyc.html",
            "pub_date": "2018-12-07 01:05:52 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "[What you need to know to start the day: Get New York Today in your inbox.] Nevayah still remembers the feel of the handcuffs. They were foreign to her; she had never been in trouble. A latecomer to New York City’s foster care system, Nevayah had been signed over to the Administration for Children’s Services when she was 16. Rather than enter a group home, she told her caseworker she would prefer to live with her mother in Ohio. Eager to start school, she bought a bus ticket, made it to Cleveland and phoned the agency to let them know that she was safe. Per protocol, A.C.S. said, they would..."
        },
        {
            "title": "Two EMDC guards will not go to trial in Adam Kargus beating death - CBC News",
            "link": "https://www.cbc.ca/news/canada/london/crown-supreme-court-of-canada-emdc-kargus-london-1.4934818",
            "pub_date": "2018-12-06 16:27:15 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "The Supreme Court of Canada will not hear an appeal of a case involving two corrections workers in London who had charges against them stayed. The high court released its decision Thursday. As is court practice, the reasons for the denial were not stated. The two guards had been charged with failing to provide the necessaries of life after a prisoner was beaten to death by another inmate. The Elgin Middlesex Detention Centre in London, Ont. The provincial jail has had its share of controversy because of the deaths of inmates. The attack killed 29-year-old Adam Kargus at the Elgin Middlesex ..."
        },
        {
            "title": "Dutch court refuses to order criminal tobacco investigation - The Associated Press",
            "link": "https://www.apnews.com/624c378a0f3f4d5b8bc9a30a34490624",
            "pub_date": "2018-12-06 13:24:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "THE HAGUE, Netherlands (AP) — A Dutch appeals court on Thursday refused to order public prosecutors to open a criminal investigation of tobacco companies, in a major setback for anti-smoking activists. In a written ruling that upheld an earlier decision by prosecutors not to open an investigation, The Hague Appeals Court said that cigarettes aren't illegal because they adhere to European Union regulations, \"so there is no criminal behavior\" by tobacco companies. \"The fact that cigarettes can have an addictive character and can create health risks changes nothing,\" the court said. Dutch lawy..."
        },
        {
            "title": "Man jailed 20 years after baby attack is freed by court of appeal - The Guardian",
            "link": "https://www.theguardian.com/law/2018/dec/04/man-jailed-20-years-baby-attack-freed-court-appeal-marc-guy-ewan-marrin",
            "pub_date": "2018-12-04 13:17:34 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A man who was jailed after a baby he shook died from his injuries almost two decades later has been freed on appeal. Ewan Marrin was left severely disabled after being violently shaken by Marc Guy when he was six months old. His injuries led to his death at the age of 18 and Guy, 43, was jailed for 21 months at Newcastle crown court in August after admitting manslaughter. But he was freed on Tuesday by the court of appeal in London. Guy, who watched proceedings over a video link from prison, appeared relieved and emotional as Mrs Justice McGowan said his sentence would be suspended for two ..."
        },
        {
            "title": "Tesco executives’ trial collapses as defendants acquitted - Financial Times",
            "link": "https://www.ft.com/content/672fdb88-f949-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 11:33:00 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A high profile trial over a £250m accounting scandal brought by the Serious Fraud Office against two former Tesco executives collapsed dramatically after the two men were acquitted. On Thursday, a jury at Southwark Crown Court was told that Chris Bush and John Scouler had been acquitted by the Criminal Court of Appeal after judges backed the ruling of the trial judge, Sir John Royce, that they had no case to answer. The prosecution case, which lasted two months, finished last week. The SFO had appealed against his decision to the Criminal Court of Appeal. Sir John told the jury that the pro..."
        },
        {
            "title": "Spanish court upholds controversial 'Wolf Pack' conviction - CNN",
            "link": "https://edition.cnn.com/2018/12/05/europe/spain-wolfpack-conviction-scli-intl/index.html",
            "pub_date": "2018-12-05 15:36:09 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "A Spanish court has upheld a controversial verdict which convicted five men of sexually abusing a teenage girl rather than more serious offenses they were accused of, such as rape, sparking calls for further protests across Spain on Wednesday. The case -- which became known as \"the Wolf Pack,\" after the name of a WhatsApp group on which the defendants and other friends chatted -- caused outrage and multiple demonstrations across Spain in April after the men were cleared of gang rape charges. The attack occurred during the 2016 running of the bulls festival in Pamplona. The new ruling is the..."
        },
        {
            "title": "Las Vegas gambler Walters loses insider trading appeal - Reuters",
            "link": "https://www.reuters.com/article/us-usa-insidertrading-walters/las-vegas-gambler-walters-loses-insider-trading-appeal-idUSKBN1O328K",
            "pub_date": "2018-12-04 17:25:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A federal appeals court on Tuesday upheld the insider trading conviction and five-year prison sentence of famed Las Vegas sports gambler William \"Billy\" Walters, even as it chastised an FBI agent for leaking grand jury information about the case. Walters, 72, had been accused of using nonpublic information from former Dean Foods Co (DF.N: Quote, Profile, Research, Stock Buzz) Chairman Thomas Davis about the dairy processing company and from Olive Garden parent Darden Restaurants Inc (DRI.N: Quote, Profile, Research, Stock Buzz) to make more than $43 million in profits and avoided losses fro..."
        },
        {
            "title": "Sri Lanka's disputed prime minister takes his fight to the Supreme Court - CNN",
            "link": "https://www.cnn.com/2018/12/04/asia/sri-lanka-appeal-court-rajapaksa-intl/index.html",
            "pub_date": "2018-12-04 08:31:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sri Lanka's prime minister is appealing a court decision that temporarily bars him and his cabinet from carrying out official duties, amid a constitutional crisis that has left the island nation without effective leadership. The ruling by Sri Lanka's Court of Appeals on Monday comes after Prime Minister Mahinda Rajapaksa refused to step down despite losing two no-confidence votes last month. Rajapaksa said he will take his appeal to the Supreme Court on Tuesday and seek an order halting the decision. \"We do not agree with the decision given by the Appeals Court as Constitutional matters are..."
        },
        {
            "title": "Australian archbishop cleared of child sex abuse cover-up - The Associated Press",
            "link": "https://www.apnews.com/c37f4fa2f3114492a4fcbd180aaff2b6",
            "pub_date": "2018-12-06 12:56:29 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEWCASTLE, Australia (AP) — An Australian appeal court on Thursday overturned a conviction against the most senior Roman Catholic cleric ever found guilty of covering up child sex abuse. New South Wales state District Court Judge Roy Ellis upheld former Adelaide Archbishop Philip Wilson's appeal of his May conviction in a lower court for concealing the sexual abuse of two altar boys by a pedophile priest in the 1970s. Ellis found there was reasonable doubt that the 68-year-old cleric had committed the crime, which is punishable by up to two years in prison. Wilson has served almost four mon..."
        },
        {
            "title": "Oracle BrandVoice: Oracle v. Rimini Street Lawsuit: A Guide - Forbes",
            "link": "https://www.forbes.com/sites/oracle/2018/12/06/oracle-v-rimini-street-lawsuit-a-guide/",
            "pub_date": "2018-12-06 11:00:55 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Oracle’s eight-year legal battle with Rimini Street, a third-party provider of software support services, offers some important lessons for both industry players and the business customers they serve. At the heart of the contentious battle has been whether Rimini Street has infringed Oracle’s copyrights in supporting its own customers, using what Oracle has called “an illegal business model.” [id=0] The legal proceedings also have brought to light the fact that Rimini Street’s discount services don’t include software security patches, a standard security practice Rimini Street founder and C..."
        },
        {
            "title": "Labour vows to restore legal aid for benefits appeal cases if elected - The Guardian",
            "link": "https://www.theguardian.com/law/2018/dec/04/labour-vows-to-restore-legal-aid-for-benefits-appeal-cases-if-elected",
            "pub_date": "2018-12-04 00:01:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A Labour government will restore legal aid for people appealing against cuts to benefits such as universal credit, the shadow justice secretary, Richard Burgon, is to announce. Those seeking to challenge decisions by the Department for Work and Pensions on welfare payments, many of which are incorrect, will be able to obtain legal advice to help them pursue appeals, Labour is pledging. Burgon argues that restoring such financial support would encourage the DWP to get decisions right first time, thereby reducing costs for the Ministry of Justice. More than two-thirds of appeals against DWP d..."
        },
        {
            "title": "Spanish 'Wolf Pack' verdict upheld, prompting fresh protests - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/spain-court-upholds-wolf-pack-verdict-of-sexual-abuse-rather-than-rape-pamplona",
            "pub_date": "2018-12-05 10:27:50 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A court in northern Spain has upheld a controversial verdict that five men accused of gang-raping a woman at the running of the bulls festival in Pamplona two years ago were guilty of sexual abuse rather than the more serious offence of rape. The verdict in the ‘Wolf Pack’ case – so known because of the name the men gave their WhatsApp group – prompted protests across Spain and led the then-government to launch a review of sexual offences legislation. The decision to uphold the sentence led to the announcement of fresh protests across Spain on Wednesday evening. The trial, which ended in Ap..."
        },
        {
            "title": "Egyptian court hands Muslim Brotherhood leaders life sentences: sources - Reuters",
            "link": "https://www.reuters.com/article/us-egypt-court/egyptian-court-hands-muslim-brotherhood-leaders-life-sentences-sources-idUSKBN1O4289",
            "pub_date": "2018-12-05 17:10:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "An Egyptian court on Wednesday sentenced Muslim Brotherhood leader Mohamed Badie and his deputy Khairat al-Shater to life in prison, judicial sources said, in a retrial over violence during the overthrow of Islamist president Mohamed Mursi in 2013. The sentence is one among several trials and retrials against Badie, Shater and other leaders of the party that ruled Egypt before the military ousted Mursi following mass protests against his rule. Badie and Shater were sentenced to life in 2015 over violence between Brotherhood supporters and opponents near the group's headquarters. Four others..."
        }
    ]
}