{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrZWpWeFltWjBYeElDWlc0b0FBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:49:30 GMT",
    "content": [
        {
            "title": "Braid: To Kenney, even scandal proves greatness of UCP - Calgary Herald",
            "link": "https://calgaryherald.com/news/politics/braid-to-kenney-even-scandal-proves-greatness-of-ucp",
            "pub_date": "2018-12-07 01:29:38 GMT",
            "source_nm": "Calgary Herald",
            "source_url": "https://calgaryherald.com",
            "desc": ""
        },
        {
            "title": "UCP leader wants election called for first week of March - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/jason-kenney-alberta-election-premier-rachel-notley-1.4936108",
            "pub_date": "2018-12-07 01:11:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "United Conservative Party Leader Jason Kenney wants Premier Rachel Notley to call an election on Feb. 1, which would allow Albertans to go to the polls in the ..."
        },
        {
            "title": "Losing candidates demand UCP overturn 'fraudulent' Calgary-East nomination vote - Calgary Herald",
            "link": "https://calgaryherald.com/news/local-news/losing-candidates-demand-ucp-overturn-fraudulent-calgary-east-nomination-vote",
            "pub_date": "2018-12-06 00:38:23 GMT",
            "source_nm": "Calgary Herald",
            "source_url": "https://calgaryherald.com",
            "desc": "The UCP should investigate and nullify a deeply fraudulent nomination in the Calgary-East riding, losing candidates say in a letter to the party.Peter Singh won ..."
        },
        {
            "title": "UCP MLA apologizes for flipping off NDP staffer in Alberta legislature - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/tany-yao-sarah-hoffman-alberta-legislature-1.4934530",
            "pub_date": "2018-12-06 04:42:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta Health Minister Sarah Hoffman called out a United Conservative Party MLA who she says flipped off one of her employees on Tuesday."
        },
        {
            "title": "UCP investigating fraud and bribery allegations swirling around Calgary candidate - Toronto Star",
            "link": "https://www.thestar.com/calgary/2018/12/06/ucp-investigating-fraud-and-bribery-allegations-swirling-around-calgary-candidate.html",
            "pub_date": "2018-12-07 01:19:51 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "CALGARY—The United Conservative Party is investigating allegations that one of its candidates used fraud, bribery and forgery to win the party's nomination ..."
        },
        {
            "title": "Independent MLA attacks UCP over 'crooked and racist' nominations - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/alberta-mla-legislature-nominations-ucp-ballot-stuffing-calgary-1.4932743",
            "pub_date": "2018-12-05 01:50:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Independent MLA Prab Gill has launched a scathing broadside against his former party, alleging United Conservative Party nominations are “crooked and racist\" ..."
        },
        {
            "title": "Conservatives criticize Liberals for blocking UCP, taxpayers groups | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4736818/conservatives-criticize-liberals-for-blocking-ucp-taxpayers-groups",
            "pub_date": "2018-12-06 18:21:01 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "The Conservatives slammed the Liberals on Thursday for blocking Jason Kenney's United Conservative Party and taxpayers groups' from having intervenor ..."
        },
        {
            "title": "MLA Prab Gill improperly removed ballots at Calgary UCP meeting, investigator finds - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/prab-gill-report-ballots-calgary-ucp-meeting-1.4934290",
            "pub_date": "2018-12-05 23:57:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "Federal government wants Alberta UCP out of carbon tax hearings | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4735042/federal-government-wants-alberta-ucp-out-of-carbon-tax-hearings",
            "pub_date": "2018-12-06 12:33:01 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Watch Federal government wants Alberta UCP out of carbon tax hearings Video Online, on GlobalNews.ca."
        },
        {
            "title": "Alberta MLA Prab Gill pushes back against UCP after report on alleged ballot interference is leaked - rabble.ca",
            "link": "http://www.rabble.ca/blogs/bloggers/alberta-diary/2018/12/alberta-mla-prab-gill-pushes-back-against-ucp-after-report",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://www.rabble.ca",
            "desc": "Alberta MLA Prab Gill is back in the news, offering up the potential for more embarrassment for Jason Kenney and the United Conservative Party. Stand by for Kenney to attack … Tzeporah Berman! Isn't that what always happens when Gill hits the news? Gill is the former Progressive Conservative and United Conservative Party MLA for Calgary-Greenway. He was pushed out of the UPC last summer after allegations he interfered with ballots in a June 30 party nomination election in another Calgary riding where he had given some thought to running next year. He now sits as an Independent. Berman is th..."
        },
        {
            "title": "Alberta conservatives want to join carbon tax legal fight | Power & Politics - CBC News",
            "link": "https://www.youtube.com/watch?v=v9lsxtISU20",
            "pub_date": "2018-12-07 09:07:59 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.youtube.com",
            "desc": "United Conservative Party leader Jason Kenney says his party needs to be heard on the carbon tax. To read more: http://cbc.ca/1.4934671 »»» Subscribe to CBC News to watch more videos: http://bit.ly/1RreYWS Connect with CBC News Online: For breaking news, video, audio and in-depth coverage: http://bit.ly/1Z0m6iX Find CBC News on Facebook: http://bit.ly/1WjG36m Follow CBC News on Twitter: http://bit.ly/1sA5P9H For breaking news on Twitter: http://bit.ly/1WjDyks Follow CBC News on Instagram: http://bit.ly/1Z0iE7O Download the CBC News app for iOS: http://apple.co/25mpsUz Download the CBC News ..."
        },
        {
            "title": "Ricardo Miranda, Alberta's First Openly Gay Cabinet Minister, Is Getting Married - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/05/ricardo-miranda-gay-alberta-minister-wedding_a_23608558/",
            "pub_date": "2018-12-05 19:04:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "When Ricardo Miranda talks about his engagement and upcoming wedding, you can hear the excitement in his voice. He's thrilled to have finally met the person he wants to spend his life with. \"When you do find someone who's willing to go on that journey with you, it's pretty special,\" he gushes. For all that's going well, however, the Alberta government's culture and tourism minister knows he might face some hurtful words this week after finally announcing his engagement to partner Christopher Brown on social media. \"As an LGBTQ person it's not always the case that you get love, acceptance an..."
        },
        {
            "title": "Oil production cuts are on the table. Here's what that might mean for Alberta - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/rachel-notley-sunday-announcement-expected-oil-production-cuts-1.4929283",
            "pub_date": "2018-12-02 16:00:09 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Premier Rachel Notley says the plunging price of oil has become a crisis for Alberta, and she'll announce a short-term solution on Sunday evening. CBC political analyst Graham Thomson said he's under the impression Notley will impose mandatory cuts to oil production. \"If she wasn't going to do anything, she wouldn't be going to this great length to try and soften us up beforehand,\" he said, highlighting a letter Notley wrote about the struggling industry. \"She's trying to show Albertans that she is doing all she can to ... raise the price of oil.\" Notley said 35 million barrels of oil are s..."
        },
        {
            "title": "Alberta heavy crude prices squirt upward in wake of Rachel Notley's production cap announcement - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/alberta-heavy-crude-prices-squirt-upward-wake-rachel-notleys",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "It was nice for Alberta's New Democratic Party government that the first thing the price of Alberta heavy crude did the morning after Premier Rachel Notley's announcement her government would cap production of Alberta oil by 8.7 per cent for three months was to squirt upward. On Friday night, Western Canadian Select was trading at US$21.93 per barrel. By the end of the day yesterday, the Alberta heavy crude from the oilsands was up to US$29.95. That's an increase of more than 36 per cent basically overnight, two nights if you want to be picky about it. It's an increase of nearly 126 per cen..."
        },
        {
            "title": "If Notley caps Alberta oil production Sunday, how quickly will Kenney change his tune? - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/if-notley-caps-alberta-oil-production-sunday-how-quickly-will",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "If Alberta Premier Rachel Notley uses her government's power to put a cap on oil production Sunday, as she hinted she would do in a newspaper op-ed Friday, how long will it take Opposition leader Jason Kenney to change his tune? Not long, one imagines. Of course, if Kenney does turn on the proverbial dime and say the opposite of what he was saying before, it will be a reversion to form. But the logical pretzel he will have to twist himself into either way -- whether he changes back to his old course or sticks with a new one -- promises some light entertainment in what otherwise is likely to..."
        },
        {
            "title": "In cutting Alberta oil production, Notley gives brilliant performance - but will it play in Ponoka? - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/cutting-alberta-oil-production-notley-gives-brilliant",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "As expected, Alberta Premier Rachel Notley announced Sunday that her government will order an 8.7-per-cent cut in the province's oil production -- 325,000 barrels a day -- to squeeze some of the air out of the bitumen price differential that has bedevilled Alberta for several years. The short-term production cuts, permitted under the province's legislation, will take effect on New Year’s Day, the premier said. They will remain in place, dropping over time, until a backlog of about 35 million barrels of already processed oil has been shipped to market, which the government expects to take th..."
        },
        {
            "title": "Alberta Premier Rachel Notley Orders Oil Production Slashed To Fight Price Crisis - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/02/alberta-premier-rachel-notley-orders-oil-production-cut-prices_a_23606655/",
            "pub_date": "2018-12-03 01:35:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "EDMONTON — Alberta Premier Rachel Notley is ordering a mandatory cut in oil production to deal with a storage glut and price crisis that is costing Canada an estimated $80 million a day. \"I want to be clear. This is a short-term measure,'' Notley said on Sunday. \"We are essentially giving our oil away for free ... this is not sustainable.\" Notley said production of raw crude oil and bitumen will be reduced by 8.7 per cent — or 325,000 barrels per day — in January because of shipment problems that she blames on a lack of pipelines. That figure is expected to shrink as the glut of oil in stor..."
        }
    ]
}