{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREprWmpOd0VnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 14:20:52 GMT",
    "content": [
        {
            "title": "Alberta premier wants to ‘cut the fluff,’ avoid going over old ground at ministers’ meeting - Global News",
            "link": "https://globalnews.ca/news/4736666/alberta-premier-notley-ministers-meeting-oil-federal-energy/",
            "pub_date": "2018-12-06 18:23:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Alberta Premier Rachel Notley says she'll have allies in the room to help push talks on the oil-price crisis at the upcoming first ministers' meeting in Montreal."
        },
        {
            "title": "'One of the toughest decisions we will make': Premier Notley addresses Albertans - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/notley-oil-production-announcement-edmonton-1.4928921",
            "pub_date": "2018-12-01 17:56:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta Premier Rachel Notley is expected to announce a plan for mandatory cuts to oil production on Sunday evening."
        },
        {
            "title": "Saskatchewan won't curtail oil production | Oil & Gas - JWN",
            "link": "https://www.jwnenergy.com/article/2018/12/saskatchewan-wont-curtail-oil-production/",
            "pub_date": "2018-12-05 14:25:23 GMT",
            "source_nm": "JWN",
            "source_url": "https://www.jwnenergy.com",
            "desc": ""
        },
        {
            "title": "Overflowing production continues to dampen oil prices as Alberta premier mulls solutions - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/calgary/oil-overproduction-1.4928900",
            "pub_date": "2018-12-01 17:49:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Oil market analyst Kevin Birn likens Western Canada's crude supply to a bathtub with a drain that's too small to keep up with the increasing volume pouring out ..."
        },
        {
            "title": "Alberta to cut oil production, Premier Rachel Notley says - Toronto Star",
            "link": "https://www.thestar.com/edmonton/2018/12/02/notley-to-announce-next-steps-for-dealing-with-oil-differential.html",
            "pub_date": "2018-12-02 19:05:51 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "EDMONTON—Premier Rachel Notley said Alberta will reduce oil production in the province by 8.7 per cent as a way to address the oil differential crisis plaguing ..."
        },
        {
            "title": "Alberta premier announces 8.7% oil production cut to increase prices - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/alberta-premier-oil-differential-announcement-1.4929610",
            "pub_date": "2018-12-02 23:30:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta Premier Rachel Notley has announced a temporary 8.7 per cent oil production cut, or decrease of 325000 barrels a day, in the production of raw crude ..."
        },
        {
            "title": "Alberta Premier Rachel Notley Orders Oil Production Slashed To Fight Price Crisis - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/02/alberta-premier-rachel-notley-orders-oil-production-cut-prices_a_23606655/?ncid=other_topnaventr_coabgdcpxri&utm_campaign=topnav",
            "pub_date": "2018-12-03 01:35:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "EDMONTON — Alberta Premier Rachel Notley is ordering a mandatory cut in oil production to deal with a price crisis that is costing Canada an estimated $80 ..."
        },
        {
            "title": "Alberta premier to make oil-related announcement - CityNews Winnipeg",
            "link": "https://winnipeg.citynews.ca/video/2018/12/02/alberta-premier-to-make-oil-related-announcement/",
            "pub_date": "2018-12-02 23:38:48 GMT",
            "source_nm": "CityNews Winnipeg",
            "source_url": "https://winnipeg.citynews.ca",
            "desc": "The energy sector is anticipating a big announcement from Alberta Premier Rachel Notley on the price differential. Kristen Fong has more on the events that led ..."
        },
        {
            "title": "Alberta Premier Rachel Notley orders oil production cut | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4722374/alberta-premier-rachel-notley-orders-oil-production-cut",
            "pub_date": "2018-12-03 11:02:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Premier Notley said as of January there will be an 8.7 per cent reduction ordered in oil production. Provincial affairs reporter Tom Vernon has more from ..."
        },
        {
            "title": "Alberta premier to make oil-related announcement - 680 NEWS - 680 News",
            "link": "https://www.680news.com/video/2018/12/02/alberta-premier-to-make-oil-related-announcement/",
            "pub_date": "2018-12-02 23:24:00 GMT",
            "source_nm": "680 News",
            "source_url": "https://www.680news.com",
            "desc": "The energy sector is anticipating a big announcement from Alberta Premier Rachel Notley on the price differential. Kristen Fong has more on the events that led ..."
        },
        {
            "title": "WATCH LIVE: Premier Notley addresses Alberta oil price crisis - BOE Report",
            "link": "https://boereport.com/2018/12/02/watch-live-premier-notley-addresses-alberta-oil-price-crisis/",
            "pub_date": "2018-12-02 17:59:00 GMT",
            "source_nm": "BOE Report",
            "source_url": "https://boereport.com",
            "desc": "The premier has also released an op-ed piece where she says the province must act now to deal with a growing glut of oil she blames on a lack of pipeline."
        },
        {
            "title": "Jason Kenney commends Premier Notley's announcement of oil production cuts | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4721532/jason-kenney-commends-premier-notleys-oil-production-cut-announcement",
            "pub_date": "2018-12-03 00:47:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Watch Jason Kenney commends Premier Notley's announcement of oil production cuts Video Online, on GlobalNews.ca."
        },
        {
            "title": "Alberta premier pressures Trudeau for action on oil crisis | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4742681/alberta-premier-pressures-trudeau-for-action-on-oil-crisis",
            "pub_date": "2018-12-07 22:39:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Prime Minister Justin Trudeau convened a meeting of premiers Friday in Montreal. As David Akin reports, Trudeau found himself on the defensive on everything ..."
        },
        {
            "title": "Alberta premier ready for first ministers meeting | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4736723/alberta-premier-ready-for-first-ministers-meeting",
            "pub_date": "2018-12-06 18:01:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Alberta Premier Rachel Notley says she expects to have support at the first ministers meeting in Montreal because Alberta's economy impacts all of Canada."
        },
        {
            "title": "Alberta premier anticipates support from other provinces | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4736354/alberta-premier-anticipates-support-from-other-provinces",
            "pub_date": "2018-12-06 17:13:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "“Alberta has to do well for Canada to do well,” Premier Rachel Notley said before leaving for the first ministers' meeting. She expects other leaders to support ..."
        },
        {
            "title": "Energy industry is not 'business as usual': Premier Notley | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4736304/energy-industry-is-not-business-as-usual-premier-notley",
            "pub_date": "2018-12-06 17:10:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Before leaving for the first ministers' meeting, Alberta Premier Rachel Notley wants to add the energy industry to the agenda. We need to “cut the fluff and ..."
        },
        {
            "title": "Oil woes worry premiers as they argue Ottawa is slow to act - CBC News",
            "link": "https://www.cbc.ca/news/politics/the-house-first-ministers-notley-oil-issues-1.4938027",
            "pub_date": "2018-12-08 09:00:00 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "No commitment? No problem. The lack of a firm answer about requested help from the federal government won't stop Alberta Premier Rachel Notley from demanding a solution to her province's oil crisis. It's far from her ideal outcome. But during the first ministers meeting with Prime Minister Justin Trudeau and some of cabinet in Montreal on Friday, Notley said she felt the door open slightly — giving her confidence in continuing the fight. \"We're going to keep doing the work that we have been doing,\" she told CBC Radio's The House after coming up empty-handed on a deal with Ottawa. \"We've mad..."
        },
        {
            "title": "Alberta's oil price gap 'directly related to Justin Trudeau's policies,' says Scheer - CBC News",
            "link": "https://www.cbc.ca/news/politics/tasker-scheer-justin-trudeau-policies-alberta-1.4930286",
            "pub_date": "2018-12-07 17:02:07 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Conservative Leader Andrew Scheer said Monday that Prime Minister Justin Trudeau is \"directly\" responsible for cratering oil prices in Western Canada — pointing the finger at federal energy policies he blames for leaving pipeline capacities constrained and Alberta producers scrambling to sell their product for pennies on the dollar. With the Trans Mountain expansion and Keystone XL stalled and the Northern Gateway project shelved, Alberta's producers have been forced to accept prices far below world levels for their oil. TransCanada also pulled the plug on Energy East amid shifting demands ..."
        },
        {
            "title": "Moe and Notley call on Trudeau to include oil price 'crisis' at first ministers meeting - CBC News",
            "link": "https://www.cbc.ca/news/canada/saskatchewan/moe-notley-trudeau-oil-crisis-1.4931760",
            "pub_date": "2018-12-07 16:57:33 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Saskatchewan Premier Scott Moe and Alberta Premier Rachel Notley are calling on Prime Minister Justin Trudeau to address the \"crisis facing the energy industry\" at this week's first ministers meeting. Moe and Notley sent a joint letter to Trudeau urging him to hold a discussion on the issue, which they say is not included on the agenda sent to premiers. Notley told reporters at the Alberta legislature Tuesday: \"We tend to have conversations about minor internal trade issues, and then when it's my opportunity to talk I say, 'Well, there's this big internal trade issue that we have about gett..."
        },
        {
            "title": "First Ministers' Meeting Wraps Up With Little Drama And Not Much Accomplished - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/07/first-ministers-meeting-wraps-up-with-little-drama-and-not-much-accomplished_a_23612144/",
            "pub_date": "2018-12-07 23:32:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "MONTREAL —Prime Minister Justin Trudeau managed to keep the peace at what began as a tension-filled first ministers meeting Friday but had few concrete achievements to show for the day-long gathering. The one sour note was sounded by Ontario's Progressive Conservative premier, Doug Ford, who accused Trudeau of moving the goalposts on Canada's climate-change plans, requiring Ontario to cut its greenhouse-gas emissions more than Ford had expected. But other premiers, including fellow Conservative Brian Pallister from Manitoba, disputed Ford's interpretation of what the prime minister said beh..."
        },
        {
            "title": "Trudeau open to rail car purchase, more generous EI rules to help struggling energy sector - CBC News",
            "link": "https://www.cbc.ca/news/politics/trudeau-rail-cars-oil-notley-1.4935419",
            "pub_date": "2018-12-06 22:15:11 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Prime Minister Justin Trudeau says he is willing to consider helping Alberta Premier Rachel Notley fund the purchase of rail cars to increase the volume of oil her province can ship to international markets. Trudeau made the comments in a wide-ranging interview with Rosemary Barton, co-host of CBC News' The National, to air Sunday. Trudeau also floated the idea of boosting EI payments for jobless energy sector workers. \"That's something we're happy to look at,\" Trudeau said when asked if the federal government would support the purchase of rail cars. \"If that's a proposal that [Notley] thin..."
        },
        {
            "title": "Amid oil price crisis, major energy producer says Canada's largest pipeline system is 'dysfunctional' - CBC News",
            "link": "https://www.cbc.ca/news/business/enbridge-pipeline-air-barrels-1.4933988",
            "pub_date": "2018-12-06 23:04:09 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Canadian Natural Resources is doubling down on its concerns about wasted space on Canada's biggest oil pipeline, blaming a \"dysfunctional\" process as one reason for slashing its spending plans next year. It follows complaints the company's executive vice chairman Steve Laut made last month, saying current rules allow \"certain players\" to exploit the system by booking pipeline space they don't need when capacity is tight. There are concerns these so-called air barrels mean less oil is reaching the market, resulting in lower prices for Canadian crude. On Wednesday, Canadian Natural slashed it..."
        },
        {
            "title": "Rachel Notley Is Securing A More Stable Future For Alberta Oil - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/jerry-dias/rachel-notley-alberta-oil-refineries_a_23611726/",
            "pub_date": "2018-12-07 21:27:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "Alberta Premier Rachel Notley deserves credit for taking bold measures to address an immediate crisis affecting her province, and the Canadian economy as a whole. The price of oil has been hitting historic lows, thanks in part to a glut in the market. Notley, who has been defending this industry since her election, responded as she had to and on Sunday announced an 8.7-per-cent cut in Alberta production to clear out the oversupply. The effect was pretty much immediate, with the price of Alberta oil jumping 35 per cent the next day to US$29.95 a barrel, compared with $21.93 the Friday before..."
        },
        {
            "title": "First Ministers' Meeting Shaping Up To Be 1 Of The Most Heated Gatherings In Decades - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/06/first-ministers-meeting_a_23610709/",
            "pub_date": "2018-12-06 17:34:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "OTTAWA — Wrangling over the agenda doesn't bode well for Friday's first ministers' meeting, which is shaping up as one of the most fractious gatherings of Canada's federal, provincial and territorial leaders in decades. Prime Minister Justin Trudeau is bracing for a barrage of criticism from premiers upset about the federal approach to pipelines, carbon taxation, environmental assessments, GM's Oshawa plant closure in Ontario and the oil price crisis — none of which are specifically on the agenda. Meanwhile, federal officials privately concede little headway is likely to be made on the offi..."
        },
        {
            "title": "Don't count on Quebec backing Energy East pipeline revival, province's premier warns - CBC News",
            "link": "https://www.cbc.ca/news/canada/montreal/don-t-count-on-quebec-backing-energy-east-pipeline-revival-province-s-premier-warns-1.4935554",
            "pub_date": "2018-12-06 22:32:14 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Quebec is again asserting its opposition to the Energy East pipeline after the premiers of Alberta and New Brunswick raised the prospect of reviving the project as a solution to slumping oil prices. The pipeline, first proposed by oil giant TransCanada, would have carried Alberta crude across the country to refineries and export terminals in New Brunswick. TransCanada abandoned the $16-billion project last year following protests in Quebec and changes to the national environmental assessment process. But New Brunswick Premier Blaine Higgs told The Canadian Press last week that he would disc..."
        },
        {
            "title": "Ford threatens walkout as provincial officials criticize agenda for first ministers conference - CBC News",
            "link": "https://www.cbc.ca/news/politics/first-ministers-thursday-montreal-1.4935013",
            "pub_date": "2018-12-07 01:44:34 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "As Prime Minister Justin Trudeau and the premiers of the provinces and territories gathered today for talks in Montreal, bickering over the meeting's agenda escalated to the point where it threatened to overwhelm the agenda itself. Ontario Premier Doug Ford's people suggested today he might walk out of the meeting early if his concerns aren't addressed. \"No one should assume the premier of Ontario is prepared to spend his Friday sitting through a series of lectures from federal cabinet ministers,\" a senior official in Ford's office told CBC News Thursday. \"We are considering our options. We..."
        },
        {
            "title": "Trudeau To B.C. Chief: 'Be Careful About Minimizing' Pro-Pipeline Views - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/04/prime-minister-justin-trudeau-chief-trans-mountain-pipeline_a_23608828/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "OTTAWA — Moments after Prime Minister Justin Trudeau was praised for his support of Indigenous peoples' self-governance on Tuesday, he urged a B.C. First Nation chief to \"be careful about minimizing\" reasons people may have in supporting the Trans Mountain pipeline. Trudeau addressed hundreds of delegates at the Assembly of First Nations' Special Chiefs Assembly, outlining progress his government has made in three years when the floor was open to chiefs to ask questions. Chief Judy Wilson of the Neskonlith Indian Band in B.C. referred to a speech the prime minister delivered at the United N..."
        },
        {
            "title": "Stop with the sympathy and take action, Notley urges Ottawa on oil prices - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/stop-with-the-sympathy-take-action-notley-urges-ottawa-on-oil-prices-1.4930466",
            "pub_date": "2018-12-04 23:01:25 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta Premier Rachel Notley took shots at Ottawa as she addressed her cabinet Monday before a meeting where Alberta's newly announced oil production cuts were approved. \"We need them to toss the half-hearted statements away,\" Notley told her ministers. \"We don't actually need Ottawa's sympathy. We need Ottawa's full attention. We need them to step up and help us bring an end to this crisis.\" Notley's remarks reflected her frustration over what she thinks is inaction by federal government on getting Alberta crude to the west coast. Temporary production cut On Sunday, she announced a tempor..."
        },
        {
            "title": "Alberta heavy crude prices squirt upward in wake of Rachel Notley's production cap announcement - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/alberta-heavy-crude-prices-squirt-upward-wake-rachel-notleys",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "It was nice for Alberta's New Democratic Party government that the first thing the price of Alberta heavy crude did the morning after Premier Rachel Notley's announcement her government would cap production of Alberta oil by 8.7 per cent for three months was to squirt upward. On Friday night, Western Canadian Select was trading at US$21.93 per barrel. By the end of the day yesterday, the Alberta heavy crude from the oilsands was up to US$29.95. That's an increase of more than 36 per cent basically overnight, two nights if you want to be picky about it. It's an increase of nearly 126 per cen..."
        },
        {
            "title": "In cutting Alberta oil production, Notley gives brilliant performance - but will it play in Ponoka? - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/cutting-alberta-oil-production-notley-gives-brilliant",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "As expected, Alberta Premier Rachel Notley announced Sunday that her government will order an 8.7-per-cent cut in the province's oil production -- 325,000 barrels a day -- to squeeze some of the air out of the bitumen price differential that has bedevilled Alberta for several years. The short-term production cuts, permitted under the province's legislation, will take effect on New Year’s Day, the premier said. They will remain in place, dropping over time, until a backlog of about 35 million barrels of already processed oil has been shipped to market, which the government expects to take th..."
        },
        {
            "title": "If Notley caps Alberta oil production Sunday, how quickly will Kenney change his tune? - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/if-notley-caps-alberta-oil-production-sunday-how-quickly-will",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "If Alberta Premier Rachel Notley uses her government's power to put a cap on oil production Sunday, as she hinted she would do in a newspaper op-ed Friday, how long will it take Opposition leader Jason Kenney to change his tune? Not long, one imagines. Of course, if Kenney does turn on the proverbial dime and say the opposite of what he was saying before, it will be a reversion to form. But the logical pretzel he will have to twist himself into either way -- whether he changes back to his old course or sticks with a new one -- promises some light entertainment in what otherwise is likely to..."
        },
        {
            "title": "Alberta government imposes oil production cuts for province - The Associated Press",
            "link": "https://www.apnews.com/5a2ec6bd70c64b1e9526ef010d385d01",
            "pub_date": "2018-12-03 03:04:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TORONTO (AP) — Alberta's premier announced Sunday night that she is imposing an industrywide 8.7 percent cut in oil production for the Canadian province to deal with a storage glut that has hurt prices for Alberta oil. Premier Rachel Notley said output will be lowered 325,000 barrels a day in January because of shipment problems that she blames on a lack of pipelines. The government said the reduction will be evaluated monthly. Alberta produces 3.7 million barrels a day, but that is 190,000 barrels more than can be shipped. About 35 million barrels is sitting in storage, and the oversupply ..."
        },
        {
            "title": "Alberta Premier Rachel Notley Orders Oil Production Slashed To Fight Price Crisis - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/02/alberta-premier-rachel-notley-orders-oil-production-cut-prices_a_23606655/",
            "pub_date": "2018-12-03 01:35:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "EDMONTON — Alberta Premier Rachel Notley is ordering a mandatory cut in oil production to deal with a storage glut and price crisis that is costing Canada an estimated $80 million a day. \"I want to be clear. This is a short-term measure,'' Notley said on Sunday. \"We are essentially giving our oil away for free ... this is not sustainable.\" Notley said production of raw crude oil and bitumen will be reduced by 8.7 per cent — or 325,000 barrels per day — in January because of shipment problems that she blames on a lack of pipelines. That figure is expected to shrink as the glut of oil in stor..."
        },
        {
            "title": "Oil production cuts are on the table. Here's what that might mean for Alberta - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/rachel-notley-sunday-announcement-expected-oil-production-cuts-1.4929283",
            "pub_date": "2018-12-02 16:00:09 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Premier Rachel Notley says the plunging price of oil has become a crisis for Alberta, and she'll announce a short-term solution on Sunday evening. CBC political analyst Graham Thomson said he's under the impression Notley will impose mandatory cuts to oil production. \"If she wasn't going to do anything, she wouldn't be going to this great length to try and soften us up beforehand,\" he said, highlighting a letter Notley wrote about the struggling industry. \"She's trying to show Albertans that she is doing all she can to ... raise the price of oil.\" Notley said 35 million barrels of oil are s..."
        },
        {
            "title": "Hapless Alberta takes action as oil prices crash - RT",
            "link": "https://www.rt.com/business/445391-alberta-oil-prices-crash/",
            "pub_date": "2018-12-02 15:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Faced with a crisis moving oil out of the country, the provincial government in Alberta is stepping in to purchase trains in order to ease the midstream bottleneck. Western Canada Select (WCS), the benchmark for heavy oil in Alberta, continues to trade below $15 per barrel, or roughly $40-per-barrel lower than WTI. That is a hefty discount, although slightly narrower than the $50 per barrel discount WCS traded for a few weeks ago. “It’s worth more in the ground than it is to produce it right now,” Athabasca Oil Corp. CEO Rob Broen said in an interview Wednesday with BNN Bloomberg Television..."
        }
    ]
}