{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJqYzJkdGJCSUNaVzRvQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:52:27 GMT",
    "content": [
        {
            "title": "Qualcomm launches Snapdragon 8xc SoC for Windows devices - IT World Canada",
            "link": "https://www.itworldcanada.com/article/qualcomm-launches-8xc-soc-for-windows-devices/412795",
            "pub_date": "2018-12-07 22:27:24 GMT",
            "source_nm": "IT World Canada",
            "source_url": "https://www.itworldcanada.com",
            "desc": "On the heel of its Snapdragon 855 SoC announcement, Qualcomm announced the new Snapdragon 8xc SoC designed for Windows laptops. Qualcomm and ..."
        },
        {
            "title": "Qualcomm Announces Very First 7nm Chip For PCs - International Business Times",
            "link": "https://www.ibtimes.com/qualcomm-snapdragon-8cx-chip-announced-always-connected-pcs-2740011",
            "pub_date": "2018-12-07 05:28:37 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Qualcomm has announced the Snapdragon 8cx compute platform, the very first 7nm chip that will power PCs. The Snapdragon 8cx is also a premium chip that will be deployed alongside the Snapdragon 850. The Snapdragon 8cx comes with an Adreno 680 GPU, a Hexagon 690 DSP, a Kyro 495 CPU and the Snapdragon X24 LTE modem. The chip has four performance cores and four efficiency cores. Qualcomm claims that the Kyro 495 will enable faster multi-tasking thanks to its larger cache than previous platforms. The chip is designed specifically for “Always-Connected” PCs — devices that are capable of being co..."
        },
        {
            "title": "The ACPC Is Transforming Into A Premium & Enterprise PC With The Snapdragon 8cx Platform - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/06/the-acpc-is-transforming-into-a-premium-enterprise-pc-with-the-snapdragon-8cx-platform/",
            "pub_date": "2018-12-06 22:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Qualcomm announces a new family of Snapdragon chipsets for PCs starting with the 8cx I posted yesterday on Qualcomm’s announcement about the Snapdragon 855 platform for 5G smartphones. While that was hard to top, today was just as exciting with the announcement of a new Snapdragon product and roadmap just targeting PCs. Qualcomm, with Microsoft on hand, announced the Snapdragon 8cx (the new nomenclature standards for Compute eXtreme). Qualcomm will have two roadmaps for PCs and mobile devices going forward. The PC roadmap begins with the 8cx. The block diagram for the Qualcomm Snapdragon 8c..."
        },
        {
            "title": "Android Circuit: New Galaxy S10 Plus Leaks, Three New Nokia Handsets, OnePlus 5G Confirmed - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "Qualcomm expands its PC bet with its new 7nm 8cx platform - TechCrunch",
            "link": "https://techcrunch.com/2018/12/06/qualcomm-expands-its-pc-bet-with-its-new-7nm-8cx-platform/",
            "pub_date": "2018-12-06 21:00:40 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Qualcomm wants to become a major player in the PC/laptop market. Now that there is Windows 10 on ARM, that's more than a pipe dream, but in its earliest iterations, those Qualcomm-based Windows 10 laptops used the Snapdragon 850 system on a chip that was specifically designed for PCs but still very much a direct descendant of its smartphone platform. Today, the company announced its Snapdragon 8cx platform, \"the most extreme Snapdragon ever,\" in Qualcomm's parlance, which still leverages some of the company's mobile expertise and building blocks, but which was built from the ground up to po..."
        },
        {
            "title": "Taking aim at Intel, Qualcomm launches chip for business PCs - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-intel/taking-aim-at-intel-qualcomm-launches-chip-for-business-pcs-idUSKBN1O52EF",
            "pub_date": "2018-12-06 20:50:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz), the biggest supplier of chips for mobile phones, on Thursday pushed further into the PC market with a line of chips designed to power business machines. Qualcomm's \"Snapdragon\" processor chips historically have been at the heart of mobile phones like Alphabet Inc's (GOOGL.O: Quote, Profile, Research, Stock Buzz) Google Pixel phone and many Samsung Electronics Co Ltd (005930.KS: Quote, Profile, Research, Stock Buzz) devices. Over the past year, though, Qualcomm adapted its chips to operate PCs running Microsoft Corp's (MSFT.O: Quot..."
        },
        {
            "title": "Qualcomm Launches 5G With The Snapdragon 855 - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/05/qualcomm-launches-5g-with-the-snapdragon-855/",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Qualcomm Snapdragon 855 platform supports 5G applications and connectivity We have all become accustomed to new, faster, and more efficient mobile processors, or more appropriately called System-on-Chips or SoCs, every year as the mobile industry continues to push performance and functionality to new levels. With the slowing of Moore’s Law, one would expect the performance enhancements to mobile SoCs to slow, but as Qualcomm demonstrated with the new Snapdragon 855, that is not the case. Dubbed the first 5G chipset by Qualcomm, the Snapdragon 855 is a significant increase in performance..."
        },
        {
            "title": "New Galaxy S10 Details Confirm Powerful Features - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/05/samsung-galaxy-s10-plus-5g-qualcomm-snapdragon-855-confirmed/",
            "pub_date": "2018-12-06 00:08:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Samsung has confirmed its continuing partnership with Qualcomm will see the South Korean company use the new SnapDragon 855 system on chip inside 2019′s Galaxy smartphones, starting with its first 5G device for US market. Both Verizon and AT&T have confirmed a 5G Galaxy smartphone will arrive in the first half of next year. While the connection was not explicitly made, Samsung’s VP of Product Marketing and Strategy, Justin Denison, confirmed that the upcoming US 5G smartphone from the South Korean company would be powered by Qualcomm’s SnapDragon 855 system on chip. The only handset we’re a..."
        },
        {
            "title": "OnePlus mulls the price of innovation - TechCrunch",
            "link": "https://techcrunch.com/2018/12/06/oneplus-mulls-the-price-of-innovation/",
            "pub_date": "2018-12-06 15:04:27 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Qualcomm’s big Snapdragon Summit has become yet another battleground for smartphone oneupmanship, as companies duke it out around the latest flagship chips. OnePlus, which has carved out a name for itself by producing high quality handsets on a budget, clearly intended to use the Maui-based event to establish itself among innovation leaders in the category. Ultimately, however, it appears the Chinese manufacturer is leaving the show with a bit of egg on its face. CEO Pete Lau hit the stage this week backed by a slide proclaiming that the company’s 2019 handset would be the first to market w..."
        },
        {
            "title": "Samsung Galaxy Note 10 Rumored Specs, Features - International Business Times",
            "link": "https://www.ibtimes.com/samsung-galaxy-note-10-5g-ready-flagships-rumored-specs-features-2739644",
            "pub_date": "2018-12-06 11:07:09 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Samsung’s successor to the Galaxy Note 9 won’t launch until the second half of 2019, but reports about its specs and features have begun trickling in this week. AT&T announced via its online newsroom on Wednesday that it is working with Samsung to bring another 5G-ready device to the United States in the second half of 2019. The announcement comes a day after the carrier confirmed that it’s launching a 5G-capable smartphone with Samsung in the first half of next year. Even without naming the two devices, it’s easy to tell that they are bound to be flagship phones. The device that’s coming o..."
        },
        {
            "title": "Apple's feud with Qualcomm probably isn't it. - International Business Times",
            "link": "https://www.ibtimes.com/might-be-real-reason-apples-not-launching-5g-iphone-until-2020-2739179",
            "pub_date": "2018-12-05 11:04:18 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Apple (NASDAQ:AAPL) isn't likely to be among the first companies to introduce a smartphone with 5G wireless capability. On Dec. 3, Bloomberg reported that Apple \"plans to hold off until at least 2020 before offering an iPhone that can connect to the next generation of high-speed phone services coming next year,\" referring to 5G connectivity. This article originally in the Motely Fool The report also went on to say that \"[the] decision to sit on the sidelines may be related to the company's feud with Qualcomm (NASDAQ:QCOM) Inc., the leader in 5G-enabled chips, and its alliance instead with I..."
        },
        {
            "title": "Verizon, Samsung Prep 5G Smartphone For Launch Next Year - International Business Times",
            "link": "https://www.ibtimes.com/verizon-samsung-prep-5g-smartphone-launch-first-half-2019-2738456",
            "pub_date": "2018-12-03 23:10:00 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Verizon and Samsung Electronics are working to bring 5G-ready smartphones in the United States as early as the first half of 2019. The telecommunications company announced on Monday that it is planning to bring the first commercial 5G smartphones to the American market in collaboration with Samsung. The two companies are set to unveil a proof of concept at the Qualcomm Snapdragon Technology Summit in Maui this week. The proof of concept will be powered by the upcoming flagship Snapdragon SoC and the Snapdragon X50 5G NR modem and antenna modules. It will also feature integrated RF transceiv..."
        },
        {
            "title": "Qualcomm announces the Snapdragon 855 and its new under-display fingerprint sensor - TechCrunch",
            "link": "https://techcrunch.com/2018/12/03/qualcomm-announces-the-snapdragon-855-and-its-new-under-display-fingerprint-sensor/",
            "pub_date": "2018-12-03 21:00:28 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "This week, Qualcomm is hosting press and analysts on Maui for its annual Snapdragon Summit. Sadly, we're not there, but a couple of weeks ago, Qualcomm gave us a preview of the news. There'll be three days of news and the company decided to start with a focus on 5G, as well as a preview of its new Snapdragon 855 mobile platform. In addition, the company announced its new ultrasonic fingerprint solution for sensors that can sit under the display. It'll probably still be a while before there'll be a 5G tower in your neighbourhood, but after years of buzz, it's fair to say that we're now getti..."
        },
        {
            "title": "Qualcomm unveils new chip to power 5G smartphones - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-samsung-elec/qualcomm-unveils-new-chip-to-power-5g-smartphones-idUSKBN1O32P1",
            "pub_date": "2018-12-04 21:51:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chip supplier Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz) on Tuesday unveiled a new generation of mobile phone processor chips that will power 5G smartphones in the United States as soon as next year. The key feature of the Snapdragon 855 chip, launched at an event in Hawaii, is a so-called modem for phones to connect to 5G wireless data networks with mobile data speeds of up to 50 or 100 times faster than current 4G networks. Mobile carriers are investing in 5G networks and are eager to sell 5G phones and data plans to recoup investment costs. Qualcomm, the largest supplier..."
        },
        {
            "title": "Smartphone Makers Adopting 5G Tech Next Year Revealed - International Business Times",
            "link": "https://www.ibtimes.com/which-smartphone-makers-are-adopting-5g-technology-2019-2739162",
            "pub_date": "2018-12-05 11:09:33 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "All Android smartphone makers are going to release 5G-ready mobile devices next year, according to Qualcomm President Cristiano Amon. At Qualcomm’s Snapdragon Technology Summit in Hawaii this past Tuesday, Amon disclosed to CNET in an interview that all Android vendors are expected to launch flagship devices with 5G support by the end of 2019. “When we get to exactly this time of year one year from now we will see every [handset maker] on the Android ecosystem, their flagship across all U.S. carriers will be a 5G device,” Amon said. “Every Android vendor is working on 5G right now.” It’s no..."
        },
        {
            "title": "Living With An Always Connected PC (Part II) -- It Changed How I Use A PC - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/04/living-with-an-always-connected-pc-part-ii-it-changed-how-i-use-a-pc/",
            "pub_date": "2018-12-04 07:29:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The ASUS NovaGo always-connected PC I wrote a few months ago about my experience with the ASUS NovaGo, one of the first Always-Connected PCs (ACPCs) introduced earlier this year. But after making it my primary PC, I felt it was worth providing a little more insight into the platform. The ACPC is not a new platform, but the combination of longer battery life achieved using the Qualcomm Snapdragon SoC and seamless connectivity that switches between integrated Wi-Fi and cellular modems accomplishes something the PC segment has lacked for the past decade–new usage models. ASUS NovaGo convertibl..."
        },
        {
            "title": "Samsung will release a 5G phone in 2019 - TechCrunch",
            "link": "https://techcrunch.com/2018/12/03/samsung-will-release-a-5g-phone-in-2019/",
            "pub_date": "2018-12-03 14:32:45 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Samsung tipped its hand yet again, revealing another key piece of its 2019 roadmap. As it did with the foldable phone a few weeks back, the company will be revealing a proof concept this week at the annual Qualcomm Snapdragon Summit in Maui. Details around things like specs are likely to be pretty light once again, though Samsung and mobile partner Verizon are shooting for a releasesometime in the first half of next year. Qualcomm is a key hardware partner here as well, producing the Snapdragon X50 5G NR modem and antenna modules via the Snapdragon Mobile Platform. The news finds Samsung jo..."
        },
        {
            "title": "Verizon, Samsung to release 5G smartphones in U.S. in 2019 - Reuters",
            "link": "https://www.reuters.com/article/us-verizon-samsung-5g/verizon-samsung-to-release-5g-smartphones-in-u-s-in-2019-idUSKBN1O21H2",
            "pub_date": "2018-12-03 15:42:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Verizon Communications Inc and Samsung Electronics Co Ltd on Monday confirmed long-held industry expectations they would seek to steal a march on Apple Inc by launching U.S. 5G smartphones in the first half of 2019. The two companies said in a statement they would unveil a prototype, using Qualcomm Inc's modem chips, at the chipmaker's annual Snapdragon Technology Summit in Maui, Hawaii this week. While Verizon is leading the charge to trial 5G in some cities next year, industry analysts say the higher-speed networks are unlikely to be widely available until the middle of the next decade. A..."
        }
    ]
}