{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2T0RoMEVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:01:09 GMT",
    "content": [
        {
            "title": "UN says civilian casualties in Yemen average 123 per week - Toronto Star",
            "link": "https://www.thestar.com/news/world/2018/12/07/un-says-civilian-casualties-in-yemen-average-123-per-week.html",
            "pub_date": "2018-12-07 17:59:03 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": ""
        },
        {
            "title": "'Hopeful start' to Yemen peace talks - The Globe and Mail",
            "link": "https://www.theglobeandmail.com/world/video-hopeful-start-to-yemen-peace-talks/",
            "pub_date": "2018-12-06 17:19:59 GMT",
            "source_nm": "The Globe and Mail",
            "source_url": "https://www.theglobeandmail.com",
            "desc": "Yemen's warring sides agree to free thousands of prisoners, in what a UN mediator called a hopeful start to the first peace talks in years to end a war that has ..."
        },
        {
            "title": "Yemen's warring sides gather in Sweden for peace talks - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-warring-sides-gather-sweden-peace-talks-181206085344826.html",
            "pub_date": "2018-12-06 13:16:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "Yemen war: Peace talks begin in Sweden - BBC News",
            "link": "https://www.bbc.com/news/av/world-46477308/yemen-war-peace-talks-begin-in-sweden",
            "pub_date": "2018-12-07 11:38:25 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Peace talks aimed at ending nearly four years of civil war in Yemen, described by the UN special envoy as an important milestone, have started in Sweden."
        },
        {
            "title": "Is peace in Yemen within reach? | Houthis - Aljazeera.com",
            "link": "https://www.aljazeera.com/programmes/insidestory/2018/12/peace-yemen-reach-181205183342348.html",
            "pub_date": "2018-12-05 19:12:00 GMT",
            "source_nm": "Aljazeera.com",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "Mohammed bin Salman should be prosecuted over the Yemen conflict - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/04/mohammed-bin-salman-should-be-prosecuted-over-the-yemen-conflict",
            "pub_date": "2018-12-04 09:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "After waging war in a manner that made deaths from hunger and disease inevitable, the Saudi prince should be tried for starvation crimes."
        },
        {
            "title": "CNN reporter: Video is unimaginable in its horror - CNN",
            "link": "https://www.cnn.com/videos/world/2018/12/06/yemen-peace-talks-humanitarian-crisis-nima-elbagir-dnt-tsr-vpx.cnn",
            "pub_date": "2018-12-07 01:38:12 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Officials from Yemen's internationally-recognized government are set to hold direct talks with Houthi rebels in the most significant step to end the country's ..."
        },
        {
            "title": "Yemen to face worst humanitarian crisis of 2019: UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-face-worst-humanitarian-crisis-2019-181204105615554.html",
            "pub_date": "2018-12-04 14:26:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Some 132 million people in 42 countries will need humanitarian assistance and protection in 2019, with Yemen topping the list of most-desperate nations, the ..."
        },
        {
            "title": "No more excuses – the Saudi-led war in Yemen must end now - The Independent",
            "link": "https://www.independent.co.uk/voices/letters/saudi-arabia-yemen-war-famine-conflict-donald-trump-bin-salman-mbs-a8663721.html",
            "pub_date": "2018-12-02 15:00:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Finally, the Senate is flexing its atrophied muscles by voting to advance a resolution to end military support for the Saudi-led US-backed war in Yemen."
        },
        {
            "title": "In Yemen War, militiamen back by Saudi-led coalition turn on each other - Washington Post",
            "link": "https://www.washingtonpost.com/news/world/wp/2018/12/06/feature/the-merchants-of-despair/",
            "pub_date": "2018-12-06 12:07:21 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The Saudi military coalition, which receives U.S. support, has backed local Yemeni militiamen. Now the gunmen are turning on each other, aggravating the ..."
        },
        {
            "title": "Despite Yemen vote, no Saudi policy changes likely until next year - Washington Post",
            "link": "https://www.washingtonpost.com/powerpost/despite-yemen-vote-no-saudi-policy-changes-likely-until-next-year/2018/12/06/c1e7c9cc-f99f-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-07 02:48:28 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Lawmakers have no immediate means to punish Saudi Arabia for the killing of journalist Jamal Khashoggi and the humanitarian disaster in Yemen."
        },
        {
            "title": "Mother who escaped civil war in Yemen with malnourished 5-month-old baby tells her story - CBS News",
            "link": "https://www.cbsnews.com/news/civil-war-in-yemen-mom-with-malnourished-5-month-old-baby-tells-her-story/",
            "pub_date": "2018-12-08 00:33:01 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "5-month-old baby Esma Saida is badly malnourished but she's gaining strength after escaping fighting in Yemen."
        },
        {
            "title": "US is enabling war that has made Yemen a hell on earth for civilians - CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/us-involvement-yemen-war-murphy-opinion/index.html",
            "pub_date": "2018-12-06 15:58:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sen. Chris Murphy says it's clear that the United States is engaged in a war in Yemen and yet, this war has not been authorized or debated by Congress."
        },
        {
            "title": "Nominees face growing opposition to Trump administration policy on Yemen, Saudi Arabia - Washington Post",
            "link": "https://www.washingtonpost.com/world/national-security/nominees-face-growing-opposition-to-trump-administration-policy-on-yemen-saudi-arabia/2018/12/04/c5ebca5a-f7e2-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-04 23:27:39 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Lawmakers pressed the Trump administration Tuesday over its continued involvement in Yemen's civil war, as widespread civilian suffering and staunch White ..."
        },
        {
            "title": "Inside one refugee camp in war-torn Yemen - CBS News",
            "link": "https://www.cbsnews.com/news/yemenis-fleeing-violence-find-shelter-but-little-else-in-refugee-camps/",
            "pub_date": "2018-12-07 12:21:00 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "They have always been poor, but now they are truly destitute, living in shelters made of tarpaulin and bits of wood."
        },
        {
            "title": "Aid for the humanitarian crisis in Yemen - CNN",
            "link": "https://www.cnn.com/2018/12/07/world/iyw-how-to-help-yemen/index.html",
            "pub_date": "2018-12-07 21:13:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The civil war in Yemen has brought untold misery and desperation to civilians trapped by the fighting."
        },
        {
            "title": "Yemen’s looming famine has been a long time coming - Washington Post",
            "link": "https://www.washingtonpost.com/news/monkey-cage/wp/2018/12/05/yemens-looming-famine-has-been-a-long-time-coming/",
            "pub_date": "2018-12-05 10:01:42 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Analysts have long argued that, if left unchecked, Yemen's political, economic and fiscal crises were all but certain to cause a massive, debilitating famine."
        },
        {
            "title": "Children are starving to death and struggling without medication in Yemen - CBS News",
            "link": "https://www.cbsnews.com/news/children-starving-to-death-struggling-without-medication-in-yemen/",
            "pub_date": "2018-12-07 23:39:01 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "ADEN, Yemen — The U.N. warned Friday the world's worst humanitarian crisis is getting worse. Because of an ongoing civil war, more than 20 million in Yemen ..."
        },
        {
            "title": "UN humanitarian chief: It's not too late to save Yemen from apocalypse - CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/not-too-late-to-save-yemen-from-apocalypse-lowcock/index.html",
            "pub_date": "2018-12-06 17:35:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mark Lowcock is the United Nations undersecretary-general for humanitarian affairs and emergency relief coordinator. He traveled to Yemen from November 28 ..."
        },
        {
            "title": "Glimmer of hope emerges for peace in Yemen as humanitarian crisis worsens - CBS News",
            "link": "https://www.cbsnews.com/news/glimmer-of-hope-emerges-for-peace-in-yemen-as-humanitarian-crisis-worsens/",
            "pub_date": "2018-12-06 23:42:01 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "ADEN, Yemen — There is a glimmer of hope for peace in Yemen amid a civil war that has created a humanitarian disaster. On Thursday, the warring sides met ..."
        },
        {
            "title": "The U.S. Is Paying More Than It Bargained for in the Yemen War - The Atlantic",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/pentagon-refueling-controversy-saudi-led-war-yemen/577666/",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "President Donald Trump, who repeatedly complains that the United States is paying too much for the defense of its allies, has praised Saudi Arabia for ostensibly taking on Iran in the Yemen war. It turns out, however, that U.S. taxpayers have been footing the bill for a major part of the Saudi-led campaign, possibly to the tune of tens of millions of dollars. The revelation—detailed in a Defense Department letter obtained by The Atlantic—is likely to raise further ire among senators who have grown ever-more critical of Saudi conduct in the war, which has resulted in a growing number of civi..."
        },
        {
            "title": "UN says civilian casualties in Yemen average 123 per week - The Associated Press",
            "link": "https://www.apnews.com/3e5cff9378594c9aba2374644f3634d6",
            "pub_date": "2018-12-07 17:23:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The United Nations' refugee agency said Friday there were nearly 1,500 civilian casualties in Yemen from August through October, the latest grim tally to emerge from a four-year civil war as opposing parties hold talks in Sweden. The announcement came as Yemen's Iran-backed Houthi rebels and the internationally recognized government, supported by a Saudi-led coalition, met for a second day for U.N.-sponsored talks aimed at halting the bloodshed. UNHCR urged the two sides to do more to protect civilians, saying data from Yemen shows an average of 123 civilian killed and ..."
        },
        {
            "title": "Yemen Negotiations Face Numerous Stumbling Blocks on Day Two of Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-negotiations-face-numerous-stumbling-blocks-on-day-two-of-talks/4691536.html",
            "pub_date": "2018-12-07 20:37:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Talks between the opposing sides in the Yemeni conflict are deadlocked on day two of indirect negotiations outside the Swedish capital Stockholm, according to Arab media reports. U.N. envoy Martin Griffiths has been meeting separately with the Houthi delegation and that of the internationally recognized government. The conflict in Yemen has been under way for nearly four years, and the second day of talks showed that many difficult issues remain to be resolved. Media reports say the two sides agreed to release captives, though there is no timetable yet to actually begin releasing prisoners...."
        },
        {
            "title": "WFP: More Funding, Access to Needy Are Critical in Yemen - VOA News",
            "link": "https://www.voanews.com/a/more-funding-access-to-needy-critical-in-yemen-wfp-says/4691410.html",
            "pub_date": "2018-12-07 19:57:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says the humanitarian crisis in Yemen is the worst in the world. As the country's warring parties hold U.N.-mediated talks in Stockholm, the World Food Program (WFP) in Rome is calling for immediate access because millions of people need food. More than 20 million people in a country with a population of over 29 million are expected to need humanitarian assistance next year. The WFP says a food security survey in October carried out by Yemeni and international experts found that more than 15 million people were in \"crisis.\" \"This report is devastating,\" said WFP Executive..."
        },
        {
            "title": "'Just let him die': Yemeni prisoners describe horrific torture in Houthi jails - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-uae-prison-torture-houthi-detention-centres-middle-east-a8672101.html",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilians in Yemen have described torture at the hands of the Houthi rebels including being strung up by their genitals and doused in acid. Their horrific testimonies emerged as tense peace talks in Sweden between the country’s warring factions entered a second day. The gruesome accounts underscore the importance of a massive UN-backed prisoner swap that was signed on Thursday by the Iran-backed rebels and Yemen’s recognised government, who have been fighting since March 2015. - Read more ‘Milestone’ Yemen peace talks begin as UN warns of famine risk According to the deal, some 5,000 prison..."
        },
        {
            "title": "Senators wrestle with rebuke of Saudis for Khashoggi killing - The Associated Press",
            "link": "https://www.apnews.com/0455566e183945beb7946ea7a04fde8b",
            "pub_date": "2018-12-07 03:18:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi, with momentum building for a resolution to call Saudi Crown Prince Mohammed bin Salman complicit in the killing. Senate Foreign Relations Committee Chairman Bob Corker said Thursday that senators are looking at moving three measures — a resolution to condemn the crown prince for Khashoggi's murder, a bill to suspend arms sales to the kingdom and a resolution to call on President Donald Trump's administration to pull back U.S. help for the S..."
        },
        {
            "title": "Yemen's Houthis Reject Government Proposals Over Sanaa Airport in Peace Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-s-houthis-reject-government-proposals-over-sanaa-airport-peace-talks/4691211.html",
            "pub_date": "2018-12-07 18:03:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The Houthis rejected the proposal floated at U.N.-sponsored peace talks in Sweden that are aimed at cementing confidence-building measures that could lead to a cease-fire to halt airstrikes by a Saudi-led coalition and Houthi missile attacks on Saudi cities. But given this is only the second day of the talks due to last until December 13, and with both side..."
        },
        {
            "title": "UN-backed peace talks on Yemeni crisis to start in Sweden - RT",
            "link": "https://www.youtube.com/watch?v=KgIRyAIrcA4",
            "pub_date": "2018-12-06 19:42:11 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#Yemen’s warring parties have agreed to a prisoner swap, United Nations special envoy Martin Griffiths said in #Sweden on Thursday. READ MORE: https://on.rt.com/9jxa RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #n..."
        },
        {
            "title": "In Sweden, talks to reopen Sanaa airport in Yemen - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/in-sweden-talks-to-reopen-sanaa-airport-in-yemen_c7618224-a5ac-4baa-bee2-b147de7161d9.html",
            "pub_date": "2018-12-07 16:01:56 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 7 - Negotiations are underway to reopen the Sanaa International Airport in the capital of Yemen, currently in the hands of Houthi rebels, as part of the inter-Yemeni peace talks taking place in Rimbo, Sweden on Friday, according to sources close to the talks, cited by pan-Arab media. The sources said the request to reopen the airport came from the pro-Saudi Yemeni government delegation and is supported by UN mediator Martin Griffiths.(ANSAmed). Read the full article on Ansamed"
        },
        {
            "title": "As Yemen's rival sides talk peace, bombs continue to fall - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-rival-sides-talk-peace-bombs-continue-fall-181207114418857.html",
            "pub_date": "2018-12-07 13:32:21 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Stockholm - Representatives from Yemen's government and Houthi rebels are attending UN-sponsored talks in Sweden for a second day, but back home a Saudi-UAE coalition has continued with deadly air strikes. The Houthi-affiliated Al-Masirah news outlet reported early on Friday that at least three air strikes targeted Hodeidah's al-Tahita district, hours after representatives from the Yemeni government and Houthi rebels met for the first day of talks in Rimbo, a town around 50km north of the Swedish capital Stockholm. According to Al-Masirah, at least 60 air strikes had targeted Houthi-..."
        },
        {
            "title": "🇾🇪Yemen's warring sides gather in Sweden for peace talks | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=oes-_Y7FJpY",
            "pub_date": "2018-12-07 01:33:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The UN's special envoy for Yemen has appealed to the country's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths said on Thursday in opening remarks at talks aimed at ending more than three years of war. For only the second time since the conflict began, officials from President Abd-Rabbu Mansour Hadi's government and representatives from the Houthi rebel movement joined the talks aimed at discussing ways t..."
        },
        {
            "title": "Houthis: Yemen's Rebel Movement, Explained - The Associated Press",
            "link": "https://www.youtube.com/watch?v=q2Lru_4d9E8",
            "pub_date": "2018-12-07 23:58:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "A look at the Houthis, Yemen's rebel movement. (AP Animation/Peter Hamlin). To learn more about the AP's year-long investigation into a conflict that has created one of the worst humanitarian crises in the world, go to: https://www.apnews.com/YemenDirtyWar. Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/1158922418018... Instagram: https://www.instagram.com/APNews/"
        },
        {
            "title": "Nearly 132 Million People Will Need Aid, U.N. Says in 2019 Appeal - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/world/un-aid-relief.html",
            "pub_date": "2018-12-04 22:07:12 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "GENEVA — Nearly 132 million people will need aid and protection in 2019, the United Nations said on Tuesday, opening an appeal for about $25 billion as more and more people are displaced by conflicts and protracted conflicts absorb most of the assistance. Mark Lowcock, the United Nations aid coordinator, said that one out of every 70 people on Earth will need assistance next year in seeking an increase in donations of about 10 percent, even though relief agencies are becoming more efficient. “We need to make it a bigger priority in 2019 to address the underlying causes of crises — insecurit..."
        },
        {
            "title": "UN Envoy: Success of Yemen Talks Depends on Warring Sides - VOA News",
            "link": "https://www.youtube.com/watch?v=zrLAfJRmyYs",
            "pub_date": "2018-12-07 17:10:25 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Yemen's warring factions met Thursday in Sweden for talks that could be a step toward ending the 4-year-old conflict. The United Nations-backed meeting in the Swedish city of Rimbo is the first in two years between the Saudi-backed government and the Iran-backed Houthi rebels. VOA's Zlatica Hoke reports these new talks are taking place amid international outrage about a growing humanitarian crisis in Yemen. Originally published at - https://www.voanews.com/a/un-envoy-success-of-yemen-talks-depends-on-warring-sides/4690561.html"
        },
        {
            "title": "Prisoner swap deal bolsters hopes of progress in Yemen talks - The Associated Press",
            "link": "https://www.apnews.com/1f0be5d544524f9b963869736e906826",
            "pub_date": "2018-12-06 18:28:09 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — Yemen's warring sides agreed to a broad prisoner swap Thursday, sitting down in the same room together for the first time in years at U.N.-sponsored peace talks in Sweden aimed at halting a catastrophic war that has brought the country to the brink of famine. Hopes were high that the talks wouldn't deteriorate into further violence as in the past, and that the prisoner exchange would be an important first step toward building confidence between highly distrustful adversaries. The 3-year-old conflict pits the internationally recognized government, which is backed by a Sa..."
        },
        {
            "title": "5 things to know for December 7: Heather Nauert, Yemen, Huawei, coal, winter storm - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/five-things-december-7-trnd/index.html",
            "pub_date": "2018-12-07 11:25:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Today marks the 77th anniversary of the attack on Pearl Harbor, a day that changed the course of American history and the history of the world. Here's what else you need to know to Get Up to Speed and Out the Door. (You can also get \"5 Things You Need to Know Today\" delivered to your inbox daily. Sign up here.) 1. United Nations The President may have his new UN ambassador. Trump is expected to nominate State Department spokeswoman Heather Nauert to replace Nikki Haley, who announced in October she'd step down. It would be quite a change: The administration as a whole is deeply distrustful..."
        },
        {
            "title": "Saudi Arabia's Critics Push for Swift US Senate Action - VOA News",
            "link": "https://www.voanews.com/a/saudi-arabia-critics-press-for-swift-us-senate-action/4689670.html",
            "pub_date": "2018-12-06 18:48:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. lawmakers eager to castigate Saudi Arabia for killing a journalist and its conduct of a military campaign in Yemen hope the Senate soon will pass one or more measures reflecting Washington's growing anger. But they acknowledged the effort is likely to continue when a new Congress begins work in January. Measures awaiting Senate consideration include a resolution naming Saudi Crown Prince Mohammed bin Salman responsible for dissident journalist Jamal Khashoggi's death, a resolution to end U.S. support for the Saudi-led intervention in the war in Yemen, and a bill that would suspend U.S...."
        },
        {
            "title": "Yemen Peace Talks Begin With Agreement to Free 5,000 Prisoners - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/middleeast/yemen-peace-talks.html",
            "pub_date": "2018-12-06 17:54:40 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "CAIRO — Yemen’s warring sides agreed on Thursday to exchange prisoners, starting peace consultations in Sweden that aim to end a conflict that has killed tens of thousands of civilians and pushed millions to the brink of famine. The United Nations envoy to Yemen, Martin Griffiths, opened the talks, saying they represented a “critical opportunity” for Yemen. The prisoner exchange, said to involve at least 5,000 detainees, is the first of several confidence-building measures intended to draw the Houthi rebels and a Saudi-led coalition that supports President Abdu Rabbu Mansour Hadi into more ..."
        },
        {
            "title": "Sanaa sterilises water supplies to prevent cholera outbreak - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/sanaa-water-sterilised-to-stop-cholera-outbreak/10575956",
            "pub_date": "2018-12-02 20:21:49 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Authorities in the Houthi-held Yemeni capital Sanaa are sterilising water supplies at wells, distribution networks and houses to help stem the world's worst outbreak of cholera. Key points - Cholera is a diarrheal disease spread through food and water, killing within hours - WHO says cases are accelerating compared to 2018 averages - With 1.8 million children already malnourished, authorities fear fast outbreak Nearly four years of war between a Saudi-led coalition and the Iranian-aligned Houthi group have crippled healthcare and sanitation systems in Yemen, where 1.2 million suspected chol..."
        },
        {
            "title": "Yemen Rebels to Decide Friday If Peace Talks Are Serious - VOA News",
            "link": "https://www.voanews.com/a/yemen-rebels-to-decide-friday-if-peace-talks-are-serious/4690496.html",
            "pub_date": "2018-12-07 00:06:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Houthi rebels say they will decide Friday whether the government is serious about peace talks. \"We have no problem holding talks with the other side. We will judge whether the Stockholm talks are serious or not tomorrow,\" a rebel spokesman told an Arabic language television network. The U.N.-sponsored talks opened Thursday in Rimbo, Sweden, north of Stockholm. WATCH: UN Envoy: Success of Yemen Talks Depends on Warring Sides These are the first talks between the Iranian-backed Houthi rebels and the Saudi-supported Yemeni government since 2016. They are aimed at moving toward a politi..."
        },
        {
            "title": "Warren Demands Lobbyists Reveal Saudi Arabia Ties - Newsweek",
            "link": "https://www.newsweek.com/elizabeth-warren-trump-saudi-arabia-lobbyists-1249420",
            "pub_date": "2018-12-07 15:49:36 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Senator Elizabeth Warren sent a letter to 18 D.C. lobbying firms on Wednesday, calling on them to reveal their ties to Saudi Arabia. The letter also called for information on whether the Trump administration was involved in any of the Saudi projects. \"This ongoing status as a representative of Saudi government interests raises questions about whether your firm prioritizes profit margins over basic human rights, and whether it is ethically and morally defensible for American lobbyists to be providing services to a repressive foreign regime that does not share America's values,\" Wa..."
        },
        {
            "title": "Yemen government proposes reopening Sanaa airport if planes inspected - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-government-airport/yemen-government-proposes-reopening-sanaa-airport-if-planes-inspected-idUSKBN1O618B",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen’s Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are first inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The proposal was made at the U.N-sponsored Yemen peace talks which started on Thursday in Sweden. (Reporting by Aziz al-Yakoubi; Writing by Maher Chmaytelli; Editing by Peter Graff)"
        },
        {
            "title": "WFP: 1 Million Yemeni Children at Risk of Death by Starvation - VOA News",
            "link": "https://www.voanews.com/a/world-food-program-yemeni-children-at-risk-of-starvation/4686604.html",
            "pub_date": "2018-12-04 20:19:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While visiting Yemen two weeks ago, World Food Program Executive Director David Beasley met scores of skeletal children in an overcrowded hospital in the capital, Sana'a. He said the children he saw had a chance of survival. He also said he worried about the children he did not see, noting they had been sent home to die for lack of space to treat them. Beasley said one child dies every 10 or 11 minutes in Yemen because of the humanitarian consequences of this brutal war. He said WFP could reach about 1 million of the estimated 2 million acutely malnourished children, but that there was no a..."
        },
        {
            "title": "The Latest: UN official says Houthis blocking access to food - The Associated Press",
            "link": "https://www.apnews.com/fd04b42e30f1464ea4da3c9e6d8fa3a2",
            "pub_date": "2018-12-06 15:46:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The Latest on Yemen developments as warring sides gather for U.N.-sponsored peace talks in Sweden (all times local): 4:45 p.m. The head of the U.N. food agency has accused Shiite Houthi rebels of blocking access to food deliveries to civilians devastated by the war in Yemen. World Food Program chief David Beasley, who has previously criticized the Saudi-led coalition for a blockade of Yemeni ports, told The Associated Press on Thursday that it's now the Houthis who are impeding access in parts of the country. In an interview at the agency's headquarters in Rome, Beasley..."
        },
        {
            "title": "Cholera cases in Yemen a 'tremendous' overestimate, warns new US study - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/cholera-cases-yemen-tremendous-overestimate-warns-new-us-study/",
            "pub_date": "2018-12-04 17:28:07 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The number of cases of cholera reported in Yemen's recent epidemic is likely to have been a tremendous overestimate, sparking fears that other diseases may have been neglected in its wake. The 2016-2018 outbreak of the diarrhoeal disease has been dubbed the world’s largest ever documented outbreak, with more than a million cases reported by the World Health Organization as of July this year. In recent weeks cholera has re-emerged in the war-torn country, with more than 14,000 cases reported by the WHO at the end of October. Malnutrition is also rife, with Save the Children warning that it m..."
        },
        {
            "title": "Yemen warring sides agree at start of talks to free thousands of prisoners - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security/yemen-warring-sides-agree-at-start-of-talks-to-free-thousands-of-prisoners-idUSKBN1O50DJ",
            "pub_date": "2018-12-06 20:37:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's warring sides agreed to free thousands of prisoners on Thursday, in what a U.N. mediator called a hopeful start to the first peace talks in years to end a war that has pushed millions of people on the verge of starvation. U.N. mediator Martin Griffiths told a news conference in a renovated castle outside Stockholm that just getting the warring sides to the table was an important milestone. The war has killed tens of thousands of people and spawned what the United Nations calls the world's direst humanitarian crisis, since a Saudi-led Arab coalition intervened in 2015 to restore a go..."
        },
        {
            "title": "Renewed Hope for Peace in Yemen - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/opinion/yemen-sweden-famine-peace-talks.html",
            "pub_date": "2018-12-06 14:41:37 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The people of Yemen have had enough. More than three years of war have killed thousands, displaced more than 500,000, created a deadly cholera epidemic and brought about 14 million Yemenis to the brink of starvation. Desperate to escape famine, to be reunited with their loved ones, to mourn the dead, to save the future of their children, Yemenis are picking through the scattered signs of hope that this conflict might end. On Thursday, for the first time in two years, the government of Yemen will sit down with Ansar Allah, who are commonly referred to as the Houthis, in Sweden. It took many ..."
        },
        {
            "title": "🇾🇪Yemen war: UN-backed talks set to launch | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=FGVg3X39PBY",
            "pub_date": "2018-12-05 02:51:26 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Talks to try to end the almost four-year war in Yemen are set to begin in Sweden this week. It is hoped they are the start of ending what the United Nations calls the worst humanitarian crisis in modern history. Al Jazeera's Paul Chaderjian reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #YemenWar #UN"
        }
    ]
}