{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE56YUhBU0FtVnVLQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:52:25 GMT",
    "content": [
        {
            "title": "U.S. investigating Huawei over suspicions of bank fraud, violating Iran sanctions: sources - Global News",
            "link": "https://globalnews.ca/news/4736894/huawei-bank-fraud-iran-sanctions/",
            "pub_date": "2018-12-06 19:49:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": ""
        },
        {
            "title": "Rouhani warns weakened Iran less able to fight trafficking - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/rouhani-warns-weakened-iran-less-able-to-fight-trafficking",
            "pub_date": "2018-12-08 08:01:00 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "TEHRAN, Iran — President Hassan Rouhani on Saturday warned Western countries that they will face a massive influx of drugs if Iran becomes weakened by ..."
        },
        {
            "title": "Pompeo says Iran missile tests violate nuclear agreement, Iran says it will continue - Global News",
            "link": "https://globalnews.ca/news/4720325/iran-missile-tests-violate-nuclear-agreement/",
            "pub_date": "2018-12-02 13:14:00 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Iran will continue missile tests to build up its defence and deterrence capabilities, a top military spokesman was quoted as saying on Sunday, following a U.S. ..."
        },
        {
            "title": "Huawei: Meng Wanzhou faces Iran fraud charges, court hears - BBC News",
            "link": "https://www.bbc.com/news/world-us-canada-46490053",
            "pub_date": "2018-12-07 20:57:03 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": ""
        },
        {
            "title": "Trump talks about Iran Nuclear deal during Hanukkah ceremony | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4737652/trump-talks-about-iran-nuclear-deal-during-hanukkah-ceremony",
            "pub_date": "2018-12-06 20:37:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Watch Trump talks about Iran Nuclear deal during Hanukkah ceremony Video Online, on GlobalNews.ca."
        },
        {
            "title": "Libya, Iran, Venezuela Secure OPEC Production Cut Exemptions - OilPrice.com",
            "link": "https://oilprice.com/Latest-Energy-News/World-News/Libya-Iran-Venezuela-Secure-OPEC-Production-Cut-Exemptions.html",
            "pub_date": "2018-12-08 00:00:03 GMT",
            "source_nm": "OilPrice.com",
            "source_url": "https://oilprice.com",
            "desc": ""
        },
        {
            "title": "The Iranian trailblazer who removed her headscarf - BBC News",
            "link": "https://www.bbc.com/news/av/world-middle-east-46426844/the-iranian-trailblazer-who-removed-her-headscarf",
            "pub_date": "2018-12-07 00:11:59 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Shaparak Shajarizadeh is in exile after breaking Iranian law by removing her hijab."
        },
        {
            "title": "Rare suicide car bombing kills at least three people in Iran - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/rare-suicide-car-bombing-kills-people-iran-chabahar",
            "pub_date": "2018-12-06 08:57:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "China's Iran oil imports to rebound in December as buyers use U.S. waivers - Reuters",
            "link": "https://www.reuters.com/article/us-usa-iran-sanctions-asia/chinas-iran-oil-imports-to-rebound-in-december-as-buyers-use-us-waivers-idUSKBN1O60PM",
            "pub_date": "2018-12-07 08:18:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "BEIJING/SINGAPORE (Reuters) - China's Iranian oil imports are set to rebound in December after two state-owned refiners in the world's largest oil importer ..."
        },
        {
            "title": "World War 3: Iran threatens to CUT oil OFF to USA in staggering move - Trump FURIOUS - Express.co.uk",
            "link": "https://www.express.co.uk/news/world/1054073/World-War-3-news-Iran-oil-cut-off-Donald-Trump-USA",
            "pub_date": "2018-12-04 11:04:00 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "IRAN threatened to cut off ALL Gulf oil to the USA today in a SHOCK move that will infuriate Donald Trump and potentially spark war moves between the two ..."
        },
        {
            "title": "Iran’s Chain Murders: A wave of killings that shook a nation - BBC News",
            "link": "https://www.bbc.com/news/world-middle-east-46356725",
            "pub_date": "2018-12-02 00:18:39 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "How the brutal killing of an elderly couple in Iran 20 years ago exposed a series of murders spanning a decade."
        },
        {
            "title": "Ofcom investigates TV station over interview praising attack in Iran - The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/03/ofcom-investigates-tv-station-over-interview-praising-attack-in-iran",
            "pub_date": "2018-12-03 18:03:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A London-based satellite news station is being formally investigated by Ofcom after it broadcast an interview with an extremist group that claimed responsibility ..."
        },
        {
            "title": "Iran: Don't Count On A New OPEC Deal | OilPrice.com - OilPrice.com",
            "link": "https://oilprice.com/Energy/Crude-Oil/Iran-Dont-Count-On-A-New-OPEC-Deal.html",
            "pub_date": "2018-12-05 17:00:18 GMT",
            "source_nm": "OilPrice.com",
            "source_url": "https://oilprice.com",
            "desc": "Iran's OPEC ambassador Ardebili said that some of the cartel's members are unlikely to agree with new production cuts."
        },
        {
            "title": "Stealth Warship Joins Iran's Naval Fleet - NDTV News",
            "link": "https://www.ndtv.com/world-news/iran-launches-stealth-warship-sahand-in-the-gulf-1956307",
            "pub_date": "2018-12-01 17:08:00 GMT",
            "source_nm": "NDTV News",
            "source_url": "https://www.ndtv.com",
            "desc": "Iran's navy on Saturday launched a domestically made destroyer, which state media said has radar-evading stealth properties, as tensions rise with arch-enemy, ..."
        },
        {
            "title": "Iran Exempt From OPEC+ Production Cut, Oil Minister Says - Bloomberg",
            "link": "https://www.bloomberg.com/news/videos/2018-12-07/iran-exempt-from-opec-production-cut-oil-minister-says-video",
            "pub_date": "2018-12-07 16:19:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Iran Oil Minister Bijan Namdar Zanganeh said the nation is exempt from the 1.2 million barrels per day production cut agreed to at the OPEC+ meeting in Vienna."
        },
        {
            "title": "OPEC gets Iran green light to cut oil output by 0.8 million barrels per day: source - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-iran-deal/opec-gets-iran-green-light-to-cut-oil-output-by-08-million-barrels-per-day-source-idUSKBN1O61GH",
            "pub_date": "2018-12-07 13:18:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Iran gave OPEC the green light on Friday to cut oil output by around 0.8 million barrels per day from 2019, an OPEC source said."
        },
        {
            "title": "China’s Iran oil imports to rebound in Dec as buyers use US waivers - Daily Times",
            "link": "https://dailytimes.com.pk/331011/chinas-iran-oil-imports-to-rebound-in-dec-as-buyers-use-us-waivers/",
            "pub_date": "2018-12-07 20:29:00 GMT",
            "source_nm": "Daily Times",
            "source_url": "https://dailytimes.com.pk",
            "desc": "China's Iranian oil imports are set to rebound in December after two state-owned refiners in the world's largest oil importer began using the nation's waiver from ..."
        },
        {
            "title": "Russian Oil Minister Novak on OPEC Output Cut, Iran Sanctions - Bloomberg",
            "link": "https://www.bloomberg.com/news/videos/2018-12-07/russian-oil-minister-novak-on-opec-output-cut-iran-sanctions-video",
            "pub_date": "2018-12-07 22:57:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Russian Oil Minister Alexander Novak talks with Bloomberg's Annmarie Hordern about OPEC's production cut and the U.S. sanctions relating to oil deals ..."
        },
        {
            "title": "To Feed U.S. Troops, Businessman Violated Iran Sanctions, Charges Say - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/world/asia/us-military-contractor-iran-sanctions.html",
            "pub_date": "2018-12-05 13:38:58 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The federal government charged a Clinton supporter, Abul Huda Farouki of the Anham company, with defrauding it by shipping to Afghanistan through Iran."
        },
        {
            "title": "Saudi al-Falih, US Iran Envoy Meet Ahead Of OPEC Summit - OilPrice.com",
            "link": "https://oilprice.com/Latest-Energy-News/World-News/Saudi-al-Falih-US-Iran-Envoy-Meet-Ahead-Of-OPEC-Summit.html",
            "pub_date": "2018-12-06 00:00:09 GMT",
            "source_nm": "OilPrice.com",
            "source_url": "https://oilprice.com",
            "desc": "Saudi Arabia's Energy Minister Khalid al-Falih met with the U.S. Special Representative for Iran, Brian Hook, on Wednesday, a day before OPEC is meeting to ..."
        },
        {
            "title": "BRIEF: OPEC gets Iran green light to cut oil output by 0.8 million bpd - ETEnergyworld.com",
            "link": "https://energy.economictimes.indiatimes.com/news/oil-and-gas/opec-gets-iran-green-light-to-cut-oil-output-by-0-8-million-bpd-source/66990134",
            "pub_date": "2018-12-07 14:04:00 GMT",
            "source_nm": "ETEnergyworld.com",
            "source_url": "https://energy.economictimes.indiatimes.com",
            "desc": "OPEC will later ask non-OPEC producers to contribute an additional 0.4 million bpd to the cuts."
        },
        {
            "title": "Western countries will face ‘massive influx of drugs’ if Iran becomes weakened by US sanctions, President Hassan Rouhani warns - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/iran-us-sanctions-drugs-trafficking-opium-heroin-terrorism-conference-hassan-rouhani-a8673681.html",
            "pub_date": "2018-12-08 12:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Iran's president Hassan Rouhani has warned western countries that they will face a massive influx of drugs if Iran becomes weakened by US sanctions. Mr Rouhani spoke in Tehran on Saturday at a six-nation conference on fighting terrorism attended by policy makers from Afghanistan, Iran, Pakistan, Turkey, China and Russia. In comments broadcast on state TV, Mr Rouhani said a weakened Iran would be less able to fight drug trafficking. “Weakening Iran by sanctions, many will not be safe,” he said. “Those who do not believe us, it is good to look at the map.” Iran lies on a major drug route betw..."
        },
        {
            "title": "Iran's Rouhani denounces US sanctions as 'economic terrorism' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/iran-rouhani-denounces-sanctions-economic-terrorism-181208065401014.html",
            "pub_date": "2018-12-08 08:47:05 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Iranian President Hassan Rouhani has denounced US President Donald Trump's decision to reimpose economic sanctions against Tehran, calling it a form of \"economic terrorism\". Speaking at a regional security conference in Tehran on Saturday, Rouhani said the US intensions against Iran were \"evident\", when Trump withdrew the US from the 2015 nuclear deal, also known as the Joint Comprehensive Plan of Action (JCPOA). \"The unjust and illegal American sanctions against the Iranian nation is a clear example of terrorism,\" he told the gathering, which was attended by top legislative officials from ..."
        },
        {
            "title": "US sanctions against Tehran are ‘economic terrorism’ – Rouhani - RT",
            "link": "https://www.rt.com/news/445931-us-sanctions-iran-terrorism/",
            "pub_date": "2018-12-08 09:12:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US sanctions against Iran are blatant examples of “economic terrorism,” and by disrupting Tehran’s ability to fight terrorist attacks, Washington puts its own security at risk, Iranian President Hassan Rouhani said. The “illegal US sanctions” are “a form of economic terrorism,” Rouhani said, as cited by Iranian media. He further noted that the restrictions, re-imposed by Washington, are aimed at “terrorizing the economy” of Iran and threatening other nations into cutting trade and investment in the county. Speaking at a security-themed conference on Saturday, the president noted that th..."
        },
        {
            "title": "OPEC and Russia pledge to cut oil production - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/07/opec-saudi-arabia-russia-oil-production-cut.cnn-business",
            "pub_date": "2018-12-07 18:46:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production despite pressure from President Donald Trump to keep pumping. Iran, Venezuela and Libya have been granted exemptions from the cuts. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "OPEC, Russia agree to slash oil output despite Trump pressure - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-russia-agree-to-slash-oil-output-despite-trump-pressure-idUSKBN1O60NO",
            "pub_date": "2018-12-07 18:28:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies agreed on Friday to slash oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output from January by 0.8 million barrels per day versus October levels while non-OPEC allies contribute an additional 0.4 million bpd of cuts, in a move to be reviewed at a meeting in April. Oil prices jumped about 5 percent to more than $63 a barrel as the combined cut of 1.2 million bpd was larger than the minimum 1 million bpd that the market had expected. Saudi Arabia, de..."
        },
        {
            "title": "India to switch from dollar to rupee to pay for Iranian oil - RT",
            "link": "https://www.rt.com/business/445834-india-iran-rupee-crude/",
            "pub_date": "2018-12-07 10:54:28 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "New Delhi and Tehran sealed an agreement to switch to a rupee payment mechanism to pay for Iranian crude imports, according to a Reuters source. It said half of those payments will be used for exporting items to Tehran. India’s state-owned UCO Bank is expected to announce the new payment mechanism in the next 10 days, the source said. “An agreement had been signed by the Indian and Iranian governments on November 2, 2018, for oil payment in rupees and 50 percent of those funds had been earmarked for exports,” said an Indian government document viewed by the media. Russian and Chinese shippi..."
        },
        {
            "title": "Masih Alinejad: ‘We were told if you showed your hair, you would be hung by it in hell’ - Financial Times",
            "link": "https://www.ft.com/content/1d24cb5e-f753-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 12:04:19 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Writer and broadcaster Masih Alinejad, 42, is the founder of global social-media campaign My Stealthy Freedom, which opposes the compulsory wearing of the hijab for women in Iran. It has more than a million supporters on Facebook. What was your childhood or earliest ambition? I grew up in a poor village, in a conservative family. My ambition was to have the same freedom to enjoy myself as my older brother. He was free to ride a bicycle, to jump in the river and swim any time — we were told that a good girl never rode a bicycle, never ran freely, never showed her hair. Private school or stat..."
        },
        {
            "title": "Israel calls for international response to Hezbollah tunnels - The Associated Press",
            "link": "https://www.apnews.com/148422757b8b44d4b035161d56863943",
            "pub_date": "2018-12-06 19:34:01 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — Israel's prime minister on Thursday asked the international community to impose additional sanctions on Hezbollah and condemn the Lebanese militant group in response to the discovery of tunnels stretching from southern Lebanon into northern Israel. Stepping up an international pressure campaign against Hezbollah, Israel also hosted the commander of a U.N. peacekeeping force, showing him one of the tunnels and urging the force to take action across the border. The Israeli military this week launched an open-ended operation meant to expose and thwart what it says are tunnels ..."
        },
        {
            "title": "Oil prices recover as Opec and allies agree to cut output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/oil-prices-recover-as-opec-and-allies-agree-to-cut-output",
            "pub_date": "2018-12-07 17:01:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oil prices have rallied as the world’s major producers agreed a deeper-than-expected cut in output on Friday, recovering the losses of the previous day, when oil-rich states failed to reach a deal. Opec and allies including Russia, which together account for half of the world’s oil production, have committed to reducing output by around 1.2mb/d a day. The price of international benchmark Brent crude has plunged by a third since the start of October to about $60 a barrel due to fears that the market is oversupplied. But prices bounced up nearly 3% on Friday to $62.92 a barrel after the oil c..."
        },
        {
            "title": "US Aircraft Carrier Arrives in Middle East - VOA News",
            "link": "https://www.voanews.com/a/us-aircraft-carrier-arrives-in-middle-east/4691292.html",
            "pub_date": "2018-12-07 18:33:45 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The USS John C. Stennis aircraft carrier strike group has arrived in the Middle East after eight months without a carrier in the region, U.S. officials confirmed to VOA. The U.S. carrier and its supporting ships and aircraft will help in the fight against the Islamic State terror group in Iraq and Syria and the war in Afghanistan, where the U.S.-led coalition is working with Afghan partners to increase pressure on the Taliban in order to force them into a peace negotiation. Pentagon officials say the USS Stennis will also send a signal to Iran's government, which Secretary of Defense Jim Ma..."
        },
        {
            "title": "High Five At OPEC: Russia And Saudi Arabia Agree To 1.2Mbd Production Cut - Forbes",
            "link": "https://www.forbes.com/sites/arielcohen/2018/12/07/high-five-at-opec-russia-and-saudi-arabia-agree-1-2mbd-production-cut/",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Russian President Vladimir Putin and Saudi Crown Prince Mohammed Bin Salman exchange high-fives at the G20 Leaders’ Summit in Buenos Aires, on November 30, 2018. December 7 marked a much-awaited agreement in Vienna between OPEC and its allies, with high-stakes geopolitics and tumultuous oil prices taking center stage. Brent crude is now hovering around $60 per barrel, a slide of nearly 30% since early October. A combination of rising U.S. shale output and months of sustained production increases from Russia and Saudi Arabia have finally pushed oil prices back down — much to the dismay of th..."
        },
        {
            "title": "Suicide bomber kills at least two in attack on southeast Iran police HQ - Reuters",
            "link": "https://www.reuters.com/article/us-iran-blast-idUSKBN1O50MH",
            "pub_date": "2018-12-06 17:36:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "At least two policemen died and 48 people were injured in a rare suicide car bomb attack by a Sunni jihadist group on a police headquarters in the port city of Chabahar in southeast Iran on Thursday, state media reported. While suicide bombings are rare in Iran, Sunni militant groups have carried out several attacks on security forces in recent years in Sistan-Baluchestan province, where Chabahar is located. The province is home to a Sunni minority in the largely Shi'ite country, and it has also long been plagued by violence from both drug smugglers and separatists. State television also re..."
        },
        {
            "title": "Opec agrees to cut output by 1.2m barrels a day - Financial Times",
            "link": "https://www.ft.com/content/490597a8-fa28-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 23:07:15 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Opec and its oil producing allies have agreed to cut production by 1.2m barrels a day, defying Donald Trump’s calls to keep output high and sending crude prices higher. The deal was hammered out at the Opec secretariat in Vienna on Friday following two days of fractious talks, with Saudi Arabia, Opec’s largest producer and de facto leader, pushing as many members as possible to join the cut. The Saudi pressure comes despite the US president’s exhortations for Riyadh to maintain low prices, which Mr Trump has likened to “a big tax cut” for the world, and reflects the kingdom’s need for highe..."
        },
        {
            "title": "State TV says suicide car bombing kills 2 in southeast Iran - The Associated Press",
            "link": "https://www.apnews.com/5a2d753504ab46209b14433c039cfbfd",
            "pub_date": "2018-12-06 13:35:59 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TEHRAN, Iran (AP) — A suicide car bomber struck a police headquarters in the Iranian port city of Chabahar on Thursday, killing at least two policemen and wounding 42 people, state TV reported. A little-known Sunni jihadist group claimed responsibility for the attack, which Iran's foreign minister accused of being \"foreign-backed.\" The bomber drove his vehicle, loaded with explosives, up to the police headquarters, provincial official Rahmdel Bameri told state TV. He said police officers blocked the vehicle and started firing at the driver, who then detonated the explosives. State TV also a..."
        },
        {
            "title": "For Trump And America’s Frackers, A Successful OPEC Meeting - Forbes",
            "link": "https://www.forbes.com/sites/christopherhelman/2018/12/07/for-trump-and-americas-frackers-a-successful-opec-meeting/",
            "pub_date": "2018-12-07 18:47:51 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=0] Donald Trump and America’s oil frackers are driving OPEC crazy. American oil output has surged to a record 11.7 million bpd from 8.5 million just two years ago—an unparalleled supply boom. Not only have the Americans been covering all the world’s oil demand, but they are nibbling at OPEC market share. None among OPEC want to cut to make room in the market for the Americans (or the Brazilians for that matter). But they know they have to or risk scuttling oil prices further. After two days of wrangling in Vienna, the latest news out of Vienna is that OPEC will indeed agree to cut 1.2 m..."
        },
        {
            "title": "Huawei CFO arrested in Canada - Reuters",
            "link": "https://www.reuters.com/video/2018/12/06/huawei-cfo-arrested-in-canada?videoId=488811332",
            "pub_date": "2018-12-06 08:00:37 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Huawei's global chief financial officer is under arrest in Canada for reportedly violating U.S. sanctions against Iran. Gavino Garay reports."
        },
        {
            "title": "Trump's embrace of MBS puts both countries at risk - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/trump-embrace-mbs-puts-countries-risk-181207124452605.html",
            "pub_date": "2018-12-07 19:13:34 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "With regard to the current macabre embrace between US President Donald Trump and Saudi Crown Prince Mohammed bin Salman, it is difficult to assess which side has gambled more recklessly on the other. At first glance, it is tempting to conclude that the United States has made the riskier bet. Not only has it soiled itself by association with the author of Jamal Khashoggi's murder, but it has also tethered its interests in the Middle East to a heedless ruler whose combination of youth and a penchant for blundering on an epic scale promises negative dividends for years and even decades to come..."
        },
        {
            "title": "Lebanon Says Israel Has Shown No Proof of Hezbollah Tunnels - VOA News",
            "link": "https://www.voanews.com/a/lebanon-says-israel-offered-no-proof-of-border-tunnels/4687987.html",
            "pub_date": "2018-12-05 17:34:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel has shown no evidence to back up its charge that Hezbollah built tunnels for an attack inside Israel, Lebanon's influential speaker of parliament said Wednesday. Nabih Berri, a Hezbollah ally, said Israel \"did not present any information\" at its weekly meeting with Lebanese military officials and UN peacekeepers. The peacekeepers said all sides agreed that a UN team would go to Israel Thursday to \"ascertain the facts.\" Israeli Prime Minister Benjamin Netanyahu telephoned Secretary-General Antonio Guterres Wednesday, saying he expects the U.N. to \"condemn the blatant violation of Isr..."
        },
        {
            "title": "U.S. accuses Huawei CFO of Iran sanctions cover-up - Reuters",
            "link": "https://www.reuters.com/article/us-usa-china-huawei-idUSKBN1O60FY",
            "pub_date": "2018-12-08 00:21:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Huawei Technologies Co Ltd's chief financial officer faces U.S. accusations that she covered up her company's links to a firm that tried to sell equipment to Iran despite sanctions, a Canadian prosecutor said on Friday, arguing against giving her bail while she awaits extradition. The case against Meng Wanzhou, who is also the daughter of the founder of Huawei, stems from a 2013 Reuters report here about the company's close ties to Hong Kong-based Skycom Tech Co Ltd, which attempted to sell U.S. equipment to Iran despite U.S. and European Union bans, the prosecutor told a Vancouver court. U..."
        },
        {
            "title": "Iranian TV: Suicide Car Bombing Kills 2 Police Officers, Injures 28 - VOA News",
            "link": "https://www.voanews.com/a/iranian-tv-suicide-car-bombing-kills-3-in-southeast-iran/4689065.html",
            "pub_date": "2018-12-06 08:55:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A suicide car bomber attacked a police headquarters in the southeastern Iranian port city of Chabahar on Thursday, killing at least two police and wounding 28 people, state TV reported. No one immediately claimed responsibility for the attack. Chabahar, Iran State television broke into its regular broadcast to report the attack, because such assaults are rare in the Islamic Republic. Rahmdel Bameri, a provincial official, told state TV that a suicide attacker driving a vehicle loaded with explosives drove up to the police headquarters. He said police officers blocked the vehicle and started..."
        },
        {
            "title": "OPEC and Russia agree to slash oil production - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/opec-oil-prices/index.html",
            "pub_date": "2018-12-07 21:56:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production on Friday despite pressure from President Donald Trump to keep pumping. The cuts will remove 1.2 million barrels a day from world markets, UAE energy minister and OPEC president Suhail Al Mazrouei told reporters. US crude prices spiked nearly 5% to $54 a barrel on the news. Members of OPEC pledged to reduce their production by 800,000 barrels per day for six months beginning in January. Russia, and other producers outside the cartel, promised to slash an additional 400,000 barrels per day. OPEC members Iran, Venezuela and Libya have..."
        },
        {
            "title": "Superman comics showing victim of ‘Russian puppet Assad’ honors long tradition of propaganda - RT",
            "link": "https://www.rt.com/news/445766-dc-comics-does-propaganda/",
            "pub_date": "2018-12-06 15:35:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The latest issue of a DC Comics series hit close to real-life politics, showing a child refugee, whose family was ‘gassed’ by the Syrian president. But it’s hardly new for the medium intended for teen audiences. Doomsday Clock is an ongoing limited edition series, in which a universe of Batman and Superman gets intruded by characters (and themes) of the dark world of ‘Watchmen’ by Alan Moore – which is itself a deconstruction of the superhero comics. In the freshly-published issue #8, Superman visits a fictional Middle-Eastern nation ruled by supervillain/antihero Black Adam and sees scores..."
        },
        {
            "title": "Iran suicide bomber kills 2 outside police station, state media reports - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/iran-car-bomb-intl/index.html",
            "pub_date": "2018-12-06 11:52:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A Toyota van loaded with explosives tried to ram the police headquarters in Iran's southeastern port city of Chabahar, killing two police officers and the attacker, Iran's state-run IRNA agency reported Thursday. The suicide bomber blew himself up at around 9:55 local time on Thursday. Three of the 28 people injured in the attack are in grave condition, according to Mohammad Naseh, a chief medic at an emergency center in the city quoted by IRNA. State media also reported shooting in the vicinity of the attack. The Chabahar attack is the first suspected terror attack in Iran since gunmen att..."
        },
        {
            "title": "On First Day of OPEC Meetings, No Deal to Cut Global Oil Output - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/business/opec-meeting-production-cut.html",
            "pub_date": "2018-12-06 20:14:28 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "VIENNA — OPEC ended a meeting on Thursday without striking a deal to reduce oil output and without any clear sign one would be reached when officials from the organization, Russia and other oil producers reconvene Friday. As he climbed into a car on a rainy street outside OPEC headquarters, Saudi Arabia’s energy minister, Khalid al-Falih, told reporters he was “not confident” an agreement that would keep supply and demand in balance was within reach. Mr. Falih had said in the morning that “all options” were on the table, but that a reduction of one million barrels a day — roughly 1 percent ..."
        },
        {
            "title": "Migrants risk death at sea to reach Britain as prices spike on traditional routes - CNN",
            "link": "https://edition.cnn.com/2018/12/06/europe/migrants-channel-dinghies-gbr-intl/index.html",
            "pub_date": "2018-12-06 12:11:15 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Since the migrant crisis exploded in the summer of 2015, thousands have perished trying to cross the Mediterranean, with the death of three-year-old Syrian Alan Kurdi, whose body washed up on a Turkish beach, shocking the world. But this year, more and more refugees are trying to cross a different stretch of water, the English Channel, one of the busiest shipping lanes on the planet, in hopelessly inadequate boats. UK government figures show that more than 100 migrants have set out in small boats from France and made it into British waters since November 2. The French coastguard says it is ..."
        },
        {
            "title": "Lebanon speaker says Israel gave no proof of border tunnels - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/lebanon-speaker-israel-gave-proof-border-tunnels-181205155316905.html",
            "pub_date": "2018-12-05 19:01:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Lebanon's parliament speaker said Israel provided no evidence of the existence of cross-border attack tunnels, a day after it launched a military operation to \"neutralise\" them. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". Speaker Nabih Berri, a political ally of the armed group Hezbollah, on Wednesday said Lebanon had asked for the geographic coordinates of the tunnels from Israel, but did not get them. \"This [Israeli accusation] is not based on any real facts all all,\" Ali Bazzi, a lawm..."
        },
        {
            "title": "4 killed after car bomb explodes near police HQ in southeast Iran - RT",
            "link": "https://www.rt.com/news/445709-car-bomb-iran-casualties/",
            "pub_date": "2018-12-06 07:33:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A car bomb has exploded near police headquarters in Iran’s southeastern port city of Chabahar, killing four and leaving many injured. A suicide bomber was reportedly behind the atrocity. The attacker was carrying explosives in a Nissan truck, and was planning to storm a police station, Iranian media reports. However, after he was stopped at police headquarters, he blew himself up. Video purportedly shows moments after terror attack in Iran's #Chabahar#ChabaharTerrorAttack pic.twitter.com/wW4pxIFTdp — Press TV (@PressTV) December 6, 2018 Shooting was also reportedly heard near the site of th..."
        },
        {
            "title": "OPEC tentatively agrees to oil cut, waits for Russia to commit - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-agrees-tentative-oil-cut-waits-for-russia-to-commit-idUSKBN1O50OE",
            "pub_date": "2018-12-06 19:03:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC tentatively agreed to an oil output cut on Thursday but was waiting for a commitment from non-OPEC heavyweight Russia before deciding the exact volumes for a production reduction aimed at propping up crude prices, two sources from the group said. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President Vladimir Putin in St Petersburg. Novak returns to Austria's capital for discussions among Saudi-led OPEC and the group's allies on Friday. The price of crude has fallen almost a third since October but U.S. President Donald Trump has demanded the Org..."
        },
        {
            "title": "Yemen's warring sides gather in Sweden for peace talks - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-warring-sides-gather-sweden-peace-talks-181206085344826.html",
            "pub_date": "2018-12-06 13:16:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - The UN's Special Envoy has appealed to Yemen's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths, the UN envoy for Yemen said on Thursday in opening remarks at talks aimed at ending more than three years of war. \"We must act now before we lose control of the future of Yemen,\" he said. \"Both parties have called for a de-escalation, which is an important backdrop to these talks. This is a show..."
        },
        {
            "title": "Trump’s Iran-centric Syria Policy Takes Shape - The Atlantic",
            "link": "https://www.theatlantic.com/international/archive/2018/12/syria-yemen-trump-policy-stop-iran/577252/",
            "pub_date": "2018-12-04 11:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "This fall, U.S.-led coalition forces escalated attacks in Syria once more, launching more than 1,000 air and artillery strikes, nearly all of them close to the border with Iraq, as Washington seeks to crush the Islamic State’s presence in the country before the end of the year. “They’re either here to fight to death or they’re just going to get killed because they have nowhere to go,” the coalition spokesperson Colonel Sean J. Ryan said of the remaining fighters. After ISIS is defeated territorially, however—a goal that now looks to be an inevitability—what happens to the roughly 2,000 Amer..."
        },
        {
            "title": "Saadat Abad Residential Building / Mohsen Kazemianfard - fundamental approach architects - ArchDaily",
            "link": "https://www.archdaily.com/907202/saadat-abad-residential-building-mohsen-kazemianfard-fundamental-approach-architects",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "© Parham Taghioff - Architects: Mohsen Kazemianfard - fundamental approach architects - Location: Tehran, Iran - Lead Architect: Mohsen Kazemianfard - Area: 1300.0 m2 - Project Year: 2018 - Photographs: Parham Taghioff - Project Manager: Parima Jahangard - Project Construction Supervisor: Mohammadreza Bastami, Abbas atayi, Amirhossein Maleki - Façade Construction Supervisor: Amirhossein Maleki, Parham Teimuri - Client: Mr Bastami © Parham Taghioff Text description provided by the architects. A built structure of a seven-store apartment which two floors of them are under the ground was given..."
        },
        {
            "title": "OPEC delays oil output decision pending Russia talks - The Associated Press",
            "link": "https://www.apnews.com/b1d24c049b4e43b1b6502471695c6169",
            "pub_date": "2018-12-06 17:57:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — OPEC countries hoping to support the price of oil put off their decision Thursday on how much to reduce oil production until they negotiate with ally Russia on Friday on how much it will contribute to the cut. Some saw it as a sign that the group of oil-producing nations may not have the political unity to rein in supply and is suffering under political pressure from U.S. President Donald Trump to not push prices up again. Others interpreted it as a tactic to get Russia to agree to big cuts as well. The price of oil has fallen about 25 percent because major producers — includi..."
        },
        {
            "title": "Russia Missiles 'Increase' Threat to U.S. in Syria - Newsweek",
            "link": "https://www.newsweek.com/russia-air-defense-threat-us-syria-leading-general-1245651",
            "pub_date": "2018-12-05 18:09:51 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump's nominee for head of Central Commandhas warned that the potential introduction of even more advanced Russian air defenses in Syria could threaten U.S. forces deployed there. Marine Corps Lieutenant General Kenneth McKenzie, who serves as director of the Joint Chiefs of Staffs, was selected in August as Trump's pick to lead the U.S. military command tasked with operations across the Middle East, Central Asia and North Africa. During his nomination hearing Tuesday, Senate Armed Services Committee chair James Inhofe asked McKenzie how he assessed the threat of Russia's ..."
        },
        {
            "title": "Israel Moves to Seal Hezbollah Tunnels at Lebanon Border - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/world/middleeast/israel-tunnels-lebanon-border-hezbollah.html",
            "pub_date": "2018-12-05 05:16:23 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "JERUSALEM — The Israeli military moved Tuesday to block tunnels it said Hezbollah has been building under the Lebanese border, saying it wanted “to nip them in the bud” before they posed a threat to Israeli civilians. Israeli officials cast the operation as part of a broader strategy to curb Iranian influence in the region and, in particular, Tehran’s efforts to upgrade the weaponry of Hezbollah, Israel’s archenemy across the Lebanese frontier. Prime Minister Benjamin Netanyahu of Israel said the early stages of the military effort, called Operation Northern Shield, had already been success..."
        }
    ]
}