{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREk0Ym5ZMUVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:49:36 GMT",
    "content": [
        {
            "title": "Alberta political leaders fuel early provincial election speculation - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/jason-kenney-rachel-notley-alberta-election-1.4936139",
            "pub_date": "2018-12-07 14:00:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Let the election speculation begin. The seats in the Alberta assembly are still warm from the fall sitting that ended Thursday but we've already moved past that."
        },
        {
            "title": "Braid: To Kenney, even scandal proves greatness of UCP - Calgary Herald",
            "link": "https://calgaryherald.com/news/politics/braid-to-kenney-even-scandal-proves-greatness-of-ucp",
            "pub_date": "2018-12-07 01:29:39 GMT",
            "source_nm": "Calgary Herald",
            "source_url": "https://calgaryherald.com",
            "desc": ""
        },
        {
            "title": "Trudeau government would reject Jason Kenney, taxpayers group but welcome Suzuki in carbon tax court fight - Global News",
            "link": "https://globalnews.ca/news/4733155/trudeau-government-reject-jason-kenney-carbon-tax-court-fight/",
            "pub_date": "2018-12-05 21:06:01 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "The Trudeau government has told the Saskatchewan Court of Appeal it should not grant intervenor status to Jason Kenney's United Conservative Party and ..."
        },
        {
            "title": "Alberta Crown land proposed for sale not treaty land, Kenney says - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/jason-kenney-alberta-crown-land-first-nations-1.4935913",
            "pub_date": "2018-12-06 23:53:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "Jason Kenney says he regrets comments on gay hospital visitation rights - Global News",
            "link": "https://globalnews.ca/news/4738041/jason-kenney-regrets-gay-rights-comments/",
            "pub_date": "2018-12-06 22:41:01 GMT",
            "source_nm": "Global News",
            "source_url": "https://globalnews.ca",
            "desc": "Alberta's United Conservative leader says he regrets comments made in his earlier days about overturning a law extending hospital visitation rights to gay ..."
        },
        {
            "title": "Jason Kenney says he ‘regrets’ resurfaced 1980s comments on gay hospital visitation rights - National Post",
            "link": "https://nationalpost.com/news/politics/united-conservative-leader-regrets-comments-on-gay-hospital-visitation-rights",
            "pub_date": "2018-12-06 22:55:01 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "EDMONTON — Alberta's United Conservative leader says he regrets comments made in his earlier days about overturning a law extending hospital visitation ..."
        },
        {
            "title": "Jason Kenney says he regrets previous comments on gay hospital visitation rights - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/kenney-regrets-comments-on-gay-hospital-visitation-1.4936223",
            "pub_date": "2018-12-07 03:44:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta's United Conservative Party leader says he regrets comments made in his earlier days about overturning a law extending hospital visitation rights to gay ..."
        },
        {
            "title": "Alberta Party MLA criticizes Jason Kenney for ‘picking fights’ with reporters - Toronto Star",
            "link": "https://www.thestar.com/edmonton/2018/12/06/alberta-party-mla-criticizes-jason-kenney-for-picking-fights-with-reporters.html",
            "pub_date": "2018-12-06 23:57:08 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "EDMONTON—After a heated exchange with journalists, Alberta Party MLA Greg Clark criticized the United Conservative Party leader for bringing U.S.-style ..."
        },
        {
            "title": "United Conservative Leader Kenney regrets comments on gay hospital visitation rights - Toronto Star",
            "link": "https://www.thestar.com/edmonton/2018/12/06/united-conservative-leader-kenney-regrets-comments-on-gay-hospital-visitation-rights.html",
            "pub_date": "2018-12-07 01:09:12 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "EDMONTON—Alberta's United Conservative leader said he regrets comments made in his earlier days about overturning a law extending hospital visitation ..."
        },
        {
            "title": "Ottawa opposes United Conservatives as interveners in carbon tax case - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/edmonton/alberta-ucp-saskatchewan-carbon-tax-case-intervener-1.4934671",
            "pub_date": "2018-12-06 14:30:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "The federal government is opposing a pitch by Alberta's United Conservative Party for intervener status in an upcoming court case in Saskatchewan over the ..."
        },
        {
            "title": "Why Doug Ford and Jason Kenney are treating the media as enemies - Macleans.ca",
            "link": "https://www.macleans.ca/politics/why-doug-ford-and-jason-kenney-are-treating-the-media-as-enemies/",
            "pub_date": "2018-12-07 19:54:13 GMT",
            "source_nm": "Macleans.ca",
            "source_url": "https://www.macleans.ca",
            "desc": "The Trump-style drive to undermine confidence in the press has made its way to Canada. And it's showing signs of success."
        },
        {
            "title": "Moe will not cut oil production despite pleas from Alberta's opposition leader - CBC.ca",
            "link": "https://www.cbc.ca/news/canada/saskatoon/jason-kenney-sask-cut-oil-production-1.4929865",
            "pub_date": "2018-12-03 22:21:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "Bell: Kenney wants March vote, slams Notley, Trudeau - Toronto Sun",
            "link": "https://torontosun.com/opinion/columnists/bell-kenney-wants-march-vote-slams-notley-trudeau/wcm/884cf224-6289-4d39-bf17-bd79ddd6c759",
            "pub_date": "2018-12-06 20:55:01 GMT",
            "source_nm": "Toronto Sun",
            "source_url": "https://torontosun.com",
            "desc": "Talk about champing at the bit.United Conservative leader Jason Kenney wants Alberta's election day to be in the first week of March 2019.That is, as soon as ..."
        },
        {
            "title": "Jason Kenney commends Premier Notley's announcement of oil production cuts | Watch News Videos Online - Globalnews.ca",
            "link": "https://globalnews.ca/video/4721532/jason-kenney-commends-premier-notleys-oil-production-cut-announcement",
            "pub_date": "2018-12-03 00:47:01 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Watch Jason Kenney commends Premier Notley's announcement of oil production cuts Video Online, on GlobalNews.ca."
        },
        {
            "title": "Alberta conservatives want to join carbon tax legal fight | Power & Politics - CBC News",
            "link": "https://www.youtube.com/watch?v=v9lsxtISU20",
            "pub_date": "2018-12-07 09:07:59 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.youtube.com",
            "desc": "United Conservative Party leader Jason Kenney says his party needs to be heard on the carbon tax. To read more: http://cbc.ca/1.4934671 »»» Subscribe to CBC News to watch more videos: http://bit.ly/1RreYWS Connect with CBC News Online: For breaking news, video, audio and in-depth coverage: http://bit.ly/1Z0m6iX Find CBC News on Facebook: http://bit.ly/1WjG36m Follow CBC News on Twitter: http://bit.ly/1sA5P9H For breaking news on Twitter: http://bit.ly/1WjDyks Follow CBC News on Instagram: http://bit.ly/1Z0iE7O Download the CBC News app for iOS: http://apple.co/25mpsUz Download the CBC News ..."
        },
        {
            "title": "Alberta MLA Prab Gill pushes back against UCP after report on alleged ballot interference is leaked - rabble.ca",
            "link": "http://www.rabble.ca/blogs/bloggers/alberta-diary/2018/12/alberta-mla-prab-gill-pushes-back-against-ucp-after-report",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://www.rabble.ca",
            "desc": "Alberta MLA Prab Gill is back in the news, offering up the potential for more embarrassment for Jason Kenney and the United Conservative Party. Stand by for Kenney to attack … Tzeporah Berman! Isn't that what always happens when Gill hits the news? Gill is the former Progressive Conservative and United Conservative Party MLA for Calgary-Greenway. He was pushed out of the UPC last summer after allegations he interfered with ballots in a June 30 party nomination election in another Calgary riding where he had given some thought to running next year. He now sits as an Independent. Berman is th..."
        },
        {
            "title": "Moe and Notley call on Trudeau to include oil price 'crisis' at first ministers meeting - CBC News",
            "link": "https://www.cbc.ca/news/canada/saskatchewan/moe-notley-trudeau-oil-crisis-1.4931760",
            "pub_date": "2018-12-07 16:57:33 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Saskatchewan Premier Scott Moe and Alberta Premier Rachel Notley are calling on Prime Minister Justin Trudeau to address the \"crisis facing the energy industry\" at this week's first ministers meeting. Moe and Notley sent a joint letter to Trudeau urging him to hold a discussion on the issue, which they say is not included on the agenda sent to premiers. Notley told reporters at the Alberta legislature Tuesday: \"We tend to have conversations about minor internal trade issues, and then when it's my opportunity to talk I say, 'Well, there's this big internal trade issue that we have about gett..."
        },
        {
            "title": "Stop with the sympathy and take action, Notley urges Ottawa on oil prices - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/stop-with-the-sympathy-take-action-notley-urges-ottawa-on-oil-prices-1.4930466",
            "pub_date": "2018-12-04 23:01:25 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta Premier Rachel Notley took shots at Ottawa as she addressed her cabinet Monday before a meeting where Alberta's newly announced oil production cuts were approved. \"We need them to toss the half-hearted statements away,\" Notley told her ministers. \"We don't actually need Ottawa's sympathy. We need Ottawa's full attention. We need them to step up and help us bring an end to this crisis.\" Notley's remarks reflected her frustration over what she thinks is inaction by federal government on getting Alberta crude to the west coast. Temporary production cut On Sunday, she announced a tempor..."
        },
        {
            "title": "Alberta heavy crude prices squirt upward in wake of Rachel Notley's production cap announcement - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/alberta-heavy-crude-prices-squirt-upward-wake-rachel-notleys",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "It was nice for Alberta's New Democratic Party government that the first thing the price of Alberta heavy crude did the morning after Premier Rachel Notley's announcement her government would cap production of Alberta oil by 8.7 per cent for three months was to squirt upward. On Friday night, Western Canadian Select was trading at US$21.93 per barrel. By the end of the day yesterday, the Alberta heavy crude from the oilsands was up to US$29.95. That's an increase of more than 36 per cent basically overnight, two nights if you want to be picky about it. It's an increase of nearly 126 per cen..."
        },
        {
            "title": "Alberta government imposes oil production cuts for province - The Associated Press",
            "link": "https://www.apnews.com/5a2ec6bd70c64b1e9526ef010d385d01",
            "pub_date": "2018-12-03 03:04:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TORONTO (AP) — Alberta's premier announced Sunday night that she is imposing an industrywide 8.7 percent cut in oil production for the Canadian province to deal with a storage glut that has hurt prices for Alberta oil. Premier Rachel Notley said output will be lowered 325,000 barrels a day in January because of shipment problems that she blames on a lack of pipelines. The government said the reduction will be evaluated monthly. Alberta produces 3.7 million barrels a day, but that is 190,000 barrels more than can be shipped. About 35 million barrels is sitting in storage, and the oversupply ..."
        },
        {
            "title": "If Notley caps Alberta oil production Sunday, how quickly will Kenney change his tune? - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/if-notley-caps-alberta-oil-production-sunday-how-quickly-will",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "If Alberta Premier Rachel Notley uses her government's power to put a cap on oil production Sunday, as she hinted she would do in a newspaper op-ed Friday, how long will it take Opposition leader Jason Kenney to change his tune? Not long, one imagines. Of course, if Kenney does turn on the proverbial dime and say the opposite of what he was saying before, it will be a reversion to form. But the logical pretzel he will have to twist himself into either way -- whether he changes back to his old course or sticks with a new one -- promises some light entertainment in what otherwise is likely to..."
        },
        {
            "title": "Alberta premier announces 8.7% oil production cut to increase prices - CBC News",
            "link": "https://www.cbc.ca/news/canada/edmonton/alberta-premier-oil-differential-announcement-1.4929610",
            "pub_date": "2018-12-03 13:38:59 GMT",
            "source_nm": "CBC News",
            "source_url": "https://www.cbc.ca",
            "desc": "Alberta Premier Rachel Notley has announced a temporary 8.7 per cent oil production cut, or decrease of 325,000 barrels a day, in the production of raw crude oil and bitumen starting Jan. 1, 2019. In an announcement Sunday evening, Notley said the daily cuts will remain in place until the 35 million barrels of processed oil currently in storage is shipped to market, likely by the spring. The reduction will drop to an average of 95,000 barrels a day until curtailment ends at the end of 2019, when Enbridge's new Line 3 pipeline starts operating. The Alberta government also expects to acquire ..."
        },
        {
            "title": "Alberta Premier Rachel Notley Orders Oil Production Slashed To Fight Price Crisis - HuffPost Canada",
            "link": "https://www.huffingtonpost.ca/2018/12/02/alberta-premier-rachel-notley-orders-oil-production-cut-prices_a_23606655/",
            "pub_date": "2018-12-03 01:35:00 GMT",
            "source_nm": "HuffPost Canada",
            "source_url": "https://www.huffingtonpost.ca",
            "desc": "EDMONTON — Alberta Premier Rachel Notley is ordering a mandatory cut in oil production to deal with a storage glut and price crisis that is costing Canada an estimated $80 million a day. \"I want to be clear. This is a short-term measure,'' Notley said on Sunday. \"We are essentially giving our oil away for free ... this is not sustainable.\" Notley said production of raw crude oil and bitumen will be reduced by 8.7 per cent — or 325,000 barrels per day — in January because of shipment problems that she blames on a lack of pipelines. That figure is expected to shrink as the glut of oil in stor..."
        },
        {
            "title": "In cutting Alberta oil production, Notley gives brilliant performance - but will it play in Ponoka? - rabble.ca",
            "link": "http://rabble.ca/blogs/bloggers/alberta-diary/2018/12/cutting-alberta-oil-production-notley-gives-brilliant",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "rabble.ca",
            "source_url": "http://rabble.ca",
            "desc": "As expected, Alberta Premier Rachel Notley announced Sunday that her government will order an 8.7-per-cent cut in the province's oil production -- 325,000 barrels a day -- to squeeze some of the air out of the bitumen price differential that has bedevilled Alberta for several years. The short-term production cuts, permitted under the province's legislation, will take effect on New Year’s Day, the premier said. They will remain in place, dropping over time, until a backlog of about 35 million barrels of already processed oil has been shipped to market, which the government expects to take th..."
        }
    ]
}