{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREkyY1hRU0FtVnVLQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:06:08 GMT",
    "content": [
        {
            "title": "The Latest: Justices unlikely to upset double jeopardy rule - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/the-latest-justices-unlikely-to-upset-double-jeopardy-rule",
            "pub_date": "2018-12-06 16:54:00 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": ""
        },
        {
            "title": "Supreme Court double jeopardy case could impact presidential pardon power - CNN International",
            "link": "https://edition.cnn.com/2018/12/06/politics/supreme-court-double-jeopardy-presidential-pardon-power/",
            "pub_date": "2018-12-06 11:06:21 GMT",
            "source_nm": "CNN International",
            "source_url": "https://edition.cnn.com",
            "desc": "The Supreme Court on Thursday will consider an exception to the Fifth Amendment's ban on prosecuting an individual twice for the same offense in a case that ..."
        },
        {
            "title": "Supreme Court seems likely to keep double jeopardy exception - National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/supreme-court-takes-up-closely-watched-double-jeopardy-case",
            "pub_date": "2018-12-05 18:14:00 GMT",
            "source_nm": "National Post",
            "source_url": "https://nationalpost.com",
            "desc": "WASHINGTON — The Supreme Court seemed likely Thursday to preserve a constitutional rule that allows state and federal governments to prosecute someone ..."
        },
        {
            "title": "SCOTUS case could impact presidential pardons - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/supreme-court-double-jeopardy-mueller-flynn-vpx.cnn",
            "pub_date": "2018-12-06 19:34:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Ariane de Vogue explains the connection between a Supreme Court case related to the Fifth Amendment's double jeopardy clause and the Mueller investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "US Supreme Court Appears Wary of Expanding 'Double Jeopardy' - VOA News",
            "link": "https://www.voanews.com/a/us-supreme-court-appears-wary-of-expanding-double-jeopardy-/4689956.html",
            "pub_date": "2018-12-06 21:30:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. Supreme Court justices on Thursday expressed skepticism about putting limits on criminal charges being brought against people for the same offenses by both federal and state prosecutors in a case involving an Alabama man charged with illegally possessing a gun. Depending on how the court rules, the case could have implications for Special Counsel Robert Mueller's investigation into Russian interference in the 2016 U.S. election and any coordination between Moscow and Republican Donald Trump's campaign. A ruling against the government could limit the ability of states to bring charges a..."
        },
        {
            "title": "Supreme Court double jeopardy case could impact presidential pardon power - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/supreme-court-double-jeopardy-presidential-pardon-power/index.html",
            "pub_date": "2018-12-06 21:35:20 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Supreme Court grappled on Thursday with a case concerning an exception to the Fifth Amendment's ban on prosecuting an individual twice for the same offense in a case that could also possibly impact President Donald Trump's pardon power as it applied to the Robert Mueller probe. Decades ago, the Supreme Court developed an exception to the Fifth Amendment's double jeopardy clause and it is now being asked to rethink precedent. The so-called \"separate sovereigns exception\" provides that a person can be tried twice for the same offense if the prosecutions occur in state and federal courts. ..."
        },
        {
            "title": "There’s an Exception to the Double-Jeopardy Rule - The Atlantic",
            "link": "https://www.theatlantic.com/ideas/archive/2018/12/gamble-v-united-states-case-double-jeopardy/577342/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Ask a lawyer to explain “sovereignty” and you’ll hear an elevated discussion of Enlightenment political thought, along with some name-dropping—Hobbes, Montesquieu, Madison. Ask Terance Gamble, and he will have a more concrete answer: 34 months of his life. On Thursday, the Supreme Court will hear Gamble’s complaint in Gamble v. United States: If the Constitution protects against “double jeopardy,” what allows both the state of Alabama and the U.S. government to convict and imprison him for the very same crime? In 2008, Gamble was convicted in Alabama state court of second-degree robbery, a ..."
        },
        {
            "title": "Supreme Court takes up closely watched double jeopardy case - The Associated Press",
            "link": "https://apnews.com/c9c65cff3e4f4420aa4fe86d7554ea6d",
            "pub_date": "2018-12-05 18:21:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Constitution says you can't be tried twice for the same offense. And yet Terance Gamble is sitting in prison today because he was prosecuted separately by Alabama and the federal government for having a gun after an earlier robbery conviction. The Supreme Court is considering Gamble's case on Thursday, and the outcome could have a spillover effect on the investigation into Russian meddling in the 2016 election. At issue is whether to overturn a court-created exception to the Constitution's double-jeopardy bar that allows state and federal prosecutions for the same crim..."
        },
        {
            "title": "Supreme Court postpones arguments for Bush national day of mourning - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/supreme-court-postponement-bush-day-of-mourning/index.html",
            "pub_date": "2018-12-03 00:37:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Supreme Court will delay arguments in a case involving an exception to the Constitution's double jeopardy clause for one day to mark the national day of mourning Wednesday honoring former President George H.W. Bush. The oral arguments in Gamble v. United States will instead be held Thursday, according to a Sunday news release from the court's public information officer. The case involves an exception to the double jeopardy clause of the Fifth Amendment, which allows individuals to be charged for the same offense in both state and federal court. The case could have an impact on President..."
        }
    ]
}