{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqY3pBeE9EWTJZaElDWVhJb0FBUAE?hl=ar&gl=EG&ceid=EG:ar",
    "language": "ar",
    "get_time": "2018-12-08 11:32:20 GMT",
    "content": [
        {
            "title": "ビデオ：Anani：エジプトは世界のすべての国々から200以上の考古学的使命を持っています",
            "link": "https://www.albawabhnews.com/3398883",
            "pub_date": "2018-12-06 08:38:54 GMT",
            "source_nm": "Al Bawabaにまつわる最新ニュース",
            "source_url": "https://www.albawabhnews.com",
            "desc": "قال الدكتور خالد العناني، وزير الآثار، إن هناك 60 ورقة بحثية يقدموا طبيعة عمل البعثات الأثرية الإيطالية سواء في مصر أو دول البحر المتوسط، إضافة إلى عروض أوراق ..."
        },
        {
            "title": "サクラの考古学的発見を発表するために12月中旬に設定された古代エジプト",
            "link": "http://www.dotmsr.com/News/196/1271080/%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D8%AA%D9%8F%D8%AD%D8%AF%D8%AF-%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-%D9%84%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D9%83%D8%B4%D9%81-%D8%A3%D8%AB%D8%B1%D9%8A-%D8%A8%D8%B3%D9%82%D8%A7%D8%B1%D8%A9",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "ドットエジプト",
            "source_url": "http://www.dotmsr.com",
            "desc": "قال الدكتور خالد العناني وزير الآثار، إنه من المقرر إعلان كشف أثري جديد بجبانة سقارة."
        },
        {
            "title": "アナニ：何千年もの間のエジプトとイタリアの関係 - マサワリ",
            "link": "https://www.masrawy.com/news/news-videos/details/2018/12/5/1474335/%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D8%AA%D9%85%D9%8A%D8%B2%D8%A9-%D9%85%D9%86%D8%B0-%D8%A2%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%B3%D9%86%D9%8A%D9%86-",
            "pub_date": "2018-12-05 14:40:59 GMT",
            "source_nm": "マサワリ",
            "source_url": "https://www.masrawy.com",
            "desc": "العناني العلاقات المصرية الإيطالية متميزة منذ آلاف السنين...مصراوى."
        },
        {
            "title": "サラヤ・ポスト/古代遺跡はサッカラの新しい考古学的発見を発表します..これは詳細の公開日です - サラヤ・ポスト",
            "link": "https://www.sarayapost.com/450374",
            "pub_date": "2018-12-08 07:46:20 GMT",
            "source_nm": "サラヤポスト",
            "source_url": "https://www.sarayapost.com",
            "desc": "অর্থমন্ত্রী: সৌদি আরব ধীরে ধীরে বিদেশী শ্রমিকদের চাকরির জন্য ফি বৃদ্ধি করবে شهد عام 2018 العديد من الاكتشافات الأثرية لوزارة الدكتور خالد العناني، وذلك من خلال أعمال البعثات التي تعمل تحت إشراف الوزارة للكشف عن المواقع الأثرية في المحافظات، والتي تعد البعثة المصرية أبرزها. الدكتور خالد العناني، وزير الآثار، أعلن في تصريحات صحفية له عن كشف أثري جديد بجبانة سقارة، سيتم الكشف عن تفاصيله السبت الموافق 15 من ديسمبر الجاري، موضحا أنه سيكون الكشف الأكثر تميزا هذا العام و التي قامت به بعثة آثرية مصرية. وكانت اكتشفت البعثات الأثرية مقبرة «ثاو آر خت إف» والتي تعود إلى عصر الأسرة الـ19، وتم العثور علي..."
        },
        {
            "title": "Al-Masry Al Youm  -  Al-Masry Al-Youm  -  Al-Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1349238",
            "pub_date": "2018-12-07 13:55:09 GMT",
            "source_nm": "Al Masry Al Youm  - マセリー・アル・ユム",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "أعلن الدكتور إسماعيل نصر الدين، عضو مجلس النواب، عن تقدمه ببيان عاجل إلى الدكتور على عبدالعال رئيس مجلس النواب، موجه إلى الدكتور خالد العناني وزير الآثار، بسبب تصوير فيلم إباحي بمنطقة الأهرامات. وقال نصر الدين، في بيانه، إن تصوير مثل هذه الافلام تكرر أكثر من مرة دون ردع، وأن مثل هذه الأفعال من شأنها تحقير حضارة 7 الاف سنة يشهد بها العالم. ووجه النائب لوماً شديد للدكتور خالد العناني والقائمين على تأمين منطقة الاهرامات «اللى مش قد الشغل يمشي.. التاريخ مش لعبة هنلعب بيها». وأكد أنه إذا لم يتم تقديم كل من تسبب في هذه الجريمة سيتحول البيان العاجل إلى استجواب للحكومة بأكملها. وتابع نصر الدين: «هن..."
        },
        {
            "title": "効果：夜のピラミッド登山の事件と司法長官のポルノ画像 -  Rihan News",
            "link": "https://www.ryhannews.com/Egypt/1363127",
            "pub_date": "2018-12-07 15:17:32 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أحمد مكي يروي سبب إقلاعه نهائيا عن التدخين قرر الدكتور خالد العنانى وزير الآثار إحالة مذكرة بشأن واقعة فيلم الفيديو الخاص بتسلق شخصين أجنبيين لسفح الهرم ونشر صورة وفيديو مخلين لهما إلى النائب العام للتحقيق فى الأمر والوقوف على الحقيقة واتخاذ الإجراءات اللازمة . وجاء قرار وزير الأثار خالد عنانى ( وفقا لبيان رسمى صادر عن الوزراة ) على خلفية ما تم تداوله ونشره مساء أمس عن فيلم فيديو قصير يصور شخصين أجنبيين يتسلقان الهرم ليلا، ثم وضع صورة لهما مخلة بالآداب العامة. مواضيع متعلقة الصحة: فحص 14.2 مليون مواطن فى مبادرة \"100 مليون صحة\" بينهم 140 ألف طالب ثانوية الجامعة العربية: الأمم ا..."
        },
        {
            "title": "古代遺産大臣、Jbana Saqqaraの新しい考古学的発見の詳細を発表2008年12月15日 -  Al Masry Al Youm  -  Al Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1349330",
            "pub_date": "2018-12-07 21:29:25 GMT",
            "source_nm": "Al Masry Al Youm  - マセリー・アル・ユム",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "أكدت وزارة الآثار أن الدكتور خالد العناني، وزير الآثار، سيعلن السبت 15 ديسمبر الحالي، تفاصيل كشف أثري جديد بجبانة سقارة، وذلك وسط حضور إعلامي واسع. وأشارت وزارة الآثار، في بيان أصدرته مساء اليوم إلى أن هذا الكشف الجديد يعد الأكثر تميزا هذا العام، وقامت به بعثة أثرية مصرية. يذكر أن آخر كشف أثري أعلنت عنه الوزارة كان امس، حيث نجحت البعثة الأثرية التابعة للمجلس الأعلي للآثار والعاملة بمنطقة (الخلوة) في الفيوم برئاسة الدكتور أيمن عشماوي رئيس قطاع الآثار المصرية، في الكشف عن بئر دفن يقع شرق مقبرة (الأمير واجي) من عصر الدولة الوسطي، وذلك أثناء الحفائر التي بدأتها البعثة أواخر الشهر الماضي. الإعلا..."
        },
        {
            "title": "ビデオカメラマン &quot;ピラミッド&quot;ポルノの後退！ -  RTアラビア語",
            "link": "https://arabic.rt.com/middle_east/987609-%D9%85%D8%B5%D9%88%D8%B1-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9/",
            "pub_date": "2018-12-08 07:46:00 GMT",
            "source_nm": "RTアラビア語",
            "source_url": "https://arabic.rt.com",
            "desc": "وبمراجعة حسابات المصور عبر \"يوتيوب\" و\"انستغرام\"، تبين عدم وجود الفيديو أو الصور التي سبق له أن نشرها. وعلق هيفيد على التسجيل بعد نشره قائلا: \"الفيديو جرى تصويره في نوفمبر الماضي... لم أقم بالتصوير لحظة تسللنا حول موقع الأهرامات خوفا من أن يرانا الحراس\". وفي أعقاب ذلك، قرر خالد العناني وزير الآثار المصري إحالة \"واقعة تصوير فيديو لشخصين أجنبيين يتسلقان الهرم ليلا ثم يقومان بتصوير مشاهد مخلة بالآداب العامة\"، إلى النائب العام للتحقيق. وانتشرت عدة صور على مواقع التواصل لأجنبيين وهما يمارسان الجنس، ما أثار موجة غضب كبيرة في مصر. المصدر: وكالات"
        },
        {
            "title": "エジプトはKhufuピラミッドの頂上で性的映像を背景に最初の正式訴訟を起こす -  RT Arabic",
            "link": "https://arabic.rt.com/middle_east/987509-%D9%85%D8%B5%D8%B1-%D8%AA%D8%AA%D8%AE%D8%B0-%D8%A3%D9%88%D9%84-%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1-%D8%B1%D8%B3%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A-%D8%A3%D8%B9%D9%84%D9%89-%D9%87%D8%B1%D9%85-%D8%AE%D9%88%D9%81%D9%88/",
            "pub_date": "2018-12-07 15:16:31 GMT",
            "source_nm": "RTアラビア語",
            "source_url": "https://arabic.rt.com",
            "desc": "وقالت الوزارة في بيان رسمي إنه على خلفية ما تم تداوله ونشره مساء أمس، عن فيلم فيديو قصير يصور شخصين أجنبيين يتسلقان الهرم ليلا، ثم وضع صورة لهما مخلة للآداب العامة، فقد قرر وزير الآثار خالد العناني اتخاذ الإجراءات اللازمة، وإحالة مذكرة عن الواقعة والفيلم فورا للنائب العام للتوجيه للتحقيق في الأمر. وكان المصور الدنماركي \"أندرياس هيفيد\"، نشر المقطع المصور مع صديقته أعلى الهرم الأكبر \"خوفو\" بالجيزة عبر حسابيه بموقع تبادل الصور \"إنستجرام\" و\"يوتيوب\" الأربعاء، وهو ما أثار ردود فعل غاضبة من رواد موقع التواصل الاجتماعي. وعلق \"هيفيد\" على الفيديو قائلا: \"إن الفيديو جرى تصويره في شهر نوفمبر الماضي.. ل..."
        },
        {
            "title": "今日のエジプトのニュース - カイロ：写真...ルクソール寺院のRamses IIファサードの像が戻ってくる最古の書記長",
            "link": "https://lomazoma.com/egypt-news/243451.html",
            "pub_date": "2018-12-08 09:56:06 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : صور.. أمين الأعلى للآثار يتابع إعادة تمثال رمسيس الثانى لواجهة معبد الأقصر خبر عاجل اخبار مصر اليوم - القاهرة : صور.. أمين الأعلى للآثار يتابع إعادة تمثال رمسيس الثانى لواجهة معبد الأقصر مصدر الخبر - أخبار مصر |النهار مع تفاصيل الخبر صور.. أمين الأعلى للآثار يتابع إعادة تمثال رمسيس الثانى لواجهة معبد الأقصر : اخبار مصر اليوم - السبت 8 ديسمبر 2018 المصدر فى التحرير تفقد الدكتور مصطفى وزيرى الأمين العام للمجلس الأعلى للآثار موقع بدء العمل فى تجهيز وتجميع قطع تمثال الملك رمسيس الثانى بمعبد الأقصر، وذلك لإعادته لموقعه بواجهة المعبد، وذلك تحت إشراف كل من أحمد عربى مدي..."
        },
        {
            "title": "エジプトのニュース - 写真..ルクソール寺院のRamses IIファサードの像が戻ってきた、最高の古代書記官。Hadramout Net",
            "link": "https://7adramout.net/youm7/2155433/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D8%B5%D9%88%D8%B1-%D8%A3%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D8%B9%D9%84%D9%89-%D9%84%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%AA%D8%A7%D8%A8%D8%B9-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%85%D8%AB%D8%A7%D9%84-%D8%B1%D9%85%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%89-%D9%84%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D8%B1.html",
            "pub_date": "2018-12-08 09:47:05 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار أمر ملكي عاجل ينهي تأشيرات وإقامة العمل لكافة الوافدين الذين ترد أسماء مهنهم ضمن هذا الجدول ! عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر السبت 8/12/2018 : اخبار مصر - تفقد الدكتور مصطفى وزيرى الأمين العام للمجلس الأعلى للآثار موقع بدء العمل فى تجهيز وتجميع قطع تمثال الملك رمسيس الثانى بمعبد الأقصر، وذلك لإعادته لموقعه بواجهة المعبد، وذلك تحت إشراف كل من أحمد عربى مدير عام معبد الأقصر، وأحمد بدر الدين مدير المعبد، وذلك للمرة الثالثة وبأيادى رجال الآثار المصريين بعد تركيب التمثالين السابقين للملك رمسيس الثانى بواجهة معبد الأقصر. وقال الد..."
        },
        {
            "title": "ホームポリシー私の国でビデオピラミッドを撮影しているため緊急の声明を出す議会BeLBaLaDy  - 私の国でBeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY469825/%D8%A7%D9%84%D9%88%D8%B7%D9%86--%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9--%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%A8%D9%8A%D8%A7%D9%86-%D8%B9%D8%A7%D8%AC%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D9%88%D9%8A%D8%B1-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D8%A8%D8%A7%D9%84%D8%A3%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-07 21:03:03 GMT",
            "source_nm": "私の国でBeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "الوطن | سياسة | برلماني يتقدم ببيان عاجل بسبب تصوير فيديو إباحي بالأهرامات بالبلدي | BeLBaLaDy أعلن الدكتور إسماعيل نصر الدين عضو مجلس النواب، عن تقدمه ببيان عاجل إلى الدكتور علي عبد العال رئيس مجلس النواب لتوجيهه للدكتور خالد العناني وزير الآثار بسبب تصوير فيلم إباحي بمنطقة الأهرامات. وقال \"نصر الدين\"، إن تصوير مثل هذه الأفلام تكرر أكثر من مرة دون ردع، مشيراً إلى أن مثل هذه الأفعال من شأنها تحقير حضارة 7 آلاف سنة يشهد بها العالم. ووجه \"نصر الدين\" لومًا شديدًا للدكتور خالد العناني والقائمين على تأمين منطقة الأهرامات قائلا: \"اللي مش قد الشغل يمشي.. التاريخ مش لعبة هنلعب بيها\". وأكد \"نصر الدي..."
        },
        {
            "title": "私の国の映画「ピラミッド高原でのセックス」の後、古代大臣による最初の緊急行動BeLBaLaDy  - 私の国でBeL BaLaDy",
            "link": "https://belbalady.net/Akhbar-Al-Alm/BELBALADY469969/%D8%A3%D9%88%D9%84-%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%81%D9%8A%D9%84%D9%85-%D8%A7%D9%84%D8%AC%D9%86%D8%B3-%D9%81%D9%88%D9%82-%D9%87%D8%B6%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-08 01:58:04 GMT",
            "source_nm": "私の国でBeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "أول إجراء عاجل من وزير الآثار بعد فيلم \"الجنس فوق هضبة الهرم\" بالبلدي | BeLBaLaDy بالبلدي | BeLBaLaDy كتب: ضياء السقا في أول رد فعل له، أصدر الدكتور خالد العناني، وزير الآثار، قرارا بإحالة مذكرة عاجلة عن واقعة تصوير فيلم إباحي على هضبة الهرم، للنائب العام، للتحقيق في الأمر، والوقوف على الحقيقة واتخاذ الإجراءات اللازمة. جاء ذلك في بيان رسمي للوزارة، الجمعة، علي خلفية ما تم تداوله ونشره مساء الخميس عن فيلم فيديو قصير يصور شخصين أجانب يتسلقان الهرم ليلا، ثم وضع صورة لهما مخلة للآداب العامة. وتداول رواد مواقع التواصل، مساء الخميس، فيديو وصور لمصور دنماركي، برفقة صديقته، وهما في أوضاع مخلة فوق ا..."
        },
        {
            "title": "エジプトの古代遺産大臣、Saqqaraの村で新たに考古学的発見を発表12月15日 -  Hadramout Net",
            "link": "https://7adramout.net/almasryalyoum/2155088/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%83%D8%B4%D9%81-%D8%A3%D8%AB%D8%B1%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%AC%D8%A8%D8%A7%D9%86%D8%A9-%D8%B3%D9%82%D8%A7%D8%B1%D8%A9-15-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A.html",
            "pub_date": "2018-12-07 21:39:03 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار السعودية تبدأ بخصخصة أحد أهم قطاعات المملكة لدعم الاقتصاد اشترك لتصلك أهم الأخبار أكدت وزارة الآثار أن الدكتور خالد العناني، وزير الآثار، سيعلن السبت 15 ديسمبر الحالي، تفاصيل كشف أثري جديد بجبانة سقارة، وذلك وسط حضور إعلامي واسع. وأشارت وزارة الآثار، في بيان أصدرته مساء اليوم إلى أن هذا الكشف الجديد يعد الأكثر تميزا هذا العام، وقامت به بعثة أثرية مصرية. يذكر أن آخر كشف أثري أعلنت عنه الوزارة كان امس، حيث نجحت البعثة الأثرية التابعة للمجلس الأعلي للآثار والعاملة بمنطقة (الخلوة) في الفيوم برئاسة الدكتور أيمن عشماوي رئيس قطاع الآثار المصرية، في الكشف عن بئر دفن يقع شرق مقبرة (الأمي..."
        },
        {
            "title": "古代エジプト大臣、12月中旬のサッカラで新たな発見を発表 - エジプト24",
            "link": "https://24.com.eg/world-news/424658/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D9%83%D8%B4%D9%81-%D8%A2%D8%AB%D8%B1%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B3%D9%82%D8%A7%D8%B1%D8%A9-%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1",
            "pub_date": "2018-12-07 18:57:09 GMT",
            "source_nm": "エジプト",
            "source_url": "https://24.com.eg",
            "desc": "وزير الآثار يعلن عن كشف آثري جديد بسقارة منتصف ديسمبر الزمان: أعلن الدكتور خالد العناني، وزير الآثار، عن كشف أثري جديد بجبانة سقارة، وسيكشف عن تفاصيله يوم السبت 15 ديسمبر الجاري. وأكدت الوزارة فب بيان رسمي، اليوم الجمعة، أن الكشف المقرر الإعلان عنه يعتبر الأكثر تميزًا هذا العام و التي قامت به بعثة آثرية مصرية. هذا المحتوي ( وزير الآثار يعلن عن كشف آثري جديد بسقارة منتصف ديسمبر ) منقول بواسطة محرك بحث مصر 24 وتم نقله كما هو من المصدر ( الزمان )، ولا يعبر عن وجة نظر الموقع ولا سياسة التحرير وانما تقع مسئولية الخبر وصحته علي الناشر الاصلي وهو الزمان. وزير الآثار يعلن عن كشف آثري جديد بسقارة م..."
        },
        {
            "title": "サウジアラビア - リヤド：エジプト..クフーピラミッドの首脳会議の観光客と裸のビジョン - ローマニュース",
            "link": "https://lomazoma.com/saudi/243514.html",
            "pub_date": "2018-12-08 10:32:03 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية -الرياض : مصر.. تحقيق مع سائحين تصورا عاريين بقمة هرم خوفو اخبار السعودية اخبار السعودية -الرياض : مصر.. تحقيق مع سائحين تصورا عاريين بقمة هرم خوفو مصدر الخبر - السعودية -cnn مع تفاصيل الخبر مصر.. تحقيق مع سائحين تصورا عاريين بقمة هرم خوفو : اخبار السعودية اليوم دبي، الإمارات العربية المتحدة (CNN)—تحقق السلطات المصرية، مع سائحين دنماركيين نشرا مقطع فيديو لهما عاريين فوق قمة هرم خوفو في الجيزة، ونشراه على مواقع التواصل الاجتماعي، الأمر الذي أثار غضبا بين المصريين. وقرر خالد العناني، وزير الاثار، وفقا لتقرير نشره التلفزيون المصري الرسمي، احالة مذكرة للنائب العام بشأن ما تم تداو..."
        },
        {
            "title": "映画の詳細 &quot;ピラミッドの高原より上のセックス&quot; ..古代大臣による最初の緊急行動（ビデオと写真） - 湾365",
            "link": "https://www.gulf365.co/world-news/1631601/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D9%84%D9%81%D9%8A%D9%84%D9%85-%D8%A7%D9%84%D8%AC%D9%86%D8%B3-%D9%81%D9%88%D9%82-%D9%87%D8%B6%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D9%88%D8%A3%D9%88%D9%84-%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%88%D8%B5%D9%88%D8%B1.html",
            "pub_date": "2018-12-07 15:02:02 GMT",
            "source_nm": "湾365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار السعودية تؤكد توطين المهن بمنافذ البيع في 4 أنشطة الأسبوع المقبل كتب: ضياء السقا تداول رواد مواقع التواصل، مساء الخميس، فيديو وصور لمصور دنماركي، يدعى \"أندرياس هيفيد\"،برفقة صديقته، وهما في أوضاع مخلة فوق الهرم الأكبر، مما أثار غضب الشارع المصري. ونشر المصور الدنماركي، عبر حسابه على الانستجرام، فيديو وصو له مع صديقته يتسلقان الهرم الأكبر، للوصول إلى قمته، وتصوير مشاهد وصور إباحية. وتبين أن هذا المصور تخصص في هذه النوعية من التصوير العاري، فوق مرتفعات المعالم السياحية بمختلف البلاد، وأكد \"أندرياس\" أن رحلته إلى مصر كانت في نوفمبر الماضي. ليست المرة الأولى وأثارت الواقعة غضب السوشيا..."
        },
        {
            "title": "古代の大臣は、12月15日のSaqqara村での新しい考古学的発見の詳細を発表しました - その週の秘密",
            "link": "http://www.asrar7days.com/egy/1067190.html",
            "pub_date": "2018-12-07 19:39:03 GMT",
            "source_nm": "今週の秘密",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار مصادر: الأهلي يقترب من ضم \"الرنقي\" لـ 3 مواسم مقبلة اسرار الاسبوع القاهرة - أ ش أ نشر فى : الجمعة 7 ديسمبر 2018 - 9:37 م | آخر تحديث : الجمعة 7 ديسمبر 2018 - 9:37 م أكدت وزارة الآثار، أن الدكتور خالد العناني وزير الآثار سيعلن يوم السبت الموافق 15 ديسمبر الحالي ، تفاصيل كشف أثري جديد بجبانة سقارة، وذلك وسط حضور إعلامي واسع. وأشارت وزارة الآثار، في بيان أصدرته مساء اليوم إلى أن هذا الكشف الجديد يعد الأكثر تميزا هذا العام ، وقامت به بعثة أثرية مصرية. يذكر أن آخر كشف أثري أعلنت عنه الوزارة كان امس ، حيث نجحت البعثة الأثرية التابعة للمجلس الأعلي للآثار والعاملة بمنطقة (الخلوة) في الف..."
        },
        {
            "title": "エジプトの古代遺産大臣、Saqqara地域の新しい発見が12月中旬の詳細を明らかにする -  Hadramout Net",
            "link": "https://7adramout.net/youm7/2154946/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D9%83%D8%B4%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%89-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%B3%D9%82%D8%A7%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84%D9%87-%D8%A8%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1.html",
            "pub_date": "2018-12-07 17:55:04 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار الجوازات: 3 شروط لتجديد إقامة الوافد ومن لا يطبق الشروط سيتم وقف تأشيرته وترحيله على الفور! عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الجمعة 7/12/2018 : اخبار مصر - أعلن الدكتور خالد العنانى وزير الآثار ، عن كشف أثري جديد بجبانة سقارة، وسيكشف عن تفاصيله يوم السبت 15 ديسمبر الجارى. وأوضحت الوزارة فى بيان رسمى، أن الكشف المقرر الإعلان عنه يعتبر الأكثر تميزا هذا العام و التي قامت به بعثة آثرية مصرية. عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الجمعة 7/12/2018 : أهم الأخبار الجوازات: 3 شروط لتجد..."
        },
        {
            "title": "ホームポリシー議会で「観光」、「航空」、「文化」の各大臣が私の国で計画を発表BeLBaLaDy  - 私の国でBeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY468752/%D8%A7%D9%84%D9%88%D8%B7%D9%86--%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9--%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-%D9%88%D8%B2%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9-%D9%88%D8%A7%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D9%84%D8%B9%D8%B1%D8%B6-%D8%AE%D8%B7%D8%B7%D9%87%D9%85-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-06 15:10:08 GMT",
            "source_nm": "私の国でBeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "الوطن | سياسة | الأحد.. وزراء \"السياحة\" و\"الطيران\" و\"الثقافة\" بالبرلمان لعرض خططهم بالبلدي | BeLBaLaDy يحضر عدد من الوزراء، اجتماعات اللجان البرلمانية بمجلس النواب، الآحد المقبل، لعرض خطتهم خلال عام 2019. ويحضر الدكتور خالد العناني أمام لجنة الثقافة والإعلام والآثار، كما يحضركلا من رانيا المشاط وزير السياحة، والفريق يونس المصرى وزير الطيران في لجنة السياحة والطيران المدنى لعرض خططهما الجديدة. بالبلدي | BeLBaLaDy بّالُبّلُدِيَ BeLBaLaDy الوطن | سياسة | الأحد.. وزراء \"السياحة\" و\"الطيران\" و\"الثقافة\" بالبرلمان لعرض خططهم بالبلدي | BeLBaLaDy"
        },
        {
            "title": "エジプト・ニュース・トゥデイ - カイロ：古代大臣は、法律事務所 - ローマ・ニュースのピラミッドのビデオ«性»",
            "link": "https://lomazoma.com/news/241692/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D9%8A%D9%88%D9%86%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%B3%D9%8A%D9%81%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%B2%D8%A7%D9%85%D9%87-%D8%AA%D8%B3%D9%84%D9%8A%D9%85-3-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D9%8A%D9%88%D8%B1%D9%88-%D9%84%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%B8%D8%B1%D9%88%D9%81-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7",
            "pub_date": "2018-12-07 12:53:05 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : وزير الآثار يحيل واقعة الفيديو« الجنسي» في الأهرامات للنائب العام خبر عاجل اخبار مصر اليوم - القاهرة : وزير الآثار يحيل واقعة الفيديو« الجنسي» في الأهرامات للنائب العام مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر وزير الآثار يحيل واقعة الفيديو« الجنسي» في الأهرامات للنائب العام : اخبار مصر اليوم - قرر وزير الاثار، خالد العناني، الوقوف على حقيقة ما تم تداوله ونشره، مساء أمس، عن فيلم فيديو قصير يصور شخصين أجانب يتسلقان الهرم ليلًا، ثم وضع صورة لهما مخلة للآداب العامة، فأصدر قرار باتخاذ الإجراءات القانونية اللازمة وإحالة مذكرة عن الواقعة والفيلم فورا للنائب العام..."
        },
        {
            "title": "セキュリティシステムを公開しているピラミッド上のビデオSisi： &quot;Photoshop&quot;？ Rayhan News",
            "link": "https://www.ryhannews.com/MiddleEast/1364317",
            "pub_date": "2018-12-08 09:16:34 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا ننشر درجات الحرارة المتوقعة اليوم السبت بمحافظات مصر انشغلت مواقع التواصل الاجتماعي في مصر، بواقعة ادعاء المصور الدنماركي، أندرياس هفيد، تصوير فيديو إباحي فوق قمة هرم خوفو بالجيزة، مع صديقته، أثناء زيارتهما لمصر، بعد نشره على حسابه على \"إنستغرام\". وفي البداية تجاهلت السلطات المصرية الأمر، لكن بعد انتشاره على مواقع التواصل، اضطرت للتعليق، فقرر الدكتور خالد العناني، وزير الآثار، إحالة مذكرة عن الواقعة، للنائب العام، للتوجيه بالتحقيق في الأمر، والوقوف على الحقيقة واتخاذ الإجراءات اللازمة. وذكر بيان صادر عن وزارة الآثار، أن \"القرار جاء على خلفية ما تم تداوله ونشره مساء أمس، الخميس، بخ..."
        },
        {
            "title": "古代大臣は、サッカラ地域で新たな発見を発表し、12月中旬に詳細を明らかにした - 湾365",
            "link": "https://www.gulf365.co/egypt/1632279/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D9%83%D8%B4%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%89-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%B3%D9%82%D8%A7%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84%D9%87-%D8%A8%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1.html",
            "pub_date": "2018-12-07 18:37:07 GMT",
            "source_nm": "湾365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار অর্থমন্ত্রী: সৌদি আরব ধীরে ধীরে বিদেশী শ্রমিকদের চাকরির জন্য ফি বৃদ্ধি করবে شكرا لقرائتكم خبر عن وزير الآثار يعلن عن كشف جديد فى منطقة سقارة يكشف عن تفاصيله بمنتصف ديسمبر والان مع تفاصيل الخبر القاهرة - بواسطة محمد صلاح - أعلن الدكتور خالد العنانى وزير الآثار ، عن كشف أثري جديد بجبانة سقارة، وسيكشف عن تفاصيله يوم السبت 15 ديسمبر الجارى. وأوضحت الوزارة فى بيان رسمى، أن الكشف المقرر الإعلان عنه يعتبر الأكثر تميزا هذا العام و التي قامت به بعثة آثرية مصرية. أهم الأخبار অর্থমন্ত্রী: সৌদি আরব ধীরে ধীরে বিদেশী শ্রমিকদের চাকরির জন্য ফি বৃদ্ধি করবে"
        },
        {
            "title": "日のニュースは、事実のビデオピラミッドピラミッド - ローマニュースに影響の最初の公式移動",
            "link": "https://lomazoma.com/syria/243068.html",
            "pub_date": "2018-12-08 04:41:04 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار اليوم أول تحرك رسمي من الآثار بشأن واقعة فيديو الهرم الإباحي اخبار اليوم اخبار اليوم أول تحرك رسمي من الآثار بشأن واقعة فيديو الهرم الإباحي مصدر الخبر - الموجز مع تفاصيل الخبر أول تحرك رسمي من الآثار بشأن واقعة فيديو الهرم الإباحي : مصراوي - كتب - يوسف عفيفي: أحال الدكتور خالد العناني وزير الآثار، واقعة تصوير فيديو قصير يصور شخصين أجنبيين يتسلقان الهرم ليلا ثم يصوران مشاهد مخلة بالآداب العامة، إلى النائب العام؛ للتحقيق فيها بحسب بيان رسمى صادر عن الوزارة اليوم . يشار إلى أن مواقع التواصل الاجتماعي تداولت مقطع فيديو نشره مصور دنماركي، ظهر فيه قيامه بتسلق الهرم الأكبر ليلا برفقة صديقته..."
        },
        {
            "title": "ロシアの今日：ビデオカメラマン「ピラミッド」のポルノの後退！エジプト",
            "link": "https://24.com.eg/world-news/425511/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%85%D8%B5%D9%88%D8%B1-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9",
            "pub_date": "2018-12-08 07:50:06 GMT",
            "source_nm": "エジプト",
            "source_url": "https://24.com.eg",
            "desc": "روسيا اليوم: مصور فيديو \"الهرم\" الإباحي يتراجع! روسيا اليوم: حذف المصور الدنماركي أندرياس هيفيد الفيديو والصور التي تتضمن مشاهد إباحية أكد أنه صورها مع صديقته على هرم خوفو في الجيزة بمصر. وبمراجعة حسابات المصور عبر \"يوتيوب\" و\"انستغرام\"، تبين عدم وجود الفيديو أو الصور التي سبق له أن نشرها. وعلق هيفيد على التسجيل بعد نشره قائلا: \"الفيديو جرى تصويره في نوفمبر الماضي... لم أقم بالتصوير لحظة تسللنا حول موقع الأهرامات خوفا من أن يرانا الحراس\". وفي أعقاب ذلك، قرر خالد العناني وزير الآثار المصري إحالة \"واقعة تصوير فيديو لشخصين أجنبيين يتسلقان الهرم ليلا ثم يقومان بتصوير مشاهد مخلة بالآداب العامة\"، ..."
        },
        {
            "title": "ウサマ・ハイカル：ピラミッドの上にポルノビデオを撮影して、検察の捜査を待っている - レイハン・ニュース",
            "link": "https://www.ryhannews.com/MiddleEast/1362823",
            "pub_date": "2018-12-07 12:50:39 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا محافظ الجيزة: غرف عمليات وفرق انتشار لمواجهة الأمطار لحين تحسن الطقس قال النائب أسامة هيكل رئيس لجنة الثقافة والآثار والإعلام بمجلس النواب إن الدكتور خالد العناني وزير الآثار سيحضر اجتماع اللجنة الأحد المقبل لعرض رؤية وزارته للعام القادم. وأشار \"هيكل\" لـ\"الوطن\" أن هناك كثير من الأسئلة المقدمة من النواب حول إجراءات حماية الآثار المصرية تنتظر من الوزير \"العناني \"الرد عليها. وحول واقعة انتشار فيديو إباحي داخل منطقة الأهرامات عبر مواقع التواصل الاجتماعي، قال \"هيكل\": \"الموضوع الآن أمام جهات التحقيق للتأكد من صحة الفيديو، وسننتظر ما سيتم الانتهاء منه، وحال ثبوت الواقعة، سيتخذ البرلمان إ..."
        },
        {
            "title": "古代大臣は«ビデオピラミッド»に関する声明を発表し、検察総長に報告する - 湾365",
            "link": "https://www.gulf365.co/egypt/1631266/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D9%8B-%D8%A8%D8%B4%D8%A3%D9%86-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D9%88%D9%8A%D9%82%D8%AF%D9%85-%D8%A8%D9%84%D8%A7%D8%BA%D8%A7%D9%8B-%D9%84%D9%84%D9%86%D8%A7%D8%A6%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%85.html",
            "pub_date": "2018-12-07 13:22:02 GMT",
            "source_nm": "湾365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف شكرا لقرائتكم خبر عن وزير الآثار يصدر بياناً بشأن «فيديو الهرم الإباحي».. ويقدم بلاغاً للنائب العام والان نبدء بالتفاصيل أبو ظبي - بواسطة نهى اسماعيل - اشترك لتصلك أهم الأخبار أصدرت وزارة الآثار بياناً للرد على انتشار مقطع فيديو إباحي صوره مصور أجنبي بصحبة صديقته أعلى الهرم الأكبر بعد تسلقهما له، وفيما يلي نص البيان: «علي خلفية ما تم تداوله ونشره مساء أمس عن فيلم فيديو قصير يصور شخصين اجانب يتسلقان الهرم ليلا، ثم وضع صورة لهما مخلة للآداب العامة، فقد قرر د. خالد العناني وزير الاثار، للوقوف على الحقيقة واتخاذ الإجراءات اللازمة، اح..."
        },
        {
            "title": "検察はKhufu  -  Nogoom Masryaのピラミッドを登った事件を調べる",
            "link": "https://www.nmisr.com/arab-news/egypt-news/%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d8%aa%d8%ad%d9%82%d9%82-%d9%81%d9%8a-%d9%88%d8%a7%d9%82%d8%b9%d8%a9-%d8%aa%d8%b3%d9%84%d9%82-%d9%87%d8%b1%d9%85-%d8%ae",
            "pub_date": "2018-12-08 00:42:45 GMT",
            "source_nm": "Nogoom Masrya",
            "source_url": "https://www.nmisr.com",
            "desc": "قام وزير الاثار المصري خالد العناني بإحالة الفيديو الخاص المصور الدنماركي وصديقته، يظهر تسلقهما للهرم الأكبر في الجيزة والتقاط بعض الصور لهم من أعلاه، الي النائب العام المصري للبدء في التحقيق واتخاذ الإجراءات اللازمة ضد أي شخص ينتهك القانون المصري، ومن خلال موقع “نجوم مصرية” نعرض لكم تفاصيل الواقعة بالكامل. تم انتشار الفيديو من خلال مواقع التواصل الاجتماعي اليوتيوب والفيس بوك والتويتر، مما سبب غضب المصريين لما يحمله الفيديو من لقطات اباحية، حيث قام المصور الدنماركي “هافيد” بنشر مقطع الفيديو من خلال القناة الخاصة به علي موقع اليوتيوب وقام بمشاركتها من خلال حسابه الخاص بالفيس بوك والتويتر. كم..."
        },
        {
            "title": "ビデオ撮影ピラミッドのため緊急の声明を出す議会 -  Rayhan News",
            "link": "https://www.ryhannews.com/MiddleEast/1362969",
            "pub_date": "2018-12-07 13:58:37 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا محمد الحسينى يقدم اقتراحا لإعادة التقسيم الإدارى للمحافظات لتحقيق التنمية أعلن الدكتور إسماعيل نصر الدين عضو مجلس النواب، عن تقدمه ببيان عاجل إلى الدكتور علي عبد العال رئيس مجلس النواب لتوجيهه للدكتور خالد العناني وزير الآثار بسبب تصوير فيلم إباحي بمنطقة الأهرامات. وقال \"نصر الدين\"، إن تصوير مثل هذه الأفلام تكرر أكثر من مرة دون ردع، مشيراً إلى أن مثل هذه الأفعال من شأنها تحقير حضارة 7 آلاف سنة يشهد بها العالم. ووجه \"نصر الدين\" لومًا شديدًا للدكتور خالد العناني والقائمين على تأمين منطقة الأهرامات قائلا: \"اللي مش قد الشغل يمشي.. التاريخ مش لعبة هنلعب بيها\". وأكد \"نصر الدين\"، أنه إذا..."
        },
        {
            "title": "エジプトのニュース：«古美術»は新しい考古学的発見を発表するBjbana Saqqara 12月15日 -  Loma News",
            "link": "https://lomazoma.com/news/9864.html",
            "pub_date": "2018-12-07 18:34:06 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر العاجلة - Egypt News : «الآثار» تعلن عن كشف أثري جديد بجبانة سقارة 15 ديسمبر اهم و اخر اخبار مصر العاجلة - Egypt News : مصر اليوم : الجمعة 7 ديسمبر 2018 مع تفاصيل الخبر : اخبار مصر العاجلة - Egypt News : «الآثار» تعلن عن كشف أثري جديد بجبانة سقارة 15 ديسمبر اخبار مصر : يعلن الدكتور خالد العناني، وزير الآثار، يوم السبت الموافق 15 ديسمبر 2018، عن كشف أثري جديد بجبانة سقارة، والذي يعتبر الأكثر تميزا هذا العام والذي قامت به بعثة أثرية مصرية. وكان الدكتور خالد العناني وزير الآثار، قرر الوقوف على حقيقة ما تم تداوله ونشره مساء أمس عن فيديو قصير يصور شخصين أجانب يتسلقان الهرم ليلا، ثم وضع..."
        },
        {
            "title": "カイロ大学の考古学者は、考古学的遺跡の都市侵食を阻止することを要求する - サンライズ",
            "link": "https://www.shorouknews.com/news/view.aspx?cdate=04122018&id=0338ca66-1caa-46b3-8380-432364c46d0a",
            "pub_date": "2018-12-04 20:41:24 GMT",
            "source_nm": "日の出",
            "source_url": "https://www.shorouknews.com",
            "desc": "أوصى المشاركون في فعاليات (المؤتمر الدولي السادس.. الآثار والتراث الأصالة والمخاطر والتحديات)، الذي نظمته كلية الآثار جامعة القاهرة، بالحد من الزحف العمراني على المواقع الأثرية والمباني التراثية وتطبيق القوانين المنظمة لذلك، وتنفيذ كل قرارات الإزالة لأعمال التعديات على المواقع الأثرية ، والاهتمام بتوثيق وتسجيل تلك المواقع وأعمال ترميمها في أفلام وثائقية. جاء ذلك خلال الجلسة الختامية للمؤتمر، اليوم الثلاثاء، برئاسة الدكتور جمعة عبد المقصود عميد كلية الآثار ورئيس المؤتمر والدكتور أسامة طلعت عبد النعيم وكيل الكلية لشئون الدراسات العليا والبحوث ومقرر عام المؤتمر والعلماء المشاركين بأوراق بحثية ..."
        },
        {
            "title": "エジプトのニュースは今日、事件の議会で緊急の声明«映画ピラミッド»：«私は歩く仕事がありません» - エジプト24",
            "link": "https://24.com.eg/world-news/424268/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B9%D8%A7%D8%AC%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%AD%D9%88%D9%84-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D9%81%D9%8A%D9%84%D9%85-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D8%A7%D9%84%D9%84%D9%8A-%D9%85%D8%B4-%D9%82%D8%AF-%D8%A7%D9%84%D8%B4%D8%BA%D9%84-%D9%8A%D9%85%D8%B4%D9%8A",
            "pub_date": "2018-12-07 14:56:09 GMT",
            "source_nm": "エジプト",
            "source_url": "https://24.com.eg",
            "desc": "اخبار مصر اليوم بيان عاجل بالبرلمان حول واقعة «فيلم الهرم الإباحي»: «اللي مش قد الشغل يمشي» أعلن الدكتور إسماعيل نصر الدين، عضو مجلس النواب، عن تقدمه ببيان عاجل إلى الدكتور على عبدالعال رئيس مجلس النواب، موجه إلى الدكتور خالد العناني وزير الآثار، بسبب تصوير فيلم إباحي بمنطقة الأهرامات. وقال نصر الدين، في بيانه، إن تصوير مثل هذه الافلام تكرر أكثر من مرة دون ردع، وأن مثل هذه الأفعال من شأنها تحقير حضارة 7 الاف سنة يشهد بها العالم. ووجه النائب لوماً شديد للدكتور خالد العناني والقائمين على تأمين منطقة الاهرامات «اللى مش قد الشغل يمشي.. التاريخ مش لعبة هنلعب بيها». وأكد أنه إذا لم يتم تقديم كل م..."
        },
        {
            "title": "映画 &quot;ピラミッドの高原より上の性&quot;全部の詳細..古代エジプトの最初の緊急行動 - エジプト・ファイフ",
            "link": "https://misr5.com/1145795/%d8%a8%d8%a7%d9%84%d8%b5%d9%88%d8%b1-%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d9%81%d9%8a%d9%84%d9%85-%d8%a7%d9%84%d8%ac%d9%86%d8%b3-%d9%81%d9%88%d9%82-%d9%87%d8%b6%d8%a8%d8%a9-%d8%a7%d9%84%d9%87%d8%b1%d9%85-%d8%a8%d8%a7%d9%84%d9%83%d8%a7%d9%85%d9%84-%d9%88%d8%a3%d9%88%d9%84-%d8%a5%d8%ac%d8%b1%d8%a7%d8%a1-%d8%b9%d8%a7%d8%ac%d9%84-%d9%85%d9%86-%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%a2%d8%ab%d8%a7%d8%b1/",
            "pub_date": "2018-12-07 15:36:43 GMT",
            "source_nm": "エジプト・ファイフ",
            "source_url": "https://misr5.com",
            "desc": "منذ قليل انتشر عبر وسائل التواصل الاجتماعي المختلفة فيديو وصور لمصور دنماركي، يدعى “أندرياس هيفيد”،برفقة صديقته، وهما في أوضاع مخلة فوق الهرم الأكبر الذي يعد واحدا من عجائب الدنيا السبع، الأمر الذي أثار غضب جموع المواطنين المصريين. فيلم الجنس فوق هضبة الهرم كما قام “هيفيد” بنشر فيديو وصور له برفقة صديقته وهما يتسلقان الهرم الأكبر من أجل الوصول إلى القمة، ومن ثم تصوير مشاهد إباحية تحرض على الفجور والرذيلة، واتضح أنه متخصص في هذه النوعية من التصوير العاري، فوق مرتفعات المعالم السياحية في كافة أنحاء العالم، موضحا أن رحلته إلى مصر كانت في الشهر المنقضي. أول تحرك رسمي من وزارة الآثار وبعد ساعات ..."
        },
        {
            "title": "«ピラミッド映画»（ビデオ）の完全な物語 - アルマスリーアルYoum  - アルマスリーアルYoum",
            "link": "https://www.almasryalyoum.com/news/details/1349208",
            "pub_date": "2018-12-07 12:52:42 GMT",
            "source_nm": "Al Masry Al Youm  - マセリー・アル・ユム",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "من انتشار فيديو على مواقع التواصل الاجتماعي لفيلم إباحي تم تصويره على سفح الهرم لمصور دنماركي صوديقته عقب تسلقهما الهرم وصولاً إلى بيان وزارة الآثار تستعرض «المصري اليوم» القصة الكاملة: انشار الفيديو كانت مشاهد عبارة عن صور وفيديو قد انتشرت، مساء أمس الأول «الخميس» على مواقع التواصل الاجتماعي لشاب وفتاة أجنبيين، تسلقا الهرم الأكبر ليلا، وصورا فيديو إباحيا على قمة الهرم الأكبر، وهو ما اعتبره البعض بمثابة «استهانة بتاريخ الفراعنة». وكان المصور الدنماركي «Andreas Hvid» قد نشر فيديو له على حسابه على موقع «إنستجرام» مع صديقته، خلال تسللهما ليلا هربا من شرطة السياحة المصرية ليستلقا الهرم الأكبر، ..."
        },
        {
            "title": "ホームポリシーウサマ・ハイカル：我が国のピラミッドの上にポルノビデオを撮影して検察の捜査を待っているBeLBaLaDy  - 私の国でBeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY469498/%D8%A7%D9%84%D9%88%D8%B7%D9%86--%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9--%D8%A3%D8%B3%D8%A7%D9%85%D8%A9-%D9%87%D9%8A%D9%83%D9%84-%D9%86%D9%86%D8%AA%D8%B8%D8%B1-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D9%8A%D8%A7%D8%A8%D8%A9-%D8%A8%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%AA%D8%B5%D9%88%D9%8A%D8%B1-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D8%A3%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-07 14:10:02 GMT",
            "source_nm": "私の国でBeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "الوطن | سياسة | أسامة هيكل: ننتظر تحقيقات النيابة بواقعة تصوير فيديو إباحي أعلى الهرم بالبلدي | BeLBaLaDy قال النائب أسامة هيكل رئيس لجنة الثقافة والآثار والإعلام بمجلس النواب إن الدكتور خالد العناني وزير الآثار سيحضر اجتماع اللجنة الأحد المقبل لعرض رؤية وزارته للعام القادم. وأشار \"هيكل\" لـ\"الوطن\" أن هناك كثير من الأسئلة المقدمة من النواب حول إجراءات حماية الآثار المصرية تنتظر من الوزير \"العناني \"الرد عليها. وحول واقعة انتشار فيديو إباحي داخل منطقة الأهرامات عبر مواقع التواصل الاجتماعي، قال \"هيكل\": \"الموضوع الآن أمام جهات التحقيق للتأكد من صحة الفيديو، وسننتظر ما سيتم الانتهاء منه، وحال ثبو..."
        },
        {
            "title": "ホームポリシーアル・アナニーは、私の国でビデオ &quot;デンマークの写真家&quot;トップ &quot;チョップ&quot;のために代議員に直面していますBeLBaLaDy  - 私の国でBeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY469641/%D8%A7%D9%84%D9%88%D8%B7%D9%86--%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9--%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D9%86%D9%8A-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%A8-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%AF%D9%86%D9%85%D8%A7%D8%B1%D9%83%D9%8A-%D8%A3%D8%B9%D9%84%D9%89-%D8%AE%D9%88%D9%81%D9%88-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-07 17:07:08 GMT",
            "source_nm": "私の国でBeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "الوطن | سياسة | الأحد.. العناني يواجه النواب بسبب فيديو \"المصور الدنماركي\" أعلى \"خوفو\" بالبلدي | BeLBaLaDy في الوقت الذي يستعد فيه الدكتور خالد العناني وزير الآثار لعرض خطة وزارته خلال العام الجديد 2019، أمام لجنة الثقافة والإعلام والآثار بمجلس النواب الأحد، إلا أن العديد من الأسئلة تنتظر إجابته، يتعلق معظمها بحقيقة انتهاك حرمة المناطق الآثرية تارة، بإقامة حفلات عرس لعدة أيام بأحد المعابد، وتارة أخرى بقيام بعض المصورين الآجانب بتصوير فيديوهات إباحية داخل منطقة الآهرامات بالجيزة، وأخرها قيام المصور الدنماركي \"أندرياس هيفيد\" وصديقته بتصوير مقطع إباحي أعلى الهرم الآكبر \"خوفو\" ليلا. وقالت النائ..."
        },
        {
            "title": "議会は、ピラミッドのポルノ映画を撮影した後、古代大臣を脅かす。「同盟国は働かない」 -  Aparah Press",
            "link": "http://abarahpress.com/masr-news/story26317",
            "pub_date": "2018-12-07 22:14:05 GMT",
            "source_nm": "プレスリリース",
            "source_url": "http://abarahpress.com",
            "desc": "في برلماني يهدد وزير الآثار بعد تصوير فيلم إباحي بالأهرامات: \"اللى مش قد الشغل يمشي\"، تناقل يومنا هذا في دولة مصر برلماني يهدد وزير الآثار بعد تصوير فيلم إباحي بالأهرامات: \"اللى مش قد الشغل يمشي\". نقدم لزوارنا الكرام خبر عاجلة وهامة لهذا يومنا هذا برلماني يهدد وزير الآثار بعد تصوير فيلم إباحي بالأهرامات: \"اللى مش قد الشغل يمشي\"، حيث تم نشر الخبر وتداوله على موقع اهل دولة مصر. وتحدث موضوع برلماني يهدد وزير الآثار بعد تصوير فيلم إباحي بالأهرامات: \"اللى مش قد الشغل يمشي\"، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. تقدم الدكتور إسماعيل نصر الدين عضو مجلس النواب، ببيان إلى إالدكتور على عبد ..."
        },
        {
            "title": "エジプトの古代遺産大臣は«ビデオピラミッド»に関する声明を発表し、検事総長に報告書を提出する -  Hadramout Net",
            "link": "https://7adramout.net/almasryalyoum/2154636/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D9%8B-%D8%A8%D8%B4%D8%A3%D9%86-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D9%88%D9%8A%D9%82%D8%AF%D9%85-%D8%A8%D9%84%D8%A7%D8%BA%D8%A7%D9%8B-%D9%84%D9%84%D9%86%D8%A7%D8%A6%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%85.html",
            "pub_date": "2018-12-07 12:36:03 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار حكومة الرزاز ومساعدات للمواطنين الاكثر احتياجا اشترك لتصلك أهم الأخبار أصدرت وزارة الآثار بياناً للرد على انتشار مقطع فيديو إباحي صوره مصور أجنبي بصحبة صديقته أعلى الهرم الأكبر بعد تسلقهما له، وفيما يلي نص البيان: «علي خلفية ما تم تداوله ونشره مساء أمس عن فيلم فيديو قصير يصور شخصين اجانب يتسلقان الهرم ليلا، ثم وضع صورة لهما مخلة للآداب العامة، فقد قرر د. خالد العناني وزير الاثار، للوقوف على الحقيقة واتخاذ الإجراءات اللازمة، احالة مذكرة عن الواقعة والفيلم فورا لمعالي النائب العام للتوجيه للتحقيق في الأمر». أهم الأخبار حكومة الرزاز ومساعدات للمواطنين الاكثر احتياجا"
        },
        {
            "title": "エジプト・ニュース - カイロ：«古代»：新しい発見の喜びを台無しにすることを目的としたピラミッドのスキャンダルの事実 - ローマニュース",
            "link": "https://lomazoma.com/egypt-news/242132.html",
            "pub_date": "2018-12-07 17:30:10 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : «الآثار»: واقعة الفعل الفاضح في الأهرامات تستهدف إفساد فرحة الاكتشافات الجديدة خبر عاجل اخبار مصر اليوم - القاهرة : «الآثار»: واقعة الفعل الفاضح في الأهرامات تستهدف إفساد فرحة الاكتشافات الجديدة مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر «الآثار»: واقعة الفعل الفاضح في الأهرامات تستهدف إفساد فرحة الاكتشافات الجديدة : اخبار مصر اليوم - علق الدكتور مصطفى وزيري، الأمين العام للمجلس الأعلى للآثار، على تداول صور لسائحين في وضع منافي للآداب فوق سطح الأهرامات، قائلًا إنها مفبركة. وأوضح خلال مداخلة هاتفية ببرنامج «الجمعة في مصر»، المذاع عبر فضائية «إم بي سي مصر»، مسا..."
        },
        {
            "title": "今日のエジプト：ビデオピラミッドピラミッドの議会の緊急声明：«歴史はゲームではありません» - エジプト24",
            "link": "https://24.com.eg/arab-world/424231/%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B9%D8%A7%D8%AC%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%A8%D8%B4%D8%A3%D9%86-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D8%B1%D9%85-%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B4-%D9%84%D8%B9%D8%A8%D8%A9",
            "pub_date": "2018-12-07 14:41:11 GMT",
            "source_nm": "エジプト",
            "source_url": "https://24.com.eg",
            "desc": "مصر اليوم: بيان عاجل بالبرلمان بشأن فيديو الهرم الإباحي: «التاريخ مش لعبة» تابع اخر الاخبار بتاريخ الجمعة 7 ديسمبر 2018، حيث أعلن الدكتور إسماعيل نصرالدين، عضو مجلس النواب، تقدمه ببيان عاجل إلى الدكتور علي عبدالعال رئيس مجلس النواب، موجه إلى الدكتور خالد العناني وزير الآثار، بشأن واقعة تصوير فيديو إباحي بمنطقة الأهرامات. وقال نصرالدين، في بيانه، إن تصوير مثل هذه الأفلام تكرر أكثر من مرة دون ردع، مشيرًا إلى أن مثل هذه الأفعال من شأنها تحقير حضارة 7 آلاف سنة يشهد بها العالم. ووجه نصرالدين انتقادات لوزير الآثار والقائمين على تأمين منطقة الأهرامات: “اللي مش قد الشغل يمشي.. التاريخ مش لعبة هنلعب..."
        },
        {
            "title": "古美術評議会の事務総長は、古代遺産は、ギザのグレートピラミッドクフーで彼のガールフレンドと一緒にデンマークの写真家が出版したビデオを調べ、彼の健康の程度を確かめると語った。 - サラヤポスト",
            "link": "https://www.sarayapost.com/450175",
            "pub_date": "2018-12-07 14:49:35 GMT",
            "source_nm": "サラヤポスト",
            "source_url": "https://www.sarayapost.com",
            "desc": "وأضاف في تصريحات لـ\"مصراوي\" قائلا: \"نفحص الفيديو بدقة للتأكد من صحته، ربما يكون فوتوشوب مرة أخرى مثلما حدث مع صورة علم السعودية المفبركة التي انتشرت على مواقع التواصل الاجتماعي قبل أيام\". © Sputnik . ومن جهته قال مدير عام منطقة آثار الهرم، \"إن الفيديو الإباحي المتداول لسائحين أعلى هرم خوفو، \"مفبرك\" من الأفلام الأجنبية\". وأشار في تصريحاته إلى أن \"شرطة السياحة والآثار تخلي المنطقة بالكامل في تمام الرابعة عصرًا، وتتولى تأمين منطقة الهرم بالكامل على مدار 24 ساعة، ولا تسمح لأحد بالدخول هناك بعد التوقيت المذكور أعلاه\"، بحسب \"مصراوي\". وأوضح أن \"محيط الهرم يظهر بالفيديو في ظلام تام، وهو ما يعني أنه..."
        },
        {
            "title": "偉大なピラミッドの上のデンマークのポルノのセクションからの風景.. &quot;King Khufu&quot;（ビデオ）の冒涜の前の最初の瞬間 -  misr-alan",
            "link": "https://www.misr-alan.com/477637",
            "pub_date": "2018-12-07 16:07:14 GMT",
            "source_nm": "ミスアランエジプト今",
            "source_url": "https://www.misr-alan.com",
            "desc": "أثار المصور الدنماركي \"أندرياس هيفيد\" جدلًا واسعًا في مصر والعالم العربي، وذلك بعد أن نشر فيديو له مع صديقته وهما يتسلقان الهرم الأكبر خوفو بمحافظة الجيزة، وتصوير مشاهد جنسية تتضمن مشاهد عارية لصديقته التي ظهرت معه خلال المقطع الذي تم تداوله على نطاق واسع، وعبر عدد من رواد مواقع التواصل الاجتماعي \"فيس بوك\" عن غضبهم من تصوير مقطع الفيديو فوق الهرم الأكبر، وفي الوقت نفسه نشر المصور أيضًا مقطع فيديو آخر يتضمن مشاهد مثيرة للقاهرة الكبرى من فوق سفح الهرم الأكبر، تظهر روعة مصر وجمالها الممتزج مع عظمة التاريخ. اقرأ أيضًا.. لحظة تسلق المصور الدنماركي وصديقته الهرم الأكبر قبل تصوير المقطع الإباحي(في..."
        },
        {
            "title": "エジプトは、性的なビデオトップピラミッドクフー - ローマニュースの背景に最初の正式措置を取る",
            "link": "https://lomazoma.com/world-news/241971.html",
            "pub_date": "2018-12-07 15:58:17 GMT",
            "source_nm": "ローマニュース",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار العالم حصريا : مصر تتخذ أول إجراء رسمي على خلفية الفيديو الجنسي أعلى هرم خوفو اخبار العالم اخبار العالم حصريا : مصر تتخذ أول إجراء رسمي على خلفية الفيديو الجنسي أعلى هرم خوفو مصدر الخبر - اخبار العالم -روسيا اليوم مع تفاصيل الخبر مصر تتخذ أول إجراء رسمي على خلفية الفيديو الجنسي أعلى هرم خوفو : اخبار العالم اليوم - youtube.com/MMB channel أصدرت وزارة الآثار المصرية بيانا للرد على انتشار مقطع فيديو إباحي ،صوره مصور أجنبي بصحبة صديقته، أعلى الهرم الأكبر بعد تسلقهما له. إقرأ المزيد وقالت الوزارة في بيان رسمي إنه على خلفية ما تم تداوله ونشره مساء أمس، عن فيلم فيديو قصير يصور شخصين أجنبيين ..."
        },
        {
            "title": "あなたはKhufuの最高ピラミッドのAndreas Hvidのビデオの話を知りたいだけです。考古学：出来事 -",
            "link": "https://abarahpress.com/masr-news/story26359",
            "pub_date": "2018-12-08 01:58:04 GMT",
            "source_nm": "プレスリリース",
            "source_url": "https://abarahpress.com",
            "desc": "في كل ما تريد معرفته عن قصة Andreas Hvid صاحب الفيديو الإباحي أعلى هرم خوفو.. الآثار: الواقعة مفبركة، تناقل يومنا هذا في جمهورية مصر كل ما تريد معرفته عن قصة Andreas Hvid صاحب الفيديو الإباحي أعلى هرم خوفو.. الآثار: الواقعة مفبركة. نقدم لزوارنا الكرام نبأ عاجلة وهامة لهذا يومنا هذا كل ما تريد معرفته عن قصة Andreas Hvid صاحب الفيديو الإباحي أعلى هرم خوفو.. الآثار: الواقعة مفبركة، حيث تم نشر الخبر وتداوله على موقع اهل جمهورية مصر. وتحدث موضوع كل ما تريد معرفته عن قصة Andreas Hvid صاحب الفيديو الإباحي أعلى هرم خوفو.. الآثار: الواقعة مفبركة، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. انتشر..."
        },
        {
            "title": "セキュリティシステムを公開しているピラミッドの上にビデオポルノシシ - 新しいアラブ",
            "link": "https://www.alaraby.co.uk/medianews/2018/12/8/فيديو-إباحي-فوق-الهرم-يفضح-منظومة-السيسي-الأمنية",
            "pub_date": "2018-12-08 08:10:42 GMT",
            "source_nm": "新アラブ",
            "source_url": "https://www.alaraby.co.uk",
            "desc": "انشغلت مواقع التواصل الاجتماعي في مصر، بواقعة ادعاء المصور الدنماركي، أندرياس هفيد، تصوير فيديو إباحي فوق قمة هرم خوفو بالجيزة، مع صديقته، أثناء زيارتهما لمصر، بعد نشره على حسابه على \"إنستغرام\". وفي البداية تجاهلت السلطات المصرية الأمر، لكن بعد انتشاره على مواقع التواصل، اضطرت للتعليق، فقرر الدكتور خالد العناني، وزير الآثار، إحالة مذكرة عن الواقعة، للنائب العام، للتوجيه بالتحقيق في الأمر، والوقوف على الحقيقة واتخاذ الإجراءات اللازمة. وذكر بيان صادر عن وزارة الآثار، أن \"القرار جاء على خلفية ما تم تداوله ونشره مساء أمس، الخميس، بخصوص مقطع فيديو قصير يظهر شخصين أجنبيين يتسلقان الهرم ليلا، ثم و..."
        },
        {
            "title": "Zuhay Hawassは「何百万人ものエジプト人」の家の下に何があるのか​​を初めて明らかにする。エジプト・ファイフ",
            "link": "https://misr5.com/1145489/%d9%85%d9%86%d8%a7%d8%b2%d9%84-%d8%b2%d8%a7%d9%87%d9%8a-%d8%ad%d9%88%d8%a7%d8%b3/",
            "pub_date": "2018-12-06 20:24:37 GMT",
            "source_nm": "エジプト・ファイフ",
            "source_url": "https://misr5.com",
            "desc": "فجر الدكتور “زاهي حواس” عالم الآثار الكبير مفاجأة مدوية، وذلك بعدما أكد بأن المنازل المصرية بالكامل قد تم بنائها فوق الآثار، مشددًا على كونه قد حفر أسف فيلتين في وقت سابق قبل أن يتم هدمها، ووجد أسفلهما “مقبرتين أثريتين”. وعلق الدكتور زاهي حواس عن هذا الأمر في مداخلة هاتفية مع برنامج “الحياة اليوم” والذي يذاع عبر قناة الحياة مع الإعلامية لبنى عسل، قائلًا: “لو بصيت لمصر الحديثة هتلاقي بيوتنا كلها مبنية فوق الأثار، الدكتور خالد العناني، وزير الأثار الحالي، أخرج نصف تمثال من منطقة المطرية يبلغ وزن نصف التمثال فقط 8.5 طن، كما تم استخراج من تلك المنطقة أكثر من 5 آلاف قطعة من التمثال”. وأوضح الدك..."
        },
        {
            "title": "古代の大臣は、エジプトの解放博物館の友人であるShorouk",
            "link": "http://www.shorouknews.com/news/view.aspx?cdate=03122018&id=8b055ae4-17c8-4609-8c74-3cf10c77ce66",
            "pub_date": "2018-12-03 19:58:22 GMT",
            "source_nm": "日の出",
            "source_url": "http://www.shorouknews.com",
            "desc": "كرم الدكتور خالد العناني وزير الآثار، طلاب جمعية أصدقاء المتحف المصري بالتحرير بمناسبة انتهاء النشاط الصيفي لهذا العام، وذلك بقاعة أحمد باشا كمال بمقر وزارة الآثار. وأكد الوزير، خلال حفل التكريم، اليوم الاثنين، بحضور صباح عبد الرازق مديرة عام المتحف، وسيد حسن مؤسس جمعية أصدقاء المتحف، أهمية دور جمعية أصدقاء المتحف لتوعية الأسرة المصرية وتعريفها بحضارتها العريقة، مشيرا إلى أنه رافق طلاب الجمعية بالتحرير قرابة 8 آلاف و500 أسرة مصرية أثناء جولتهم داخل قاعات المتحف، وقاموا بشرح القطع الأثرية لهم. وقدم وزير الآثار الشكر إلى القائمين على الجمعية لدورهم ، معربا عن تمنياته لهم بمستقبل باهر من النجا..."
        },
        {
            "title": "&quot;Annani&quot;は、エジプトの考古学的使命の仕事の条件を明らかにする（ビデオ） -  misr-alanエジプト",
            "link": "https://www.misr-alan.com/455051",
            "pub_date": "2018-12-05 10:13:00 GMT",
            "source_nm": "ミスアランエジプト今",
            "source_url": "https://www.misr-alan.com",
            "desc": "قال الدكتور خالد العناني وزير الآثار، إن عمل البعثات الأجنبية في مصر يخضع لشروط وإجراءات طويلة، ففي البداية يتم عرض الأمر على اللجنة الدائمة للآثار والتي تبحث موضوع البعثة والذي قد يقابل بالرفض. وأضاف العناني أن عدد كبير من الجهات الأمنية يفحص أمر البعثة وتكون ما بين القبول والرفض الأمني، ثم بعد انتهاء مرحلتي اللجنة الدائمة، والموافقات الأمنية العديدة يأتي دور العمل الفعلي. وعن العمل في المواقع الأثرية، أوضح العناني أنه يتم دائمًا تحت إشراف وزارة الآثار، وأن البعثات الأجنبية لا تعمل أبدًا منفردة، وتكن دائمًا بالاشتراك مع مصريين، حيث يرأس البعثة جانبان الجانب المصري والجانب الأجنبي. وأشار إل..."
        },
        {
            "title": "古代遺産省はエジプトの宝物の保護を求める",
            "link": "https://www.misr-alan.com/426131",
            "pub_date": "2018-12-02 12:42:17 GMT",
            "source_nm": "ミスアランエジプト今",
            "source_url": "https://www.misr-alan.com",
            "desc": "شهد الدكتور مصطفى أمين، مساعد وزير الآثار للشئون الفنية، نيابة عن الدكتور خالد العناني وزير الآثار، فعاليات افتتاح المؤتمر الدولي السادس لكلية الآثار جامعة القاهرة، المقام اليوم الأحد تحت عنوان \" الآثار والتراث، الأصالة والمخاطر والتحديات\". جاء ذلك بحضور الدكتور هبه نوح نيابة عن رئيس جامعة القاهرة، والدكتور جمعة عبدالمقصود عميد كلية الآثار بجامعة القاهرة، والدكتور أسامة طلعت مقرر عام المؤتمر ووكيل شئون الدراسات العليا والبحثور ومجموعة من عمداء الكليات. وخلال الكلمة التي ألقاها \"أمين\" أوضح أن المؤتمر يأتي متسقا مع رسالة وزارة الآثار في استدامة الحفاظ على التراث الأثري المصري وصيانة وحماية جم..."
        },
        {
            "title": "古美術：私たちはすべての大学と関係当局と協力して考古学者の能力を開発しています -  Shorouk",
            "link": "https://www.shorouknews.com/news/view.aspx?cdate=02122018&id=3fee9162-4aa6-4155-8b51-ac52d6ce2bb5",
            "pub_date": "2018-12-02 14:32:15 GMT",
            "source_nm": "日の出",
            "source_url": "https://www.shorouknews.com",
            "desc": "أكد الدكتور مصطفى أمين مساعد وزير الآثار للشئون الفنية، حرص وزارة الآثار على التعاون مع جميع الجامعات والجهات المختصة لتطوير وبناء قدرات الأثريين والمرممين وأمناء المتاحف، من خلال عقد الدورات التدريبية وتقديم المنح الدراسية والبعثات الأثرية في مختلف مجالات العمل الآثري؛ بما يشمل حفائر الآثرية والترميم والصيانة، والعمل المتحفي، واستخدام التكنولوجيا الحديثة في العمل، وتقيم المخاطر وإدارة الأزمات. جاء ذلك في كلمته التي ألقاها نيابة عن الدكتور خالد العناني وزير الآثار، خلال المؤتمر الدولي السادس تحت عنوان \" الآثار والتراث، الأصالة والمخاطر والتحديات\"، والمقام اليوم بجامعة القاهرة. وأشار أمين إل..."
        }
    ]
}