{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREUxYURjU0FuVnJLQUFQAQ?hl=uk&gl=UA&ceid=UA:uk",
    "language": "uk",
    "get_time": "2018-12-08 12:18:55 GMT",
    "content": [
        {
            "title": "In Russia, responded to the plans of the American fleet to enter the Black Sea - Ukrainian Truth",
            "link": "https://www.pravda.com.ua/news/2018/12/6/7200424/",
            "pub_date": "2018-12-06 12:08:00 GMT",
            "source_nm": "Ukrainian Pravda",
            "source_url": "https://www.pravda.com.ua",
            "desc": ""
        },
        {
            "title": "Anxiety raised in the Black Sea - Znaj.ua",
            "link": "https://znaj.ua/society/192441-trivoga-u-chornomu-mori-ryatuvalniki-pracyuyut-cilodobovo-bagato-tehniki-lyudi-v-nebezpeci",
            "pub_date": "2018-12-05 11:32:01 GMT",
            "source_nm": "Znaj.ua",
            "source_url": "https://znaj.ua",
            "desc": "Українців попередили про можливі провокації у морі."
        },
        {
            "title": "NATO increases presence in the Black Sea region and monitors the actions of the Russian Federation - Ukrainian Truth",
            "link": "https://www.pravda.com.ua/news/2018/12/3/7200067/",
            "pub_date": "2018-12-03 11:43:02 GMT",
            "source_nm": "Ukrainian Pravda",
            "source_url": "https://www.pravda.com.ua",
            "desc": ""
        },
        {
            "title": "In the Odessa region, access to the Black Sea is prohibited by small-scale craft - UNIAN",
            "link": "https://www.unian.ua/politics/10362552-v-odeskiy-oblasti-zaboroneno-vihid-u-chorne-more-malomirnih-plavzasobiv.html",
            "pub_date": "2018-12-04 08:58:01 GMT",
            "source_nm": "UNIAN",
            "source_url": "https://www.unian.ua",
            "desc": "Відповідне рішення ухвалене у зв'язку зі складною ситуацією в Чорному і Азовському морях після захоплення російськими військовослужбовцями ..."
        },
        {
            "title": "NATO ships in the Black Sea: US urged to tight Russia - Browser",
            "link": "https://www.obozrevatel.com/ukr/abroad/korabli-nato-v-chorne-more-u-ssha-zaklikali-zhorstko-priborkati-rosiyu.htm",
            "pub_date": "2018-12-03 23:10:01 GMT",
            "source_nm": "Reviewer",
            "source_url": "https://www.obozrevatel.com",
            "desc": "Американський сенатор-республіканець Джон Баррассо заявив, що НАТО та США необхідно відправити військові кораблі в Чорне море, щоб відповісти ..."
        },
        {
            "title": "NATO Ready to Strengthen Its Presence in the Black Sea - TV News Service 1 + 1",
            "link": "https://tsn.ua/video/video-novini/nato-gotove-posiliti-svoyu-prisutnist-u-chornomu-mori.html",
            "pub_date": "2018-12-04 22:54:49 GMT",
            "source_nm": "TV news service 1 + 1",
            "source_url": "https://tsn.ua",
            "desc": ""
        },
        {
            "title": "The United States is preparing a response to Putin because of aggression on Azov: Russia is frightened by NATO ships - Channel 24",
            "link": "https://24tv.ua/ssha_gotuyut_vidpovid_putinu_cherez_agresiyu_na_azovi_u_rosiyi_nalyakani_korablyami_nato_n1076633",
            "pub_date": "2018-12-07 10:26:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Голова об'єднаного комітету начальників штабів США Джозеф Данфорд попередив Росію про можливість військової відповіді на агресію у Керченській протоці. Така заява розлютила владу РФ – російські політики одразу ж кинулись коментувати заяви американців. Про це повідомляють пропагандистські ЗМІ. 24 канал писав, триває обговорення військового виміру відповіді на дії РФ в Азовському морі. Американський генерал при цьому підкреслив, що США зобов’язані відреагувати. Російські ЗМІ відреагували на слова Данфорда. Зокрема, член комітету Ради Федерації із міжнародних справ Сергій Цеков звинувачує амер..."
        },
        {
            "title": "US Navy began preparations for ship shipment to the Black Sea - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551204.html",
            "pub_date": "2018-12-06 05:20:53 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Військово-Морські сили США приступили до активної фази підготовки до відправки кораблів у Чорне море, повідомив телеканал CNN. \"Американські військові запропонували держдепартаменту інформувати Туреччину про можливі плани відправки кораблів своїх ВМС у Чорне море\", - йдеться в повідомленні телеканалу, який посилається на відомості, отримані від трьох джерел з числа офіційних осіб. Вони відзначили, що цей крок \"стане відповіддю на дії Росії проти України в Керченській протоці, що з'єднує Чорне та Азовське моря\", - інформує CNN. США мають намір попередити Туреччину про прохід своїх військових..."
        },
        {
            "title": "Russian ships in the Black Sea could threaten three NATO countries - Poroshenko - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/geopolitics/rosijski-korabli-v-chornomu-mori-mozhut-zahrozhuvati-trom-krajinam-nato-poroshenko-2511975.html",
            "pub_date": "2018-12-07 08:19:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "У Росії є небезпечна кількість кораблів в Чорному морі, що може загрожувати трьом країнам-членам НАТО, заявив президент України Петро Порошенко в статті для The New York Times. . \"Ці останні події безпосередньо впливають на безпеку всього НАТО. В даний час Росія має загрозливу кількість морських кораблів у Чорному морі, що означає, що це може загрожувати членам НАТО Румунії, Болгарії та Туреччині. І це може бути лише початком\", - додав він. Порошенко також акцентував увагу на значну присутність Росії в Балтійському морі. \"Нещодавно російські бійці були перехоплені не вперше над Балтійським ..."
        },
        {
            "title": "The US cruiser will hold on to the potential blow all that Russia has in the Black Sea - an expert - Channel 24",
            "link": "https://24tv.ua/kreyser_ssha_trimatime_pid_potentsiynim_udarom_vse_shho_rosiya_maye_v_chornomu_mori__ekspert_n1076140",
            "pub_date": "2018-12-06 18:03:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Один корабель США в Чорному морі – добре, але він принципово ситуацію не змінить. Потрібен загін кораблів, щоб стримувати агресію Росії. Таку думку 24 каналу висловив військовий експерт Ігор Лосєв. Потрібен загін кораблів США чи НАТО, який би базувався біля українських портів Очаків, Миколаїв, Одеса. Постійно було б чергування біля берегів Криму і Північного Кавказу. Тоді це справлятиме серйозне враження на Росію, – зазначає Лосєв. Крім того, наголошує експерт, США і Україні треба подумати про денонсацію Конвенції Монтре (Обмеження для військових кораблів входу в Чорне море нечорноморських ..."
        },
        {
            "title": "US is preparing to send warship to the Black Sea - CNN - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/ssha-hotujutsja-napraviti-v-chorne-more-vijskovij-korabel-cnn-2511602.html?new_site=1",
            "pub_date": "2018-12-06 01:34:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "США готуються направити в Чорне море військовий корабель, повідомляє CNN з посиланням на високопоставлених чиновників у США. . \"Військові США попросили Державний департамент повідомити Туреччину про можливі плани заходу військового корабля США в Чорне море\", - йдеться в повідомленні. Цей крок здійснюється на тлі ескалації напруги в регіоні, як реакція на агресивні дії Росії, що спричинили за собою обстріл і захоплення росіянами українських кораблів, а також затримання членів екіпажів. Згідно з правилами Конвенції Монтре від 1936 року, яка регулює проходження військових судів через Босфор і ..."
        },
        {
            "title": "The United States is preparing to send a warship to the Black Sea - the media - Glavkom",
            "link": "https://glavcom.ua/news/ssha-gotuyutsya-vidpraviti-viyskoviy-korabel-u-chorne-more-zmi-550837.html",
            "pub_date": "2018-12-06 04:41:03 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "У Чорне море буде відправлений корабель Шостого флоту ВМС США Військовий корабель ВМС США Сполучені Штати Америки розпочали необхідні підготовчі заходи для заходу американського військового корабля у Чорне море. Про це повідомляє телеканал CNN із посиланням на трьох чиновників у США. «Військові США попросили Державний департамент повідомити Туреччину про можливі плани заходу військового корабля (США ред.) в Чорне море»,- цитує телеканал інформацію від джерел. Цей крок здійснюється на тлі ескалації напруження в регіоні як реакція на агресивні дії Росії, які потягли за собою обстріл й захопл..."
        },
        {
            "title": "The USA intends to send a warship to the Black Sea - the media - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-ssha-majut-namir-napraviti-v-chorne-more-vijskovij-korabel-zmi-559282.html",
            "pub_date": "2018-12-05 22:52:56 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Про плани провести бойовий корабель США в Чорне море американські військові попросили Держдепартамент США повідомити Туреччину, стверджують джерела CNN. США мають намір відповісти на дії Росії Сполучені Штати почали підготовку до спрямування в Чорне море бойового корабля. Про це з посиланням на кілька джерел серед влади США повідомляє CNN. Співрозмовники телерадіокомпанії стверджують, що військові вже звернулися в Державний департамент США з проханням попередити про ці плани Туреччину. У Чорне море американський корабель може потрапити тільки транзитом через Босфор. Дії США пов'язані з діям..."
        },
        {
            "title": "Ukraine presented evidence of Putin&#39;s aggression in the Kerch Strait - Channel 24 in the OSCE",
            "link": "https://24tv.ua/ukrayina_predstavila_v_obsye_dokazi_agresiyi_putina_v_kerchenskiy_prototsi_n1076397",
            "pub_date": "2018-12-06 19:05:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Українські дипломати представили для країн-учасниць Організації з безпеки і співробітництва в Європі докази мілітаризації окупованого Росією Криму та прямої збройної російської агресії проти України. Про це повідомляє прес-служба МЗС України. Так, у межах 25-ї зустрічі міністрів закордонних справ країн ОБСЄ обговорили незаконні дії Росії в окупованому Криму, а також в частинах Чорного та Азовського морів. В обговоренні взяли участь представники МЗС США, Канади, Польщі, Литви, Данії, Швеції, Великої Британії, Латвії, Румунії, Грузії та Естонії. Широкій аудиторії учасників та ЗМІ було презент..."
        },
        {
            "title": "The US will send a warship to the Black Sea to curb the Kremlin - Media - Channel 5 Channel (Ukraine)",
            "link": "https://www.5.ua/polityka/ssha-vidpravliat-viiskovyi-korabel-v-chorne-more-shchob-pryborkaty-kreml-zmi-182508.html",
            "pub_date": "2018-12-06 08:03:07 GMT",
            "source_nm": "Channel 5 Channel (Ukraine)",
            "source_url": "https://www.5.ua",
            "desc": "Американські військові запропонували Держдепу повідомити Туреччину про плани відправити військове судно до Чорного моря У зв'язку із захопленням російським спецназом українських моряків та військових кораблів у Керченській протоці, американські Військово-Морські сили почали підготовку до відправки військового корабля в Чорне море, повідомила \"ЛІГА.Новости\" з посиланням на CNN. \"Ми регулярно проводимо операції по зміцненню безпеки і стабільності у регіоні, де діє 6-й флот США, включаючи міжнародні води і повітряний простір Чорного моря. Ми залишаємо за собою право вільно діяти відповідно до ..."
        },
        {
            "title": "&quot;It&#39;s the same absurdity&quot;: at the UN headquarters they discussed and condemned the actions of the Russian Federation in the Kerch Strait (Video) - Channel 5 Channel (Ukraine)",
            "link": "https://www.5.ua/polityka/tse-zh-absurd-u-shtabkvartyri-oon-obhovoryly-ta-zasudyly-dii-rf-u-kerchenskii-prototsi-182533.html",
            "pub_date": "2018-12-06 13:01:34 GMT",
            "source_nm": "Channel 5 Channel (Ukraine)",
            "source_url": "https://www.5.ua",
            "desc": "Делегати від держав-членів ООН в один голос висловилися за цілковиту підтримку офіційному Києву Негайно і без будь-яких умов звільнити українських моряків та повернути затримані кораблі – закликали Росію в Організації Об'єднаних Націй. В штаб-квартирі у Нью-Йорку відбувся брифінг стосовно ситуації в Азовському і Чорному морях. Ініціювала його Україна. В організації впевнені: Росія порушила міжнародне право, заблокувавши Керченську протоку. Військовий корабель Сполучених Штатів буде базуватися у Чорному морі. Це відповідь на агресивні дії Росії щодо України. Про направлення військового кораб..."
        },
        {
            "title": "Russia responded to US plans to send warship to the Black Sea - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/geopolitics/u-sovfed-rf-vidreahuvali-na-plani-ssha-napraviti-v-chorne-more-vijskovij-korabel-2511814.html",
            "pub_date": "2018-12-06 12:45:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "У Раді Федерації РФ заявили, що присутність американського військово-морського флоту у Чорному морі \"посилить напруженість у регіоні\". . Про це сказав голова комітету з міжнародних справ Костянтин Косачов, коментуючи повідомлення про плани США направити туди військовий корабель у відповідь на агресію Росії проти українських моряків у районі Керченської протоки. \"Американська військова присутність може лише посилити (і точно посилить) напруженість у регіоні, навіть з урахуванням того, що вона носить лише символічний характер\", - цитує Косачова ТАСС. При цьому він визнав, що США мають на це п..."
        },
        {
            "title": "The United States is preparing to send a warship to the Black Sea, CNN - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/ssha-gotovyat-otpravku-voennogo-korablya-1544065964.html",
            "pub_date": "2018-12-06 02:43:30 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Військово-морські сили Сполучених Штатів почали підготовку до відправки выйськового корабля в Чорне море у відповідь на дії Росії проти України в Керченській протоці. Про це повідомляє РБК-Україна з посиланням на CNN. Джерела телеканалу розповіли, що американські військові запропонували Держдепартаменту повідомити Туреччини про плани відправки корабля США в Чорне море і розраховують, що Туреччина надасть можливість проходу через протоки Босфор і Дарданелли. При цьому два джерела заявили, що варіант з повідомленням Анкари не обов'язковий. \"Ми регулярно проводимо операції по зміцненню безпеки..."
        },
        {
            "title": "&quot;There are ideas&quot;: in the US said they know how to stop the RF - ONLINE.UA uk",
            "link": "https://novyny.online.ua/803782/e-ideyi-v-ssha-zayavili-shcho-znayut-yak-zupiniti-rf/",
            "pub_date": "2018-12-04 07:40:00 GMT",
            "source_nm": "ONLINE.UA укр",
            "source_url": "https://novyny.online.ua",
            "desc": "США і Європейські союзники останнім часом працювали над виробленням відповіді на нещодавні агресивні дії РФ в Чорному морі і Керченській протоці."
        },
        {
            "title": "The US State Department called the &quot;right idea&quot; to block Russian vessels - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/geopolitics/u-derzhdepi-ssha-nazvali-slushnoju-idejeju-propozitsiju-blokuvati-rosijski-sudna-2511325.html",
            "pub_date": "2018-12-04 16:03:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Заступник помічника державного секретаря США з питань Європи та країн Східного партнерства Джордж Кент назвав \"слушною ідеєю\" пропозицію блокувати російські судна з Азовського моря у відповідь на агресію Росії проти України в Керченській протоці. . \"Можу послатися на німецьких політиків, що західні країни мали б оговорити можливість блокування російських суден в інших морях. Це слушна ідея\", - цитує його заяву Громадське. Кент наголосив, що найближчим часом міністри закордонних справ країн НАТО мають обговорити питання введення нових санкцій проти РФ та проблему безпеки в Чорному морі. Нага..."
        },
        {
            "title": "Intelligence revealed at Azov dozens of missile complexes of the Russian Federation &quot;Bastion&quot; and &quot;Ball&quot; - ГЛАВКОМ",
            "link": "https://glavcom.ua/news/rozvidka-viyavila-na-azovi-desyatki-raketnih-kompleksiv-rf-bastion-i-bal-550233.html",
            "pub_date": "2018-12-04 04:41:59 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "У прибережних районах Азовського моря на аеродромах знаходиться близько 150 бойових літаків РФ, 62 бойові вертольоти і 6 комплексів радіоелектронної розвідки Береговий ракетний комплект «Бал» Росія продовжує розміщувати в районі Азовського і Чорного морів озброєння, що дозволяє встановити контроль за судноплавством у цьому регіоні. Про це в ефірі телеканалу UA TV заявив представник Головного управління розвідки (ГУР) Міністерства оборони України Вадим Скібіцький. «На сьогодні на узбережжі Азовського моря РФ розгорнула близько 29 протикорабельних ракетних комплексів «Бастіон» та «Бал», які д..."
        },
        {
            "title": "Voltage in the Sea of ​​Azov: why the Russians are frightened in Taman (video) - DW (Українська)",
            "link": "https://www.dw.com/uk/%D0%BD%D0%B0%D0%BF%D1%80%D1%83%D0%B3%D0%B0-%D0%B2-%D0%B0%D0%B7%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%BE%D0%BC%D1%83-%D0%BC%D0%BE%D1%80%D1%96-%D1%87%D0%BE%D0%BC%D1%83-%D0%BD%D0%B0%D0%BB%D1%8F%D0%BA%D0%B0%D0%BD%D1%96-%D1%80%D0%BE%D1%81%D1%96%D1%8F%D0%BD%D0%B8-%D1%83-%D1%82%D0%B0%D0%BC%D0%B0%D0%BD%D1%96-%D0%B2%D1%96%D0%B4%D0%B5%D0%BE/a-46571793",
            "pub_date": "2018-12-04 09:48:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Жителі міста Тамань, що розташоване в Росії неподалік Керченського мосту, занепокоєні конфліктом в Азовському морі. Хоча про політику тут не люблять говорити. Репортаж DW."
        },
        {
            "title": "Russia is trying to seize the Azov Sea, NATO Secretary General - Channel 24",
            "link": "https://24tv.ua/rosiya_namagayetsya_zahopiti_azovske_more__gensek_nato_n1074985",
            "pub_date": "2018-12-04 16:42:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Росія намагається використати окупований Крим та побудову Кримського мосту для захоплення Азовського моря. Натомість НАТО ніколи не визнає незаконних дій Росії та заявляє про повну підтримку територіальної цілісності України. Про це заявив генеральний секретар НАТО Єнс Столтенберг після міністерської зустрічі альянсу у Брюсселі за участі глав МЗС України і Грузії, пише \"Європейська правда\". Генсек НАТО відзначив, що Росія незаконно анексувала Крим, згодом незаконно побудувала Кримський міст, а зараз намагається це для ескалації в регіоні. Тепер вона (Росія – 24 канал) намагається це викорис..."
        },
        {
            "title": "Ukraine needs international presence in the seas for navigation safety - Klimkin - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/events/ukrajina-potrebuje-mizhnarodnoji-prisutnosti-u-morjakh-dlja-bezpeki-sudnoplavstva-klimkin-2510847.html",
            "pub_date": "2018-12-02 07:52:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Україна потребує міжнародної присутності та міжнародного моніторингу у Чорному та Азовському морях і Керченській протоці для безпеки судноплавства, заявив глава МЗС України Павло Клімкін після зустрічі з главою польського МЗС Яцеком Чапутовичем. . \"Ми... наголосили на важливому аспекті: міжнародна спільнота має розглядати агресію РФ у Чорному морі як сигнал. У Росії є Чорноморський і Балтійський флот, і ними керують одні й ті самі люди з Кремля, для яких не існує жодних червоних ліній\", - зазначив Клімкін. Він додав, що у ситуації, що склалася, для безпеки судноплавства Україні критично нео..."
        },
        {
            "title": "Bellingcat: Most likely, the Russians fired the Ukrainian boat &quot;Berdyansk&quot; in international waters - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/crimea/-bellingcat-najimovirnishe-rosijani-obstriljali-ukrajinskij-kater-berdjansk-u-mizhnarodnih-vodah-548554.html",
            "pub_date": "2018-12-01 18:23:00 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "У розслідувальній групі Bellingcat заявили, що Федеральна служба безпеки РФ у даних про обстріл українського катера \"Бердянськ\" у Чорному морі 25 листопада \"суперечить сама собі\". Росіяни обстріляли і захопили катер \"Бердянськ\" 25 листопада Російські військові 25 листопада, найімовірніше, обстріляли український катер \"Бердянськ\" у міжнародних водах Чорного моря. Про це 1 грудня повідомила міжнародна розслідувальна група Bellingcat. Дослідники проаналізували всі дані про інцидент, опубліковані українською і російською сторонами. Зазначають, що в заявах сторін були розбіжності щодо того, чи с..."
        },
        {
            "title": "Klimkin: Imagine what Russia can do in the Baltic Sea if it has to defend the &quot;North Stream 2&quot; - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/politics/-klimkin-ujavit-na-shcho-zdatna-rosija-v-baltijskomu-mori-jakshcho-jij-dovedetsja-zahishchati-pivnichnij-potik-2-548660.html",
            "pub_date": "2018-12-01 19:32:00 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Чорноморським та Балтійським флотами РФ керують одні й ті самі люди з Кремля, для яких \"не існує жодних червоних ліній\", заявив міністр закордонних справ України Павло Клімкін. Клімкін зустрівся з Чапутовичем 1 грудня Міжнародна спільнота має сприймати агресію РФ у Чорному морі як сигнал, що вона може поширитися і на Балтійське море. Про це написав міністр закордонних справ України Павло Клімкін у Facebook за підсумками зустрічі з польським колегою Яцеком Чапутовичем. \"Ми з Яцеком Чапутовичем сьогодні наголосили на дуже важливому, на мій погляд, аспекті: міжнародна спільнота має розглядати ..."
        },
        {
            "title": "Poroshenko wants to restrain Russia in the Black Sea with the help of Berlin - DW (Українська)",
            "link": "https://www.dw.com/uk/%D0%BF%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE-%D1%85%D0%BE%D1%87%D0%B5-%D1%81%D1%82%D1%80%D0%B8%D0%BC%D1%83%D0%B2%D0%B0%D1%82%D0%B8-%D1%80%D0%BE%D1%81%D1%96%D1%8E-%D0%B2-%D1%87%D0%BE%D1%80%D0%BD%D0%BE%D0%BC%D1%83-%D0%BC%D0%BE%D1%80%D1%96-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%BE%D1%8E-%D0%B1%D0%B5%D1%80%D0%BB%D1%96%D0%BD%D0%B0/a-46542165",
            "pub_date": "2018-12-02 12:46:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Президент України Петро Порошенко закликав Німеччину та країни НАТО посилити свою присутність у Чорному морі. Про це він заявив в інтерв'ю виданням німецької медіагрупи Funke. Фрагменти інтерв'ю у неділю, 2 грудня, оприлюднила прес-служба президента України на його сайті. \"Нам потрібна збільшена військово-морська присутність Німеччини та союзників у Чорному морі як стримуючий фактор для Росії\", - зазначив Порошенко. Він також закликав до нових санкцій проти РФ. \"Агресивні дії Росії є неприйнятними. Міжнародне співтовариство та об'єднана Європа повинні посилити тиск на Росію. Нам потрібна си..."
        }
    ]
}