{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZqZURVMkVnSjFheWdBUAE?hl=uk&gl=UA&ceid=UA:uk",
    "language": "uk",
    "get_time": "2018-12-08 12:43:07 GMT",
    "content": [
        {
            "title": "Filaret will not head the only local Ukrainian church - the media - UNIAN",
            "link": "https://www.unian.ua/society/10365489-filaret-ne-ocholyuvatime-yedinu-pomisnu-ukrajinsku-cerkvu-zmi.html",
            "pub_date": "2018-12-05 22:25:00 GMT",
            "source_nm": "UNIAN",
            "source_url": "https://www.unian.ua",
            "desc": ""
        },
        {
            "title": "President and PM of the UOC will travel together with Tomas - Ukrinform. News of Ukraine and the world",
            "link": "https://www.ukrinform.ua/rubric-society/2593220-prezident-ta-predstoatel-upc-razom-poidut-za-tomosom.html",
            "pub_date": "2018-12-03 21:13:00 GMT",
            "source_nm": "Ukrinform News of Ukraine and the world",
            "source_url": "https://www.ukrinform.ua",
            "desc": "Президент Петро Порошенко заявив, що після проведення об'єднавчого Собору поїде разом з обраним на Соборі предстоятелем Української ..."
        },
        {
            "title": "Ecumenical Patriarch Invited to the Unity Council of Hierarchs of the UOC-KP, UOC-MP and the UAOC-Ukrinform. News of Ukraine and the world",
            "link": "https://www.ukrinform.ua/rubric-society/2594220-vselenskij-patriarh-zaprosiv-na-obednavcij-sobor-ierarhiv-upc-kp-upc-mp-ta-uapc.html",
            "pub_date": "2018-12-05 08:22:00 GMT",
            "source_nm": "Ukrinform News of Ukraine and the world",
            "source_url": "https://www.ukrinform.ua",
            "desc": "Вселенський патріарх Варфоломій запросив до участі в Об'єднавчому соборі зі створення єдиної помісної православної церкви в Україні ієрархів УПЦ ..."
        },
        {
            "title": "UOC-KP will call its own cathedral a week - Ukrainian Truth",
            "link": "https://www.pravda.com.ua/news/2018/12/6/7200430/",
            "pub_date": "2018-12-06 12:57:00 GMT",
            "source_nm": "Ukrainian Pravda",
            "source_url": "https://www.pravda.com.ua",
            "desc": ""
        },
        {
            "title": "The UOC-KP commented on the election of the presiding officer of the autocephalous Ukrainian church - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/politics/v-upts-kp-prokomentuvali-pitannjaobrannja-predstojatelja-avtokefalnoji-ukrajinskoji-tserkvi--2511681.html?new_site=1",
            "pub_date": "2018-12-05 11:49:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "В УПЦ КП прокоментували питання обрання предстоятеля автокефальної Україньскої церкви на Об`'єднавчому соборі, який відбудеться 15 грудня."
        },
        {
            "title": "Primate of the UOC MP Onufri sent a letter from the Ecumenical Patriarch back to Istanbul - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/events/predstojatel-upts-mp-onufrij-vidpraviv-list-vselenskoho-patriarkha-nazad-do-stambula-2512199.html",
            "pub_date": "2018-12-08 12:31:08 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Предстоятель Української православної церкви Московського патріархату митрополит Онуфрій повернув назад до Стамбула листа від Вселенського патріарха Варфоломія. . Про це повідомляє прес-служба УПЦ МП. У прес-службі також зазначили, що низка єпископів УПЦ МП, отримавши запрошення для участі в Об’єднавчому соборі від патріарха Варфоломія, вчинили так само, відправивши свої запрошення у Стамбул. 6 грудня президент УкраїниПетро Порошенко повідомив, що Об'єднавчий собор, який має проголосити створення автокефальної Української православної церкви, відбудеться 15 грудня. Собор, який затвердить ст..."
        },
        {
            "title": "Unity Council will be held in Ukraine on December 15, regardless of the presence of bishops - Ecumenical Patriarchate - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/society/-ob-jednavchij-sobor-vidbudetsja-v-ukrajini-15-grudnja-nezalezhno-vid-prisutnosti-jepiskopiv-vselenskij-patriarhat-564028.html",
            "pub_date": "2018-12-07 18:53:46 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "У Вселенському патріархаті ТАСС повідомили, що нікого з архієреїв не було позбавлено права брати участь в об'єднавчому соборі православної церкви в Україні. Об'єднавчий собор призначено на 15 грудня Об'єднавчий архієрейський собор Української православної церкви відбудеться 15 грудня незалежно від наміру священнослужителів брати участь у ньому. Про це ТАСС повідомили у прес-службі Вселенського патріархату. Агентству пояснили, що Константинополь нікого з архієреїв не виключав зі списку запрошених на збори. Брати участь в об'єднавчому соборі чи ні, архієреї мають вирішувати самі, зазначили у ..."
        },
        {
            "title": "More than 50 bishops will take part in the Unity Council - Filaret - GALAVKOM",
            "link": "https://glavcom.ua/news/v-objednavchomu-sobori-vizmut-uchast-ponad-50-arhijerejiv-filaret--551301.html",
            "pub_date": "2018-12-07 13:49:10 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Найбільше представництво на архієрейському соборі матиме УПЦ КП – 40 архієреїв Патріарх Філарет наголосив, що зараз іде шалена боротьба, щоб церкви не об’єдналися і Українська церква була невизнана В Об’єднавчому соборі щодо створення єдиної помісної православної церкви в Україні, проведення якого заплановано на 15 грудня, візьмуть участь понад 50 архієреїв. Про це заявив предстоятель УПЦ Київського патріархату, патріарх Київський і всієї Руси-України Філарет. За словами владики, найбільше представництво на архієрейському соборі матиме УПЦ Київського патріархату 40 архієреїв. Українську авт..."
        },
        {
            "title": "Bartholomew threatened Onuphrius with depriving him of the title of Metropolitan of Kiev after the cathedral - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600840-varfolomiy-prygrozyv-onufriyu-pozbavyty-yogo-tytulu-mytropolyta-kyivskogo-pislya-soboru",
            "pub_date": "2018-12-07 16:59:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "Патріарх Варфоломій направив на адресу Блаженнішого Митрополита Онуфрія лист, в якому закликає його взяти участь в об'єднавчому Соборі, який має відбутися 15 грудня у Софіїському храмі. Текс листа з українським перекладом опублікував на своїй сторінці в Facebook митрополит УПЦ МП Олександр, також відомий як Олександр Драбинко. Глава Фанару в листі повідомляє, що Митрополит Онуфрій \"безсумнівно, може висунути свою кандидатуру як претендента на роль глави нової структури. В іншому випадку попередив, що його звання митрополита опиниться під загрозою. Патріарх Варфоломій попереджає в листі Онуф..."
        },
        {
            "title": "In the Moscow Patriarchate they declared that they did not recognize the decision of the Unity Council - Glavkom",
            "link": "https://glavcom.ua/news/u-moskovskomu-patriarhati-zayavili-shcho-ne-viznayut-rishennya-objednavchogo-soboru-551374.html",
            "pub_date": "2018-12-07 16:48:20 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Об'єднавчий собор відбудеться 15 грудня у Києві В УПЦ МП заявили, що Об'єднавчий собор є «незаконним зібранням», а усі рішення, прийняті цим собором в УПЦ (МП) «вважатимуть недійсними та такими, що не матимуть жодної юридичної та канонічної сили». В Українській православній церкві Московського патріархату заявили, що не визнають рішення Об'єднавчого собору. Про це йдеться на сайті УПЦ МП. Як зазначається, сьогодні, 7 грудня, відбувся Синод УПЦ МП, де було висловлено занепокоєння «чисельними випадками тиску на преосвященних УПЦ з метою примусити їх взяти участь у так званому Об’єднавчому соб..."
        },
        {
            "title": "Lavrov said that Kyiv&#39;s &quot;interference&quot; in church affairs is preventing the settlement of the situation in Ukraine - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/politics/-lavrov-zajaviv-shcho-vtruchannja-kijeva-u-spravi-tserkvi-pereshkodzhaje-vreguljuvannju-situatsiji-v-ukrajini-560763.html",
            "pub_date": "2018-12-06 12:27:55 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Міністр закордонних справ РФ стверджує, що \"втручання\" Української держави у справи церкви розколює суспільство. Лавров відреагував на ситуацію, що стосується автокефалії Української православної церкви \"Втручання\" Києва у справи церкви перешкоджає врегулюванню ситуації в Україні. Про це 6 грудня під час відкриття 25-го засідання Ради міністрів іноземних справ країн учасниць Організації з безпеки і співпраці в Європі заявив глава російського зовнішньополітичного відомства Сергій Лавров, повідомляє ТАСС. Лавров стверджує, що \"грубе втручання держави у справи церкви ускладнює і без того непро..."
        },
        {
            "title": "Metropolitan of the UOC-KP Mikhail: If the majority of bishops of the UOC-MP become present at the Cathedral, they will begin to confront - GALAXY",
            "link": "https://glavcom.ua/interviews/mitropolit-upc-kp-mihajil-yakshcho-na-sobor-priydut-bilshist-jepiskopiv-upc-mp-pochnutsya-protistoyannya-551316.html",
            "pub_date": "2018-12-07 14:26:13 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "До Об’єднавчого собору залишився один тиждень Митрополит Луцький і Волинський УПЦ КП Михаїл Вже за тиждень у Софії Київській відбудеться чи не найважливіша подія не тільки для православної України, а і для православного світу за останні декілька століть. У Києві пройде так званий Об’єднавчий собор, який постановить появу у православній родині світу нової автокефальної української церкви. Після цього її предстоятель, якого оберуть на поважному зібранні, вирушить до Константинополя (Стамбула), аби з рук патріарха Варфоломія отримати Томос про автокефалію. Найбільшою інтригою до початку Собору..."
        },
        {
            "title": "More than 50 bishops are expected to take part in the Unity Council - Filaret - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/events/u-objednavchomu-sobori-ochikujetsja-uchast-ponad-50-arkhijerejiv-filaret-2512051.html",
            "pub_date": "2018-12-07 13:04:18 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "У Об'єднавчому соборі Української православної церкви візьмуть участь більше 50 архієреїв, заявив предстоятель УПЦ Київського патріархату Філарет. . Про це він сказав під час візиту до Чернігова, пише УНІАН. За словами Філарета, найбільше представництво на архієрейському соборі буде у УПЦ Київського патріархату - 40 архієреїв. Українську автокефальну церкву представлять 12 архієреїв. Три або чотири архієреї візьмуть участь в Об'єднавчому соборі від УПЦ Московського патріархату. 5 грудня президент УкраїниПетро Порошенко повідомив, що Об'єднавчий собор, який повинен проголосити створення авто..."
        },
        {
            "title": "St. Sophia Cathedral can become the main thing for the UOC: 10 facts about it - 24 Channel",
            "link": "https://24tv.ua/sofiyskiy_sobor_mozhe_stati_golovnim_dlya_upts_10_faktiv_pro_nogo_n1076010",
            "pub_date": "2018-12-06 17:02:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Як заявив спікер парламенту Андрій Парубій, Софійський собор може стати головним для Української помісної православної церкви. Розповідаємо, що відомо про собор та чому він є унікальною архітектурною пам’яткою. Собор святої Софії, або Софійський собор,розташований у центрі Києва на території Софійського монастиря та є складовою Національного заповідника \"Софія Київська\" (до нього також належать Золоті Ворота, Андріївська церква, Кирилівська церква в Києві та Судацька фортеця). Був побудований у ХІ столітті київськимкнязем ЯрославомМудрим, однак багатодослідниківстверджують, що спорудження р..."
        },
        {
            "title": "How many bishops will take part in the Unified Council of the UOC: Filaret named the number - Channel 24",
            "link": "https://24tv.ua/skilki_arhiyereyiv_vizmut_uchast_v_obyednavchomu_sobori_upts_filaret_nazvav_kilkist_n1076723",
            "pub_date": "2018-12-07 12:24:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "В Об'єднавчому соборі щодо створення єдиної помісної православної церкви в Україні, який відбудеться 15 грудня у Святій Софії у Києві, візьмуть участь понад 50 архієреїв. Про це розповів предстоятель Української православної церкви Київського патріархату Філарету Чернігові, передає УНІАН. Найбільше представництво на архієрейському соборі матиме УПЦ Київського патріархату – 40 архієреїв. Українську автокефальну православну церкву будуть представляти12 архієреїв. Також, попри різку позицію та їдкі заяви Московського патріархату щодо створення Єдиної помісної церкви, участь в Соборі візьмуть 3..."
        },
        {
            "title": "Constantinople decided to deprive Metropolitan of the UOC-MP Onuphrius of the title: the text of the document - Channel 24",
            "link": "https://24tv.ua/konstantinopol_virishiv_pozbaviti_mitropolita_upts_mp_onufriya_titulu_tekst_dokumentu_n1077034",
            "pub_date": "2018-12-07 19:13:39 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Після проведення Об'єднавчого собору Української православної церкви, який відбудеться 15 грудня, Вселенський патріархат вирішив позбавити голову УПЦ МП Онуфрія титулу Митрополита Київського. Відповідний лист Патріарха Варфоломія оприлюднив митрополит УПЦ МП Олександр (Драбинко). Там зазначається, що Онуфрій носить титул митрополита Київського з порушенням канонів. \"Ми хотіли довести до відома Вашого Високопреосвященства ці попередньо прийняті рішення Матері-Церкви через призначених нами до Києва екзархів, але, на жаль, Ви відмовилися взаємодіяти з ними. Повертаючись зараз до того самого пи..."
        },
        {
            "title": "Bartholomew - Onuphrius: After the presidential election of the Ukrainian church you will not be able to wear the title of Metropolitan of Kiev - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/society/-varfolomij-onufriju-pislja-viboriv-predstojatelja-ukrajinskoji-tserkvi-vi-ne-zmozhete-nositi-titul-mitropolita-kijivskogo-563467.html",
            "pub_date": "2018-12-07 13:47:00 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Вселенський патріарх Варфоломій заявив, що предстоятель Української православної церкви Московського патріархату Онуфрій носить титул митрополита Київського, порушуючи умови та офіційні документи. Варфоломій написав лист Онуфрію Вселенський патріарх Варфоломій у листі до предстоятеля Української православної церкви Московського патріархату (УПЦ МП) Онуфрія від 12 жовтня зазначав, що після обрання предстоятеля Української православної церкви той не зможе носити титул митрополита Київського. Відповідний лист опублікував у Facebook 6 грудня митрополит УПЦ (МП) Олександр (Драбинко). \"Ми повідом..."
        },
        {
            "title": "Metropolitan Onuphrius forbade UOC-MP clergy to take part in the Unity Council - Channel 24",
            "link": "https://24tv.ua/mitropolit_onufriy_zaboroniv_duhovenstvu_upts_mp_brati_uchast_v_obyednavchomu_sobori_n1076970",
            "pub_date": "2018-12-07 17:16:45 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "У п'ятницю, 7 грудня, Синод Української Православної Церкви Московського патріархату заборонив своїм священнослужителям брати участь в Об'єднавчому соборі Української православної церкви, який відбудеться 15 грудня. Про це повідомили вІнформаційно-просвітницькомувідділі УПЦ МП. На зібранні заявили, мовляв Константинопольський Патріарх \"не має жодного канонічного права скликати будь-яке зібрання в Україні і викликати на нього архієреїв Української Православної Церкви\", відтак УПЦ МП \"не благословить\" своє духовенство, якщо ті підуть на Об'єднавчий собор. Крім того, з легкої руки Онуфрія в УП..."
        },
        {
            "title": "Metropolitan Onuphrius forbade the clergy of the UOC (MP) to go to the unifying cathedral. Onuphrius expressed &quot;anxiety&quot; through alleged suppression of the clergy of the UOC (MP) - zaxid.net",
            "link": "https://zaxid.net/mitropolit_onufriy_zaboroniv_duhovenstvu_upts_mp_yti_na_obyednavchiy_sobor_n1471474",
            "pub_date": "2018-12-07 15:59:00 GMT",
            "source_nm": "zaxid.net",
            "source_url": "https://zaxid.net",
            "desc": "Предстоятель Української православної церкви Московського патріархату Онуфрій «не благословляє» духовенство УПЦ (МП) на участь в Об’єднавчому соборі української православної церкви. Таке рішення прийняв синод УПЦ (МП) 7 грудня, повідомляє Українська правда. Зокрема, Онуфрій заявив, що патріарх константинопольської церкви Варфоломій немає жодних прав скликати в Україні церковні зібрання. «У зв’язку з цим… єпископату, духовенству, чернецтву і мирянам Української православної церкви МП брати участь у так званому об’єднавчому соборі не благословляється», - вирішив синод УПЦ (МП). Запланований 1..."
        },
        {
            "title": "Synod of UOC does not allow its episcopate and laity to participate in the Unity Council - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600822-synod-upc-ne-dozvolyv-svoyemu-yepyskopatu-i-myryanam-braty-uchast-v-ob-yednavchomu-sobori",
            "pub_date": "2018-12-07 16:10:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "Синод Української православної церкви (Московський патріархат) відмовив своєму єпископату і мирянам брати участь в Об'єднавчому соборі. Про це сказано в повідомленні на сайті УПЦ (МП) за результатами рішення синоду, передають Українські Новини. \"Запланований \"Об'єднавчий собор\" вважається незаконними зборами, оскільки в ньому візьмуть участь представники розкольницьких угруповань. В зв'язку з цим і на підставі постанови собору єпископів від 13 листопада 2018 року, єпископату, духовенству, чернецтву і мирянам Української Православної Церкви брати участь у так званому Об'єднавчому соборі не б..."
        },
        {
            "title": "Onuphrius forbade priests of the UOC-MP to take part in the Unity Council - CHAPTER",
            "link": "https://glavcom.ua/news/onufriy-zaboroniv-svyashchenikam-upc-mp-brati-uchast-v-objednavchomu-sobori--551353.html",
            "pub_date": "2018-12-07 15:51:31 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "У Московському патріархаті заявили, що Вселенський патріарх Варфоломій «не мав права» скликати в Україні церковні зібрання Онуфрій «не благословив» УПЦ МП на участь у Об'єднавчому соборі Предстоятель Української православної церкви Московського патріархату Онуфрій «не благословив» духовенство та вірян УПЦ МП на участь в Об’єднавчому соборі української православної церкви. Таке рішення прийнято синодом УПЦ МП на засіданні 7 грудня. У Московському патріархаті заявили, що Вселенський патріарх Варфоломій «не мав права» скликати в Україні церковні зібрання, а сам Об'єднавчий собор нібито є незак..."
        },
        {
            "title": "&quot;Pattern of the day&quot;: Luxembourg - the first country of free transport (07.12.2018) | DW Ukrainian - DW (English)",
            "link": "https://www.youtube.com/watch?v=x2OZPxbiVao",
            "pub_date": "2018-12-07 20:18:57 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.youtube.com",
            "desc": "Дивіться у \"Візерунку дня\": 00:26 Блокада портів в Азові: чи забуксує економіка України 04:20 Об’єднаються чи ні: що думають про томос віряни Московського патріархату 08:37Люксембург: перша у світі країна з безкоштовним громадським транспортом ------ Підписатися в один клік на #DWУкраїнською: http://bit.ly/DWsubscribe Читайте новини України та світу - на нашому сайті http://dw.com/ukrainian, у Facebook http://fb.com/dw.ukrainian та на Twitter: http://twitter.com/dw_ukrainian"
        },
        {
            "title": "Lyashko: Ukrainian local church should be headed by Patriarch Filaret - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/politics/-ljashko-ukrajinsku-pomisnu-tserkvu-povinen-ocholiti-patriarh-filaret-556064.html",
            "pub_date": "2018-12-04 18:47:24 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Лідер Радикальної партії Олег Ляшко розповів, як привітав предстоятеля Української православної церкви Київського патріархату Філарета з рішенням Синоду Вселенського патріархату про початок процедури надання томосу. Олег Ляшко: Філарету вже дуже багато років. Із них він 30 років боровся і доводив, що українська держава повинна мати українську церкву Предстоятелем Української помісної церкви може бути тільки одна людина патріарх Філарет, заявив глава Радикальної партії Олег Ляшко. Про це політик сказав під час звіту фракції Радикальної партії, повідомила прес-служба політичної сили. Ляшко до..."
        },
        {
            "title": "Constantinople decided to deprive Onuphrius of the title of Metropolitan of Kiev - document - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/politics/konstantinopol-virishiv-pozbaviti-onufrija-titulu-mitropolita-kijivskoho-dokument--2511984.html",
            "pub_date": "2018-12-07 09:22:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Константинополь вирішив позбавити Онуфрія титулу митрополита Київського після проведення Об'єднавчого собору та обрання нового предстоятеля Української церкви. Відповідний лист патріарха Варфоломія опублікував митрополит УПЦ МП Олескандр (Драбінко), додавши до нього неофіційний документ. . Згідно з патріаршим листом на ім'я Онуфрія, ієрарх УПЦ МП зараз носить титул митрополита Київського порушуючи канони. \"Ми хотіли довести до відома Вашого Високопреосвященства, ці попередньо прийняті рішення Матери Церкви через призначених нами до Києва екзархів, але, на жаль, Ви відмовились взаємодіяти з ..."
        },
        {
            "title": "Poroshenko: The Moscow Patriarchate will not brand who canonical in us, and who is blessed - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/politics/-poroshenko-moskovskij-patriarhat-ne-bude-tavruvati-hto-u-nas-kanonichnij-a-hto-bezblagodatnyj-557837.html",
            "pub_date": "2018-12-05 09:35:07 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "За словами українського президента Петра Порошенка, Україна не дасть Кремлю розпалити міжрелігійний конфлікт. Порошенко: Віруючі самі обиратимуть, до якої церкви їм ходити Президент України Петро Порошенко під час виступу на Форумі місцевого самоврядування в Києві 5 грудня закликав місцеву владу вести діалог із громадськістю про створення автокефальної помісної православної церкви і не допускати ймовірних провокацій, повідомляє прес-служба глави держави. \"Ще раз наголошую. Автокефальна православна церква України не буде державною. Влада гарантує конституційне право свободи віросповідання. У..."
        },
        {
            "title": "More than 50 bishops will take part in the Unity Council - Filaret (Video) - Channel 5 Channel (Ukraine)",
            "link": "https://www.5.ua/suspilstvo/ponad-50-arkhiiereiv-vizmut-uchast-v-obiednavchomu-sobori-filaret-182622.html",
            "pub_date": "2018-12-07 13:40:51 GMT",
            "source_nm": "Channel 5 Channel (Ukraine)",
            "source_url": "https://www.5.ua",
            "desc": "Розглядатимуть питання об’єднання Церков, обрання предстоятеля і прийняття статуту єдиної помісної Православної Церкви в Україні Патріарх Київський і всієї Руси-України Філарет заявив, що в Об'єднавчому соборі щодо створення єдиної помісної Православної Церкви в Україні візьмуть участь понад 50 архієреїв, повідомив \"УНІАН\". Найбільше представництво на архієрейському Соборі матиме УПЦ КП – 40 архієреїв. Українську автокефальну Церкву представлятимуть 12 архієреїв і три чи чотири представники будуть від УПЦ Московського Патріархату. Крім того, Філарет наголосив, що зараз йде шалена боротьба, ..."
        },
        {
            "title": "Filaret told how many bishops of the UOC-MP will take part in the Unity Council - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/filaret-rasskazal-skolko-arhiereev-upts-mp-1544190754.html",
            "pub_date": "2018-12-07 13:53:38 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Предстоятель Української православної церкви (УПЦ) Філарет заявив, що на Об'єднавчий архієрейський собор 15 грудня в Києві прибудуть не більше чотирьох ієрархів УПЦ Московського патріархату. \"Це архієрейський собор. Будуть приймати участь архієреї Київського патріархату - їх більше 40. Дванадцять архієреїв Автокефальної церкви і три або чотири архієрея Московського патріархату\", - заявив Філарет під час візиту до Чернігова. Додамо, що Андріан, митрополит Московський і всієї Русі, предстоятель Руської православної старообрядницької церкви зобов'язаний бути присутнім на архієрейському соборі...."
        },
        {
            "title": "The UAOC will not nominate its candidate for the position of head of the local church. At the same time, the UAOC is ready to vote for other candidates. - zaxid.net",
            "link": "https://zaxid.net/uapts_ne_visuvatime_svogo_kandidata_na_posadu_glavi_pomisnoyi_tserkvi_n1471329",
            "pub_date": "2018-12-06 06:48:26 GMT",
            "source_nm": "zaxid.net",
            "source_url": "https://zaxid.net",
            "desc": "Українська автокефальна православна церква (УАПЦ) не висуватиме свою кандидатуру на посаду предстоятеля майбутньої автокефальної Української церкви. Про 5 грудня архієпископ Чернівецький та Хотинський УАПЦ владика Герман розповів «Громадському». «Ніхто з єпископів, починаючи з предстоятеля нашої церкви, не збирається виставляти свою кандидатуру. Але я готовий голосувати за іншого кандидата», — сказав він. В УАПЦ також зазначили, що станом на 5 грудня єпископи УАПЦ ще не отримали від Вселенського патріархату запрошення на Об’єднавчий собор, на якому обиратимуть голову автокефальної церкви. О..."
        },
        {
            "title": "UOC-MP does not allow its representatives to participate in the assembly council - DW (Українська)",
            "link": "https://www.dw.com/uk/%D1%83%D0%BF%D1%86-%D0%BC%D0%BF-%D0%BD%D0%B5-%D0%B4%D0%BE%D0%B7%D0%B2%D0%BE%D0%BB%D0%B8%D0%BB%D0%B0-%D1%81%D0%B2%D0%BE%D1%97%D0%BC-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%BD%D0%B8%D0%BA%D0%B0%D0%BC-%D0%B1%D1%80%D0%B0%D1%82%D0%B8-%D1%83%D1%87%D0%B0%D1%81%D1%82%D1%8C-%D0%B2-%D0%BE%D0%B1%D1%94%D0%B4%D0%BD%D0%B0%D0%B2%D1%87%D0%BE%D0%BC%D1%83-%D1%81%D0%BE%D0%B1%D0%BE%D1%80%D1%96/a-46637468",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Священний синод Української православної церкви Московського патріархату (УПЦ МП) не дозволив своїм священикам та вірянам брати участь в об'єднавчому соборі. Про це йдеться у заяві, оприлюдненій на сайті УПЦ МП у п'ятницю, 7 грудня, за результатами рішення синоду під головуванням глави УПЦ МП митрополита Онуфрія, який відбувся цього ж дня. \"На підставі постанови собору єпископів від 13 листопада 2018 року, єпископату, духовенству, чернецтву і мирянам Української православної церкви брати участь у так званому об'єднавчому соборі не благословляється\", - йдеться у заяві. В УПЦ МП вважають, що ..."
        },
        {
            "title": "Autocephalous for the Ukrainian Church: the date of the Unity Cathedral - the New Time (Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/events/avtokefalija-dlja-ukrajinskoji-tserkvi-stala-vidoma-data-objednavchoho-soboru-2511412.html",
            "pub_date": "2018-12-05 07:56:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент України Петро Порошенко повідомив, що Об'єднавчий собор, який має проголосити створення автокефальної Української православної церкви, відбудеться 15 грудня. . Про це голова держави написав у Twitter. Об’єднавчий Собор, який має проголосити створення Автокефальної Помісної Православної Церкви в Україні, затвердить її статут та обере предстоятеля, відбудеться 15 грудня 2018 року в Святій Софії, яка протягом століть була центром українського релігійного життя. — Петро Порошенко (@poroshenko) 5 декабря 2018 г. Нагадаємо, Священний Синод Вселенського патріархату в Стамбулі остаточно з..."
        },
        {
            "title": "The Synod of the UOC (MP) did not allow its bishopric to participate in the Unity Council - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/sinod-upts-mp-razreshil-svoemu-episkopatu-1544197498.html",
            "pub_date": "2018-12-07 15:45:00 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Синод Української православної церкви Московського патріархату не дозволив своєму єпископату брати участь в Об'єднавчому соборі. Про це повідомляє РБК-Україна з посиланням на повідомлення на сайті УПЦ (МП). Як зазначається, сьогодні, 7 грудня 2018 року, відбулося засідання Синоду УПЦ (МП) під головуванням митрополита Онуфрія. \"На підставі постанови собору єпископів від 13 листопада 2018 року, єпископату, духовенству, чернецтву і мирянам Української православної церкви брати участь у так званому Об’єднавчому соборі не благословляється\", - вирішив Синод. Крім того, Синод УПЦ МП заявив, що Кон..."
        },
        {
            "title": "It&#39;s not about the Metropolitan, - ex-spokesman of the UOC on the text from Constantinople - Channel 24",
            "link": "https://24tv.ua/mova_ne_yde_pro_mitropoliyu__eks_rechnik_upts_pro_tekst_vid_konstantinopolya_n1075726",
            "pub_date": "2018-12-05 19:03:32 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Мова не йде про Митрополію, бо це все-таки лише частина церкви, а мова йде саме про Автокефалію – повну незалежність Української церкви. Про це розповів ректор Відкритого Православного Університету Святої Софії-Премудрості Георгій Коваленко у прямому ефірі 24 каналу. \"Коли ми говоримо, що церкву очолює патріарх, митрополит чи архієпископ – це не відповідає тому, що якщо митрополит, то церква є Митрополією, або якщо патріарх – то це Патріархат. Різні автокефальні церкви можуть очолювати священнослужителі з різним титулом\", – наголосив він. До того ж, наприклад, у слов’янському світі митропол..."
        },
        {
            "title": "The head of the UOC-MP, Onufriy, returned the invitation of Bartholomew to the Unity Council - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/glava-upts-mp-onufriy-vernul-priglashenie-1544189031.html",
            "pub_date": "2018-12-07 13:22:00 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Предстоятель УПЦ МП Онуфрій повернув Константинопольському патріарху Варфоломію запрошення на Об'єднавчий собор, який повинен зібратися в Києві 15 грудня, без відповіді. Про це в п'ятницю повідомили в прес-службі Союзу православних журналістів, передає РБК-Україна з посиланням на росСМИ. Повідомляється, що таким же чином мають намір вчинити й інші архієреї УПЦ МП. \"Блаженніший Онуфрій, отримавши від патріарха Варфоломія лист із запрошенням на Об'єднавчий собор, запечатав послання в конверт і без відповіді відправив назад автору. Точно так само мають намір вчинити й інші архієреї УПЦ, надсил..."
        },
        {
            "title": "On December 13, the UOC-KP will hold the Bishops&#39; Council - Glavkom",
            "link": "https://glavcom.ua/news/upc-kp-13-grudnya-provede-arhijereyskiy-sobor-06122018-1539-551006.html",
            "pub_date": "2018-12-06 13:51:16 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "15 грудня у Києві має відбутись Об'єднавчий собор і вибори патріарха Патріарх УПЦ КП Філарет Засідання Архієрейського собору УПЦ Київського патріархату відбудеться у Києві 13 грудня, напередодні проведення Об’єднавчого собору. Про це повідомив Святійший патріарх Київський і всієї Руси-України Філарет. «Напередодні проведення Об’єднавчого собору, який скликається на 15 грудня 2018 р., Священний синод скликає засідання Архієрейського собору УПЦ Київського Патріархату, що відбудеться у м. Києві 13 грудня», - зазначив він. Філарет наголосив, що завданням Об’єднавчого собору є затвердити рішення..."
        },
        {
            "title": "Poroshenko: Moscow Patriarchate Will Not Dictate Terms - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/politics/poroshenko-moskovskij-patriarkhat-ne-bude-diktuvati-umov-2511421.html",
            "pub_date": "2018-12-05 08:47:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент України Петро Порошенко заявив, що Московський патріархат не може вказувати, яка церква є канонічною, а яка ні. . За його словами, провокаційні заяви представників МП націлені лише на розпалювання релігійної ворожнечі в країні. \"Московський Патріархат не буде диктувати умов, клеймити, хто у нас канонічний, а хто - безблагодатний. Віруючі самі обиратимуть, до якої церкви їм ходити, ніхто нікого ні до чого силою не спонукатиме. І ми не дамо Кремлю розпалити міжрелігійний конфлікт\", - написав глава держави у себе у Twitter. Московський Патріархат НЕ буде діктуваті умів, клейміті, хто..."
        },
        {
            "title": "Poroshenko: Russia has no right to interfere in the activities of the Ukrainian church - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/politics/poroshenko-rosija-ne-maje-prava-vtruchatisja-v-dijalnist-ukrajinskoji-tserkvi-2511150.html",
            "pub_date": "2018-12-03 21:13:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент України Петро Порошенко заявив, що втручання держави у діяльність церкви неприпустиме, особливо коли йдеться про державу-агресора РФ. . \"Дуже важливо, щоб держава не втручалася в діяльність церкви. І я повністю це підтримую. Особливо, якщо це іноземна держава. Яка через свою п’яту колону намагається вливати на настрої суспільства, щоб підірвати цей процес зсередини\", - заявив глава держави в ефірі ICTV. За словами Порошенка, молитвам в українських церквах за главу Російської православної церкви Кирила, який відкрито підтримує агресію РФ проти України, немає місця на український зе..."
        },
        {
            "title": "Poroshenko&#39;s adviser said that the united Ukrainian church would not depend on the Ecumenical Patriarchate - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/politics/-radnik-poroshenko-zajaviv-shcho-ob-jednana-ukrajinska-tserkva-ne-bude-zalezhati-vid-vselenskogo-patriarhatu-560887.html",
            "pub_date": "2018-12-06 14:30:53 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Українська автокефальна православна церква буде рівною у відносинах з іншими церквами, наголосив радник президента, директор Національного інституту стратегічних досліджень Ростислав Павленко. Павленко: Архієреї мають прибути на Собор разом зі священнослужителями та представниками мирян Вселенський патріарх Варфоломій повідомив президенту України Петрові Порошенку, що надіслав усім архієреям українських церков (УПЦ КП, УАПЦ і УПЦ МП) запрошення на об'єднавчий собор, який планують провести 15 грудня. Про це на брифінгу в Києві 6 грудня повідомив радник президента України, директор Національн..."
        },
        {
            "title": "Advisor Poroshenko told about the degree of influence of Bartholomew on the new Ukrainian church - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/ukraine/politics/radnik-poroshenka-rozpoviv-pro-stupin-vplivu-varfolomija-na-novu-ukrajinsku-tserkvu-2511899.html",
            "pub_date": "2018-12-06 16:53:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Радник президента України Ростислав Павленко заявив, що Константинополь не буде втручатися у справи автокефальної Української православної церкви, а виконуватиме роль арбітра у суперечках. . Про це Павленко заявив в ефірі Радіо НВ. \"Константинопольський патріарх не буде втручатися у справи Української православної церкви. Він виконуватиме роль арбітра, у головних питаннях - це повністю незалежна церква\" , - зазначив Павленко. Павленко навів як приклад втручання Вселенського престолу апеляцію патріарха Філарета щодо анафеми, накладеної на нього РПЦ. Апеляція була розглянута Фанаром і анафема..."
        },
        {
            "title": "UOC-KP to hold its Bishops&#39; Council in front of the Unified Council of Ukrainian Orthodox Churches - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/society/-upts-kp-provede-svij-arhijerejskij-sobor-pered-ob-jednavchim-soborom-ukrajinskih-pravoslavnih-tserkov-561122.html",
            "pub_date": "2018-12-06 16:31:46 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "В Українській православній церкві Київського патріархату повідомили, що планують розглянути підсумки підготовчої роботи щодо Об'єднавчого собору, який заплановано на 15 грудня. В УПЦ КП уважають, що Філарет має бути одним із членів президії об'єднавчого собору 13 грудня архієреї Української православної церкви Київського патріархату проведуть зустріч, щоб підготуватися до Об'єднавчого собору православних церков. Про це повідомив архієпископ Чернігівський і Ніжинський Євстратій (Зоря) у Facebook. \"Архієрейський собор повинен розглянути підсумки підготовчої роботи до Об'єднавчого собору та пр..."
        },
        {
            "title": "UOC-Moscow Patriarchate Rejects Participation in the Unity Cathedral - Channel 5 Channel (Ukraine)",
            "link": "https://www.5.ua/polityka/upts-moskovskoho-patriarkhatu-vidmovylasia-vid-uchasti-v-obiednavchomu-sobori-182434.html",
            "pub_date": "2018-12-05 10:01:17 GMT",
            "source_nm": "Channel 5 Channel (Ukraine)",
            "source_url": "https://www.5.ua",
            "desc": "Представництво церкви заявило, що створення Єдиної Помісної Української Церкви \"не відповідає канонічним нормам\" Українська православна церква Московського Патріархату брати участь в Об'єднавчому соборі за створення Єдиної Української Автокефальної Церкви, запланованому на 15 грудня, не збирається. Про таке заявив голова Інформаційно-просвітницького відділу УПЦ МП архієпископ Климент, передає \"Обозреватель\". \"Наша позиція не змінилася. Українська православна церква (МП) не братиме участі в цьому соборі, оскільки створення Української Автокефальної Церкви не відповідає канонічним нормам\", – ..."
        },
        {
            "title": "Unity Council of Ukrainian Orthodoxy will be held December 15 - DW (Ukrainian)",
            "link": "https://www.dw.com/uk/%D0%BE%D0%B1%D1%94%D0%B4%D0%BD%D0%B0%D0%B2%D1%87%D0%B8%D0%B9-%D1%81%D0%BE%D0%B1%D0%BE%D1%80-%D1%83%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D0%BE%D0%B3%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D1%8F-%D0%B2%D1%96%D0%B4%D0%B1%D1%83%D0%B4%D0%B5%D1%82%D1%8C%D1%81%D1%8F-15-%D0%B3%D1%80%D1%83%D0%B4%D0%BD%D1%8F/a-46590444",
            "pub_date": "2018-12-05 08:42:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Об'єднавчий собор, на якому мають створити помісну Українську православну церкву, заплановано на 15 грудня. Він має відбутися у Софійському соборі в Києві, повідомив у середу, 5 грудня, президент України Петро Порошенко. \"Цей собор затвердить статут нашої нової церкви. Цей собор обере предстоятеля\", - наводить слова Порошенка на Форумі місцевого самоврядування в Києві агенція \"Інтерфакс-Україна\". За його словами, Вселенський патріарх Варфоломій підписав листи із запрошенням представникам Української православної церкви Київського патріархату, Української автокефальної церкви та Української ..."
        },
        {
            "title": "UOC-Kiev Patriarchate convenes its own Cathedral - Channel 24",
            "link": "https://24tv.ua/upts_kiyivskogo_patriarhatu_sklikaye_vlasniy_sobor_n1076136",
            "pub_date": "2018-12-06 13:35:48 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Архієреї Української православної церкви Київського патріархату зустрінеться 13 грудня, щоб підготуватися до Об‘єднавчого собору, призначеного на 15 грудня. Таке рішення 6 грудня на соборі УПЦ КП ухвалили владики. Архієрейський собор повинен розглянути підсумки підготовчої роботи до Об‘єднавчого собору та ухвалити рішення щодо Об‘єднавчого собору 15 грудня 2018 року, – написав у Facebook керівник інформаційного відділу УПЦ КП, архієпископ Чернігівський і Ніжинський Євстратій (Зоря). Під час собору щодо єдиної помісної автокефальної УПЦ право голосу повинні мати лише українські ієрархи – чле..."
        },
        {
            "title": "The UAOC promised not to nominate their candidate for the head of the local church - GALAVKOM",
            "link": "https://glavcom.ua/country/society/v-uapc-poobicyali-ne-visuvati-svogo-kandidata-na-golovu-pomisnoji-cerkvi-550810.html",
            "pub_date": "2018-12-05 22:44:03 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Єпископи автокефальної церкви ще не отримали від Вселенського патріархату запрошення на Об’єднавчий собор Від Української автокефальної православної церкви ніхто не подаватиме свою кандидатуру на пост предстоятеля майбутньої Української помісної православної церкви. Про це в ефірі «Громадського» сказав архієпископ Чернівецький та Хотинський УАПЦ владика Герман. «По ідеї кожен єпископ може стати предстоятелем (єдиної помісної церкви ред.). Ніхто з єпископів (УАПЦ ред.), починаючи з предстоятеля нашої церкви, не збирається виставляти свою кандидатуру. Але я готовий голосувати за іншого кандид..."
        },
        {
            "title": "Unity Cathedral will be held in Kyiv on December 15th - HEAD",
            "link": "https://glavcom.ua/news/objednavchiy-sobor-proyde-u-kijevi-15-grudnya-550554.html",
            "pub_date": "2018-12-05 08:11:54 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "«Московський патріархат не буде диктувати умов, клеймити, хто у нас канонічний, а хто – безблагодатний», - заявив Порошенко Об’єднавчий собор, який має проголосити створення Автокефальної Помісної Православної Церкви в Україні, затвердить її статут та обере предстоятеля, відбудеться 15 грудня в Софії Київській. Про це під час виступу на Форумі місцевого самоврядування заявив президент Петро Порошенко. «Його Всесвятість Вселенський патріарх Варфоломій поінформував мене, що підписав відповідні листи із запрошеннями ієрархам УПЦ Київського патріархату, УАПЦ та ієрархам УПЦ Московського патріар..."
        },
        {
            "title": "Named the date and place of the Unity Cathedral - Channel 24",
            "link": "https://24tv.ua/nazvali_datu_i_mistse_obyednavchogo_soboru_n1075177",
            "pub_date": "2018-12-05 07:53:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Президент України Петро Порошенко заявив, що Об'єднавчий собор відбудеться 15 грудня 2018 року у Софійському соборі. Нагадаємо, 29 листопада Архієрейський синод Вселенського патріархату затвердив проект статуту майбутньої Української церкви. Також було ухвалено рішення щодо тексту Томосу, однак його оприлюднять уже після Об'єднавчого Собору. Під час Об'єднавчого собору мають обрати предстоятеля Автокефальної Помісної Православної Церкви та затвердити її статут. За словами гаранта, Вселенський Патріарх Варфоломій підписав листи із запрошеннями ієрархам УПЦ Київського Патріархату, УАПЦ та ієр..."
        },
        {
            "title": "SBU questioned 12 priests of the UOC-MP in Rivne region - Glavkom",
            "link": "https://glavcom.ua/news/sbu-dopitala-12-svyashchenikiv-upc-mp-na-rivnenshchini--550763.html",
            "pub_date": "2018-12-05 18:45:14 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "За словами Пімена, священики УПЦ МП не поширювали агітаційну продукцію і не давали інтерв'ю російським ЗМІ Священиків допитували в рамках провадження за статтями 111 і 161 кримінального кодексу У середу в управлінні СБУ в Рівненській області допитували 12 священнослужителів Рівненської та Сарненської єпархій УПЦ МП. Про це з посиланням на прес-секретаря управління СБУ Інну Ілючок повідомляє LIGA.net. «Сьогодні були викликані 12 священиків в якості свідків у відкритому кримінальному провадженні, яке розслідують слідчі СБУ в Рівненській області», - сказала вона. При цьому представниця СБУ від..."
        }
    ]
}