{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6T1RjNFh6TVNBblZyS0FBUAE?hl=uk&gl=UA&ceid=UA:uk",
    "language": "uk",
    "get_time": "2018-12-08 12:11:21 GMT",
    "content": [
        {
            "title": "In mid-December, the weather is getting worse - the weather forecaster is Ukrainian Truth",
            "link": "https://www.pravda.com.ua/news/2018/12/6/7200384/",
            "pub_date": "2018-12-06 07:25:18 GMT",
            "source_nm": "Ukrainian Pravda",
            "source_url": "https://www.pravda.com.ua",
            "desc": ""
        },
        {
            "title": "To -30: a weather forecaster told when to wait for the peak of frosts in Ukraine - Browser",
            "link": "https://www.obozrevatel.com/ukr/society/do-30-sinoptik-rozpoviv-koli-chekati-na-pik-moroziv-v-ukraini.htm",
            "pub_date": "2018-12-03 18:28:00 GMT",
            "source_nm": "Reviewer",
            "source_url": "https://www.obozrevatel.com",
            "desc": "Народний синоптик Леонід Горбань заявив, що в Україні справжня зима із сильним похолоданням прийде на початку лютого. Як повідомляє \"Сегодня\" із ."
        },
        {
            "title": "On Tuesday, under the feet will be &quot;snow porridge&quot; - a weather forecaster - Ukrainian Truth",
            "link": "https://www.pravda.com.ua/news/2018/12/3/7200036/",
            "pub_date": "2018-12-03 08:57:00 GMT",
            "source_nm": "Ukrainian Pravda",
            "source_url": "https://www.pravda.com.ua",
            "desc": "У вівторок атмосферний фронт зробить погоду в західних областях мокрою - пройдуться дощі, по всій Україні прогнозують відлигу. Про це 3 грудня ..."
        },
        {
            "title": "Cold weather starts: weather forecasters warn of changing weather in Ukraine - Obozrevatel",
            "link": "https://www.obozrevatel.com/ukr/society/nasuvaetsya-holod-sinoptik-poperedila-pro-zminu-pogodi-v-ukraini.htm",
            "pub_date": "2018-12-04 22:37:00 GMT",
            "source_nm": "Reviewer",
            "source_url": "https://www.obozrevatel.com",
            "desc": "У четвер, 6 грудня, на території України опади припиняться і знизиться температура повітря. Як повідомила синоптик Наталія Діденко на сторінці у ..."
        },
        {
            "title": "Ukraine is warming: weather forecasters gave a fresh weather forecast - Narodna Pravda",
            "link": "https://narodna-pravda.ua/2018/12/02/v-ukrayinu-jde-poteplinnya-synoptyky-daly-svizhyj-prognoz-pogody/",
            "pub_date": "2018-12-02 21:13:00 GMT",
            "source_nm": "Folk Truth",
            "source_url": "https://narodna-pravda.ua",
            "desc": "У понеділок, 3 грудня, в Україну прийде потепління."
        },
        {
            "title": "Weather for December 8: a weather forecaster told about the warming - Znaj.ua",
            "link": "https://znaj.ua/society/193133-pogoda-na-8-grudnya-sinoptik-rozpovila-pro-poteplinnya",
            "pub_date": "2018-12-08 04:16:00 GMT",
            "source_nm": "Znaj.ua",
            "source_url": "https://znaj.ua",
            "desc": "Прогноз погоди від народного синоптика Наталки Діденко на вихідні."
        },
        {
            "title": "Anomalous heat: weather forecasters gave weather forecast for January in Ukraine - Observer",
            "link": "https://www.obozrevatel.com/ukr/society/anomalne-teplo-sinoptiki-dali-prognoz-pogodi-na-sichen-v-ukraini.htm",
            "pub_date": "2018-12-03 22:49:00 GMT",
            "source_nm": "Reviewer",
            "source_url": "https://www.obozrevatel.com",
            "desc": "У січні в Україні не буде сильних морозів, хоча температура в кінці грудня і піде на зниження. Про це розповів народний синоптик Леонід Горбань, ..."
        },
        {
            "title": "Snow, rain, storm, ice and magnetic storms: a weather forecastor scared by heavy forecast in Ukraine - Browser",
            "link": "https://www.obozrevatel.com/ukr/society/snig-dosch-shtorm-ozheled-i-magnitni-buri-sinoptik-nalyakala-vazhkim-prognozom-po-ukraini.htm",
            "pub_date": "2018-12-04 09:59:00 GMT",
            "source_nm": "Reviewer",
            "source_url": "https://www.obozrevatel.com",
            "desc": "У середу, 5 грудня, в Україні очікуються складні метеорологічні умови. Згідно з прогнозом погоди від синоптика Наталії Діденко, українців очікує мокрий ..."
        },
        {
            "title": "Wet snow with rain and warming: on Sunday in Ukraine will be up to +12 - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600917-mokryy-snig-z-doshhem-i-poteplinnya-u-nedilyu-v-ukraini-bude-do-12",
            "pub_date": "2018-12-08 11:55:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "У неділю, 9 грудня, в Києві мінлива хмарність, невеликий мокрий сніг і дощ, вітер південний, 5-10 м/с. Температура вночі -1...+1, вдень +1...+3. Про це Українським Новинам повідомив Гідрометеорологічний центр. У західних областях мінлива хмарність, невеликий мокрий сніг і дощ. Вітер південний, 5-10 м/с, місцями пориви 15-20 м/с. Температура вночі +2...-4, удень 0...+6. У Карпатах невеликий сніг, температура вночі і вдень -1...-6. У Моршині вночі без істотних опадів, вдень невеликий мокрий сніг і дощ, температура вночі 0...-2, вдень +3...+5. У Трускавці вночі без істотних опадів, вдень невел..."
        },
        {
            "title": "Weekend weather: Marielou cyclone will bring rain with wet snow and temperatures up to -10 - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600761-pogoda-na-vykhidnykh-cyklon-marielou-prynese-doshhi-z-mokrym-snigom-i-temperaturu-do-10",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "На цих вихідних погоду в Україні визначатимуть атмосферні фронти, пов'язані з циклоном Marielou. Про це написала синоптик Наталка Діденко. Так, в суботу дощ і мокрий сніг випадатиме в західних, північних областях та місцями в центральній частині. На Сході, Півдні, на Полтавщині, Черкащині та в районах Дніпра 8 грудня суттєві опади малоймовірні. \"Дощ - бо вдень температура повітря підвищиться до відлиги. Проте вночі ще поморозить, 1-6 градусів, на північному сході до -10 градусів\", - написала Діденко. Вітер буде південно-західним, поривчастим. \"У неділю, 9 грудня, атмосферний фронт зміститьс..."
        },
        {
            "title": "Weather in Ukraine on weekends: snow, rain and ice - Glavkom",
            "link": "https://glavcom.ua/news/pogoda-v-ukrajini-na-vihidni-snig-doshch-i-ozheledicya-551471.html",
            "pub_date": "2018-12-08 07:15:53 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "У Києві у суботу невеликий сніг, вдень з переходом в дощ У суботу, 8 грудня, у центральних, північних та західних областях у суботу мокрий сніг і дощ, температура вночі 3-8° морозу, вдень від 3° морозу до 2° тепла. Про це повідомили в Українському гідрометцентрі. «У західних областях помірні опади переважно у вигляді дощу, у більшості північних та центральних областей невеликий сніг з переходом в дощ, подекуди ожеледь; на решті території без істотних опадів. На дорогах країни, крім заходу та півдня, місцями ожеледиця. Вітер південний, 5-10 м/с. Температура вночі 3-8°, на півночі Лівобережжя..."
        },
        {
            "title": "Ukraine pours rain and gets wet with wet snow: weather forecast for a week - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600893-ukrainu-zallye-doshhem-i-zasyple-mokrym-snigom-prognoz-pogody-na-tyzhden",
            "pub_date": "2018-12-08 07:15:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "Атмосферний фронт приніс на вихідні в Україну відлигу з опадами. Однак грудень - місяць з нестійкою і мінливої погодою. Як пише \"Сьогодні\" з посиланням на \"Гідрометцентр\", в суботу, 8 грудня на значній частині території України очікуються опади. На заході, півночі і в центрі країни випаде мокрий сніг з дощем. У західних областях при цьому досить тепло – вдень від +2 до +5 градусів. На півночі і в центрі від -1 до +1 градуса, у східних областях від -2 до 0 градусів, а на півдні-від +3 до +7 градусів. У неділю, 9 грудня дощу і мокрого снігу варто чекати вже по всій країні. З опадами прийде і ..."
        },
        {
            "title": "The weather forecast for December 6: the real cold winter - 24 Channel is breaking into Ukraine",
            "link": "https://24tv.ua/pogoda_6_grudnya_2018_ukrayina_sinoptik_prognoz_pogodi_sogodni_zavtra_n1075471",
            "pub_date": "2018-12-06 07:18:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Погода в Україні у четвер, 6 грудня, буде без опадів, однак зимові холоди впевнено про себе нагадують. Стовпчик термометра опуститься на кілька позначок, а мокрий сніг залишиться лише у східних областях. Про це на своїй сторінці у Facebook інформує український синоптик Наталка Діденко. Так, 6 грудня вночі в Україні очікується від 0 до 5 градусів морозу, вдень – від 3 градусів морозу до 1 градусу із плюсовою позначкою. У східних областях вночі та вдень близько нуля, у південній частині до +1+5 градусів, – пише синоптик. У Києві четвер, 6 грудня, теж мине без опадів. Температура повітря у сто..."
        },
        {
            "title": "Snow cover Ukraine on Saturday, ice may be on roads - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600736-u-subotu-ukrainu-nakryyut-snigopady-na-dorogakh-mozhlyva-ozheledycya",
            "pub_date": "2018-12-07 11:31:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "8 грудня в Києві хмарно з проясненнями, вночі невеликий сніг, вдень невеликий мокрий сніг з дощем, слабка ожеледь, на дорогах місцями ожеледиця, вітер південний, 5-10 м/с. Температура повітря вночі -4...-6 градусів, вдень -1...+1 градус. Про це Українським Новинам повідомив Гідрометеорологічний центр. На заході України хмарно з проясненнями, вночі мокрий сніг з дощем, вдень дощ, місцями ожеледь, вітер південно-західний, 5-10 м/с. Температура повітря вночі +2...-4 градуси, вдень 0...+6 градусів. У Карпатах вночі сніг, вдень мокрий сніг з дощем, температура вночі -2...-7 градусів, удень +2......"
        },
        {
            "title": "Weather forecast: During December 11-12, the weather will be considerably complicated in Ukraine - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/society/-sinoptik-protjagom-11-12-grudnja-v-ukrajini-suttievo-uskladnitsja-pogoda-560311.html",
            "pub_date": "2018-12-06 08:27:39 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "В Україні прогнозують сніг, дощ, ожеледь, посилення вітру, повідомила синоптик Наталка Діденко. Синоптик попередила про погіршення погоди За попередніми прогнозами, протягом 11 12 грудня в більшості областей України суттєво ускладниться погода. Про це 5 грудня у Facebook \" target=\"_blank\">повідомила синоптик Наталка Діденко. \"До нас увірветься циклон із південного заходу. А отже, буде сніг, мокрий сніг, дощ, у кого яка температура повітря. Налипання мокрого снігу, ожеледь, ожеледиця, посилення вітру. Захід зачепить мало\", розповіла вона. https://www.facebook.com/tala.didenko/posts/237752848..."
        },
        {
            "title": "Ukraine will cover a new cyclone: ​​weather will spoil in most areas - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600419-ukrainu-nakryye-novyy-cyklon-pogoda-zipsuyetsya-u-bilshosti-oblastey",
            "pub_date": "2018-12-06 07:37:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "За попередніми прогнозами впродовж 11-12 грудня погода в більшості областей України ускладниться. Про це повідомляє синоптик Наталка Діденко на своїй сторінці в соцмережі Facebook. До нас увірветься активний циклон з південного заходу. А, отже! Сніг, мокрий сніг, дощ, у кого яка температура повітря. Налипання мокрого снігу, ожеледь, ожеледиця, посилення вітру. Захід зачепить мало. Якщо ви запланували цими днями подорож автомобілем - стежте за метеорологічними уточненнями\", - написала вона. Зі слів синоптика, Київ також належатиме сфері впливу цього циклона. Як повідомляли Українські Новини,..."
        },
        {
            "title": "December 7, frost in Ukraine will intensify - a weather forecaster - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/society/-7-grudnja-moroz-v-ukrajini-posilitsja-sinoptik-558187.html",
            "pub_date": "2018-12-05 13:00:36 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "В Україні вдень 6 грудня опади припиняться, а температура повітря почне знижуватися, заявила синоптик Наталка Діденко. В Україні знову похолодає Україна зараз у зоні мокрого снігу і дощу, повідомила 5 грудня у Facebook синоптик Наталка Діденко. \"Опади формуватимуть налипання мокрого снігу, ожеледь, посилюватимуть ожеледицю. Словом, робитимуть усе, щоб випробувати на міцність нашу любов до грудня і до так званої європейської зими. Найближчої ночі лише захід опиниться без опадів, на решті території України ще сніжитиме, дощитиме... А от завтра вдень опади припиняться, температура повітря зниз..."
        },
        {
            "title": "Weather forecast for December 5: Ukraine will cover the rain with wet snow and storm winds - Channel 24",
            "link": "https://24tv.ua/pogoda_5_grudnya_2018_ukrayina_sinoptik_prognoz_pogodi_sogodni_zavtra_n1074755",
            "pub_date": "2018-12-05 07:01:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Погода в Україні у середу, 5 грудня, буде дуже різноманітною. Так, місцями буде малохмарно із проясненнями, а подекуди – сніг із дощем та штормовий вітер. Про це на своїй сторінці у Facebook інформує український синоптик Наталка Діденко. 5 грудня в Україні буде все: мокрий сніг, дощ, налипання мокрого снігу, ожеледь, ожеледиця, тумани, мряка, магнітні бурі, штормовий вітер і навіть бурульки. Опади увигляді дощу та мокрого снігу принесе атмосферний фронт. Випадатимуть вони місцями, – зазначила вона. Окрім цього, на заході ймовірний штормовий північно-західний вітер. Опади очікуються у частин..."
        },
        {
            "title": "People&#39;s weather forecast tells how the weather will be in Ukraine in December and the New Year - Ukrainian News",
            "link": "https://ukranews.com/ua/news/599647-narodnyy-synoptyk-rozpoviv-yakoyu-bude-pogoda-v-ukraini-v-grudni-i-na-novyy-rik",
            "pub_date": "2018-12-03 22:00:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "На Новий рік Україну очікує легкий мороз і густий сніг. З 28 по 31 грудня температура знизиться до 4-6 градусів нижче нуля. Про це повідомляє ObozTV з посиланням на народного синоптика Леоніда Горбаня. Він уточнив, що мороз перевалить і на перші три дні січня – тоді температура не підніметься вище 3-4 градусів. \"І потім знову відлига до 15 січня\", – пообіцяв Горбань. А в передноворічний період ситуація з погодою ніяк не буде відрізнятися від листопадової, запевнив він. Україну чекають постійні коливання температури: до п'ятого грудня – відлига на 3-4 дні. Потім знову пониження температури н..."
        },
        {
            "title": "In the coming days, wet weather is expected in Ukraine - ГЛАВКОМ",
            "link": "https://glavcom.ua/news/u-nayblizhchi-dni-v-ukrajini-ochikujetsya-vologa-pogoda--550435.html",
            "pub_date": "2018-12-04 17:13:03 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Завтра синоптики прогнозують у столиці дощ і мокрий сніг У найближчу добу, 5 грудня, на території України продовжить панувати тепле повітря, погоду з опадами в більшості областей визначатиме атмосферний фронт, що повільно переміщується з заходу в східному напрямку, повідомляє Укргідрометцентр. В Україні, крім східних, Дніпропетровської, Запорізької, Херсонської областей і Криму, - дощ і мокрий сніг. На дорогах подекуди ожеледиця; в південній частині вночі, вранці туман. Вітер південний із переходом у західній частині в північно-західний, 5-10 м/с. Температура протягом доби від 3° тепла до 3..."
        },
        {
            "title": "Weather forecasters warn about ice and snow in Kyiv - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/sinoptiki-preduprezhdayut-gololeditse-mokrom-1543996317.html",
            "pub_date": "2018-12-05 07:51:38 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "У Києві сьогодні, 5 грудня 2018, синоптики прогнозують мокрий сніг та ожеледицю на дорогах столиці. Про це повідомляє РБК-Україна із посиланням на повідомлення прес-служби КМДА. Зазначається, що у Києві протягом дня очікується дощ із мокрим снігом. Подекуди на дорогах ожеледиця. Погода загалом буде хмарною з проясненнями, вітер південний з переходом на північно-західний, 5-10 м/с. Температура від +1 до +3. Управління з питань надзвичайних ситуацій КМДА радить водіям дотримуватись дистанції, відмовитися від ризикованих маневрувань. Також при погіршенні погодних умов та у зв'язку із ожеледи..."
        },
        {
            "title": "Snow with wet rains will cover most of Ukraine on December 5 (Video) - Channel 5 channel (Ukraine)",
            "link": "https://www.5.ua/suspilstvo/snih-iz-mokrym-doshchem-nakryie-bilshu-chastynu-ukrainy-5ho-hrudnia-182368.html",
            "pub_date": "2018-12-04 15:00:01 GMT",
            "source_nm": "Channel 5 Channel (Ukraine)",
            "source_url": "https://www.5.ua",
            "desc": "Відлига зумовить утворення бурульок, тому слід бути обачним, попереджають синоптики Метеорологи обіцяють у середу, 5-го грудня, відлигу, у центральній та північно-східній частині України пройдуть опади у вигляді дощів та мокрого снігу. Негода омине лише західні регіони та Крим, повідомив \"Укргідрометцентр\". У столицю атмосферний фронт теж принесе опади, які спричинять налипання мокрого снігу та ожеледь. Відлига зумовить утворення бурульок, тому слід бути обачним, попереджає на своїй сторінці у Facebook синоптик Наталія Діденко. Температура в Україні на 5 грудня: - На півдні: місцями дощ зі ..."
        }
    ]
}