{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSjFheWdBUAE?hl=uk&gl=UA&ceid=UA:uk",
    "language": "uk",
    "get_time": "2018-12-08 14:01:13 GMT",
    "content": [
        {
            "title": "In the United States, prosecutors have demanded a prison term for a former lawyer Trump - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551925.html",
            "pub_date": "2018-12-08 09:12:26 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Американська генпрокуратура висунула вимогу засудити колишнього адвоката президента США Дональда Трампа Майкла Коена до п'ятирічного тюремного терміну, повідомляють у суботу західні ЗМІ. За їхніми даними, М.Коену інкримінують брехливі висловлювання, податкові злочини, а також махінації під час виборчої кампанії. У документі, опублікованому спецпрокурором Робертом Мюллером, йдеться, що М.Коен виходив на зв'язок із громадянином РФ під час передвиборчої кампанії. У листопаді 2015 року М.Коен спілкувався з росіянином, прізвище якого називається, який запропонував створити \"політичну\" взаємодію ..."
        },
        {
            "title": "Trump doubted Tillerson&#39;s mental abilities in response to criticism in his address - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551916.html",
            "pub_date": "2018-12-08 07:08:10 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Президент США Дональд Трамп відреагував на критику з боку колишнього держсекретаря Рекса Тіллерсона, заявивши, що тому бракувало розумових здібностей для роботи. \"Майк Помпео (нинішній глава держдепу - ІФ) відмінно працює. Його попередник Рекс Тіллерсон не володів необхідними розумовими здібностями. Він був дурний як пробка, а я не міг позбутися його досить швидко. Він був страшенно ледачий\", - написав Д.Трамп у Твіттері. За його словами, при новому держсекретареві справи пішли краще: \"Тепер гра йде зовсім по-новому, в Держдепі зовсім інший настрій!\" Раніше Р.Тіллерсон висловив думку, що рі..."
        },
        {
            "title": "The era of trade wars. Legendary Peruvian economist Hernando de Soto - What awaits the world - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/opinion/de_soto/davajte-znovu-navchimosja-domovljatis-2512106.html",
            "pub_date": "2018-12-08 04:03:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Чому люди незадоволені нинішньою ситуацією в світовій економіці . Корупція і тіньова економіка У світі немає країн, повністю вільних від корупції – це стосується і високорозвинених економік. Куди б я не приїхав – в США, Францію чи якусь країну, що розвивається – завжди беру до рук місцеву популярну газету. І що я бачу на обкладинці? Черговий корупційний скандал, у який залучені перші особи держави. Будь то Дональд Трамп, Еммануель Макрон або Раджіб Назак, екс-прем'єр Малайзії. А з корупцією безпосередньо пов'язана тіньова економіка. Ключовий засіб для детінізації економіки – можливість масш..."
        },
        {
            "title": "AP: White House Reduces US Post-US Status to UN - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/ap-bilij-dim-znizit-status-postpreda-v-oon-2512174.html",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "У Білому домі прийняли рішення про зниження статусу посади постійного представника США при ООН, повідомляє Associated Press з посиланням на чиновників адміністрації президента Трампа. . За інформацією співрозмовника агентства, новий постпред США в ООН не буде входити до складу кабінету міністрів США. Це означає, що Хізер Нойєрт в разі її призначення буде займати нижчий статус, ніж її попередники, відзначило джерело. Раніше повідомлялося, що президент США Дональд Трамп висунув на пост посла США при ООН офіційного представника Держдепартаменту Хізер Нойєрт. Кандидатуру Нойєрт ще необхідно узг..."
        },
        {
            "title": "&quot;Dull and lazy&quot;: Trump rigorously responded to Tillerson&#39;s criticism in his address - ONLINE.UA uk",
            "link": "https://novyny.online.ua/803911/tupiy-i-ledachiy-tramp-zhorstko-vidpoviv-na-kritiku-tillersona-na-svoyu-adresu/",
            "pub_date": "2018-12-08 09:06:00 GMT",
            "source_nm": "ONLINE.UA укр",
            "source_url": "https://novyny.online.ua",
            "desc": "Колишній держсекретар США Рекс Тіллерсон назвав чинного президента Дональда Трампа недисциплінованим керівником Білого дому, який не любить читати і вдаватися в деталі з багатьох питань. Трамп обурився цій критиці і назвав Тіллерсона тупим і ледачим"
        },
        {
            "title": "Komi testified to the &quot;Russian case&quot; at the US House of Representatives Committee, waiting for a transcript within 24 hours - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-komi-dav-svidchennja-po-rosijskomu-spravi-u-komiteti-palati-predstavnikiv-ssha-stenograma-ochikujetsja-protjagom-24-godin-564551.html",
            "pub_date": "2018-12-07 23:59:05 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Колишній директор Федерального бюро розслідувань США Джеймс Комі не відповідав на деякі запитання республіканців у комітеті Палати представників із питань судочинства, дотримуючись рекомендацій адвоката міністерства юстиції, який перебував поруч із ним на слуханнях. Він погодився знову дати свідчення 17 грудня. 7 грудня Комі відповідав на запитання республіканців у комітеті Палати представників із питань судочинства Колишній директор Федерального бюро розслідувань (ФБР) Джеймс Комі 7 грудня дав свідчення в комітеті Палати представників США з питань судочинства в закритому режимі, повідомив ..."
        },
        {
            "title": "Trump urged FBI ex-ex officio to give testimony under oath - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/tramp-zaklikav-zmusiti-eks-direktora-fbr-komi-dati-svidchennja-pid-prisjahoju-2512162.html",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент США Дональд Трамп закликав зобов'язати колишнього директора ФБР Джеймса Комі дати свідчення під присягою в конгресі. . \"Повідомляється, що юристи міністерства юстиції сказали винуватцю витоків (в ЗМІ) Джеймсу Комі не відповідати на найважливіші питання. Повна упередженість і корупція на найвищих рівнях попередньої адміністрації. Примусьте його відповідати на питання під присягою!\", - написав Трамп в Twitter. Як передає CNN, в п'ятницю, 7 грудня, Комі в закритому режимі давав свідчення в сенаті, в тому числі про події 2016 року. Після закінчення слухань він відмовився відповідати н..."
        },
        {
            "title": "The prosecution party insists on a significant period of imprisonment for former lawyer Trump Cohen - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-storona-zvinuvachennja-napoljagaje-na-znachnomu-strok-pozbavlennja-voli-dlja-kolishnogo-advokata-trampa-koena-565255.html",
            "pub_date": "2018-12-08 06:53:32 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "У федеральній прокуратурі Мангеттена вважають, що колишній адвокат президента США Дональда Трампа Майкл Коен має отримати від чотирьох до п'яти років ув'язнення за низкою обвинувачень, серед яких ухилення від сплати податків, незважаючи на його згоду співпрацювати зі слідством. Коен працював із Трампом із 2007 року Федеральна прокуратура Мангеттена наполягає на \"значному строці тюремного ув'язнення\" для колишнього адвоката президента США Дональда Трампа Майкла Коена, про це повідомляє Reuters. Сторона обвинувачення вважає, що скоєні юристом правопорушення передбачають покарання на строк від..."
        },
        {
            "title": "Poroshenko: Moscow will continue to act aggressively towards the West - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/political/551552.html",
            "pub_date": "2018-12-07 08:17:43 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Росія має небезпечну кількість кораблів у Чорному морі, що може загрожувати членам НАТО - Румунії, Болгарії і Туреччині, заявив президент України Петро Порошенко \"Останні події безпосередньо впливають на безпеку всього НАТО. Нині Росія має загрозливу кількість морських кораблів у Чорному морі, що означає, що це може загрожувати членам НАТО - Румунії, Болгарії та Туреччині. І це може бути лише початком\", - написав П.Порошенко у своїй статті для газети The New York Times, повідомляє прес-служба глави держави в п'ятницю. Президент також акцентував увагу на значній присутності Росії у Балтійськ..."
        },
        {
            "title": "Trump and his friend Orban. Why the Ukrainian-Hungarian crisis spins? - Expert - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/opinion/chomu-likhomanit-uhorshchinu-2512097.html",
            "pub_date": "2018-12-07 15:55:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Протистояння навколо Закарпаття – це симптом регіональних і глобальних процесів, які тиснуть на Будапешт. Аналіз ситуації є важливим не тільки для України . Угорсько-українська криза: до чого тут Дональд Трамп? Перемога на американських виборах Дональда Трампа та його ідеологічної платформи стала стимулом для європейських націонал-популістів. Наймогутніша країна на планеті, лідер західного демократичного світу вибрала президентом абсолютно протилежну людину: грубого, антиліберального, антиглобалістського зухвальця, який зневажає міжнародне право, багатосторонню дипломатію і симпатизує автор..."
        },
        {
            "title": "USA: Russia should get rid of cruise missiles to save DRSMD - DW (Українська)",
            "link": "https://www.dw.com/uk/%D1%81%D1%88%D0%B0-%D1%80%D0%BE%D1%81%D1%96%D1%8F-%D0%BC%D0%B0%D1%94-%D0%BF%D0%BE%D0%B7%D0%B1%D1%83%D1%82%D0%B8%D1%81%D1%8F-%D0%BA%D1%80%D0%B8%D0%BB%D0%B0%D1%82%D0%B8%D1%85-%D1%80%D0%B0%D0%BA%D0%B5%D1%82-%D0%B4%D0%BB%D1%8F-%D0%B7%D0%B1%D0%B5%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%BD%D1%8F-%D0%B4%D1%80%D1%81%D0%BC%D0%B4/a-46624206",
            "pub_date": "2018-12-07 06:08:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Для збереження Договору про ліквідацію ракет середньої і меншої дальності (ДРСМД) Росія повинна або позбутися крилатих ракет 9М729, або модифікувати їх так, щоб вони не перевищували допустиму дальність відповідно до вимог угоди. Про це в четвер, 6 грудня, заявила заступниця державного секретаря США з контролю над озброєнням та міжнародної безпеки Андреа Томпсон. \"Ви або позбудетесь ракетних систем, або ракет, або зміните систему\", - підкреслила Томпсон, додавши, що відповідальність за прийняття цього рішення лежить на російській стороні. У свою чергу, посол США в Росії Джон Хантсман заявив,..."
        },
        {
            "title": "In the United States, the Manaforte lie about Ukraine - 24 Channel",
            "link": "https://24tv.ua/u_ssha_vikrili_brehnyu_manaforta_shhodo_ukrayini_n1077147",
            "pub_date": "2018-12-08 05:51:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Спецпрокурор США Роберт Мюллер представив суду деталі порушення з боку колишнього очільника передвиборного штабу президента США Пола Манафорта угоди зі слідством, про що свідчать документи в судовій базі. Про це пишуть американські ЗМІ, зокрема The New York Times, CNN і Bloomberg. Як зазначають видання, команда Мюллера стверджує, що Манафорт \"неодноразово брехав\" про контакти з чиновниками адміністрації Трампа, про взаємодію з російсько-українським політконсультантом Костянтином Килимником, зокрема, про змову з ним з метою тиску на свідків у справі про незареєстровану роботу Манафорта лобіс..."
        },
        {
            "title": "The US State Department has urged the RF to get rid of the 9M729 missile system or change it to comply with the Treaty on the Elimination of Intermediate-Range Missiles - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-u-derzhdepi-ssha-zaklikali-rf-pozbutisja-vid-raketnoji-sistemi-9m729-abo-zminiti-jiji-dlja-dotrimannja-dogovoru-pro-likvidatsiju-raket-serednoji-i-menshoji-dalnosti-562688.html",
            "pub_date": "2018-12-07 07:17:00 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Росія для дотримання умов договору зі США про ліквідацію ракет має модифікувати ракетну систему 9М729, щоб вона не перевищувала допустимої дальності, зазначила заступник держсекретаря США з контролю за озброєннями і міжнародною безпекою Андреа Томпсон. У Держдепі заявили, що РФ має повернутися до дотримання договору про РСМД Для дотримання Договору зі США про ліквідацію ракет середньої і меншої дальності (ДРСМД) Росія має відмовитися від ракетної системи 9М729 або модифікувати її так, щоб вона відповідала документу. Про це 6 грудня заявила заступник держсекретаря США з контролю за озброєння..."
        },
        {
            "title": "Special Prosecutor Müller described how Manafort lied to the investigation - HEAD",
            "link": "https://glavcom.ua/world/observe/specprokuror-myuller-rozpoviv-yak-manafort-brehav-slidstvu-551455.html",
            "pub_date": "2018-12-08 04:54:02 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Пол Манафорт збрехав по п'яти основних пунктах після того, як погодився на співпрацю з прокурорами Спеціальний прокурор США Роберт Мюллер Колишній керівник президентської кампанії Дональда Тармпа Пол Манафорт збрехав слідству принаймні по п'яти суттєвих епізодах після того, як почав співпрацювати з «російським» розслідуванням Роберта Мюллера. Це стало відомо з оприлюдненого документа офісом спецпрокурора, повідомляє CNN. «Команда спеціального прокурора Роберта Мюллера заявила в п'ятницю, що екс-керівник кампанії Трампа Пол Манафорт збрехав по п'яти основних пунктах після того, як погодився ..."
        },
        {
            "title": "In the United States, they bid farewell to George Bush Sr. Bush Jr. spoke about his father&#39;s last words - Ukrainian News",
            "link": "https://ukranews.com/ua/news/600369-u-ssha-poproshhalysya-z-dzhordzhem-bushem-starshym-bush-molodshyy-rozpoviv-pro-ostanni-slova-batka",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "Ukrainian news",
            "source_url": "https://ukranews.com",
            "desc": "У Вашингтонському кафедральному соборі у середу, 5 грудня, відбулась церемонія прощання із 41-м американським президентом Джорджем Бушем-старшим, який помер 30 листопада. На ній були присутні чинний президент країни Дональд Трамп з дружиною Меланією та чотири колишніх президенти США зі своїми дружинами - Джиммі Картер, Білл Клінтон, Джордж Буш-молодший і Барак Обама, пише DW. Також церемонію відвідали канцлерка Німеччини Анґела Меркель (Angela Merkel), британський принц Чарльз, колишній прем'єр-міністр Великобританії Джон Мейджер, король Абдалла II і королева Ранія з Йорданії, австралійськи..."
        },
        {
            "title": "Putin said that Russia will develop missile-prohibited nuclear weapons agreement, if it is made by the US - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-putin-zajaviv-shcho-rosija-bude-rozrobljati-zaboroneni-dogovorom-pro-jadernu-zbroju-raketi-jakshcho-tse-zrobljat-ssha-560097.html",
            "pub_date": "2018-12-06 06:35:29 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "За словами президента РФ Володимира Путіна, Росія відповість дзеркально, якщо після виходу з Договору про ліквідацію ракет середньої і меншої дальності Сполучені Штати почнуть розробляти таку зброю. Путін: Яка наша відповідь? Усе просто Якщо США вийдуть із Договору про ліквідацію ракет середньої і меншої дальності і почнуть розробляти таку зброю, то Росія також буде виробляти заборонені ракети, заявив президент РФ Володимир Путін 5 грудня, повідомляє Reuters. За його словами, здається, що американські партнери вважають, ніби \"ситуація настільки змінилася, що у Сполучених Штатів також має бу..."
        },
        {
            "title": "Trump threatened to answer Muller&#39;s report with his &quot;great report&quot; - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/political/551828.html",
            "pub_date": "2018-12-07 16:11:02 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Президент США Дональд Трамп пригрозив зробити \"доповідь у відповідь\" на очікувану доповідь спецпрокурора Роберта Мюллера, який здійснює в США розслідування про ймовірне втручання Росії у вибори 2016 року. \"Ми зробимо велику доповідь у відповідь на доповідь Р.Мюллера. Не можна дозволяти, щоб це сталося з майбутнім президентом Сполучених Штатів\", - написав Д.Трамп у своєму Twitter. Раніше телеканал \"Сі-Ен-Ен\" повідомляв, що команда спецпрокурора Р.Мюллера почала складати фінальну доповідь за підсумками розслідування ймовірного втручання Росії в президентські вибори США 2016 року. Також адвока..."
        },
        {
            "title": "Tramp has nominated William Barr to the post of US Attorney General - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/political/551820.html",
            "pub_date": "2018-12-07 16:03:38 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Президент США Дональд Трамп у п'ятницю висунув кандидатуру Вільяма Барра на посаду генпрокурора США, він її вже обіймав за Джорджа Буша-старшого, повідомляє AP. \"Вільяма Барра буде номіновано на посаду генпрокурора, я впевнений, він служитиме на цій посаді з відзнакою\", - сказав журналістам Д.Трамп. Колишній генпрокурор США Джефф Сешнс на початку листопада подав на ім'я Д.Трампа прохання про відставку. На сьогодні тимчасово виконує обов'язки генпрокурора голова канцелярії відомства Метью Вітакер. В.Барр вступить на посаду генпрокурора в разі, якщо його кандидатуру схвалять у Сенаті. \"Сподів..."
        },
        {
            "title": "Head of the Pentagon: early disclosure of US plans after leaving DRSMD - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551483.html",
            "pub_date": "2018-12-06 19:24:22 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Міністр оборони США Джеймс Меттіс на брифінгу в четвер відмовився коментувати дії США після рішення про вихід з договору про ліквідацію ракет середньої і меншої дальності, який був підписаний в 1987 році між Сполученими Штатами і Радянським Союзом. \"Я б не став говорити про передбачувані військові наслідки. Наразі для нас важливіше, щоб Росія негайно повернулася до його дотримання, - сказав він. - І це не є для них будь-якою пасткою. Знову-таки, протягом, як мінімум, двох адміністрацій, багато союзників говорили їм про необхідність повернення до дотримання договору\". \"Звичайно, Росія інколи..."
        },
        {
            "title": "Trump threatened to publish &quot;counter-report&quot; on Muller&#39;s report on the Russian cause - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/tramp-prihroziv-opriljudniti-zustrichnij-dopovid-na-zvit-mjullera-po-rosijskomu-spravi-2512096.html",
            "pub_date": "2018-12-07 15:56:15 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент США Дональд Трамп заявив про підготовку \"зустрічної доповіді\" на звіт спеціального прокурора Роберта Мюллера у справі про втручання РФ у вибори президента в 2016 році . \"Ми підготуємо велику зустрічну доповідь на доповідь Мюллера. Це ніколи не повинно повторитися з майбутнім президентом Сполучених Штатів\", - написав Трамп в Twitter. We will be doing a major Counter Report to the Mueller Report. This should never again be allowed to happen to a future President of the United States! - Donald J. Trump (@realDonaldTrump) 7 грудня 2018 р На цьому тижні команда Мюллера надасть рекоменд..."
        },
        {
            "title": "Washington bids farewell to former US president George Bush senior - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551156.html",
            "pub_date": "2018-12-05 17:08:48 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Церемонія прощання з колишнім президентом США Джорджем Бушем-старшим триває у Вашингтонському кафедральному соборі. У ній беруть участь чотири колишні президенти США, зокрема й син померлого Джордж Буш-молодший, а також нинішній президент країни Дональд Трамп. Президенти з дружинами зайняли перший ряд у залі. Подружжя Трампів розташувалося поруч із Бараком і Мішель Обама, поряд з якими сидять Клінтони. Також на церемонії присутній колишній президент США Джиммі Картер. Раніше Д.Трамп заявив, що прощання із 41-м президентом США Дж. Бушем-старшим буде \"урочистим днем, а не похоронами\". \"Дуже х..."
        },
        {
            "title": "Trump has decided who will be recommended for the post of US Attorney General - Channel 24",
            "link": "https://24tv.ua/tramp_virishiv_kogo_bude_rekomenduvati_na_posadu_genprokurora_ssha_n1077051",
            "pub_date": "2018-12-07 20:11:05 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "7 грудня президент США Дональд Трамп заявив, що пропонуватиме на посаду голови Департаменту юстиції та генпрокурора за сумісництвом 68-річного Вільяма Барра. Про це повідомило видання The Hill. Вільям Барр вже обіймав посаду генпрокурора США в адміністрації Джорджа Буша-старшогоз 1991 по 1993 рік. Вільям Барр Протягом останніх двох років Барр погоджувався з деякими поглядами Трампа щодо розслідування змови з росіянами. Він цікавився, чигрупа слідчих під керівництвом спецпрокурора Роберта Мюллера не переслідує політичну мету. Виступаючи перед журналістами в Білому Домі, президент США зазначи..."
        },
        {
            "title": "Gorbachev again said that the world is on the brink of a new arms race - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-gorbachov-znovu-zajaviv-shcho-svit-znahoditsja-na-mezhi-novoji-gonki-ozbrojen-560098.html",
            "pub_date": "2018-12-06 07:04:05 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "За словами президента СРСР Михайла Горбачова, разом із 41-м президентом США Джорджем Бушем – старшим він заклав нову основу партнерства між країнами, однак зараз сторони стоять на межі нової конфронтації. Горбачов: Завершення холодної війни не було перемогою однієї сторони над іншою Світ наразі на межі нової гонки озброєнь, заявив у колонці для Time, опублікованій 5 грудня, президент СРСР Михайло Горбачов. За його словами, ще до перемоги 41-го президента США Джорджа Буша старшого на виборах він говорив із ним у Вашингтоні в неформальних умовах, і тоді вони погодилися, що відносини між країн..."
        },
        {
            "title": "Bush Senior&#39;s Burial: Trump was not allowed to pronounce a mournful speech - Channel 24",
            "link": "https://24tv.ua/pohoron_busha_starshogo_trampu_ne_dali_vigolositi_zhalobnu_promovu_n1075543",
            "pub_date": "2018-12-05 14:43:15 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Чинний президент США Дональд Трамп став першим за 45 років очільником Білого дому, який не виголошуватиме жалобну промову на церемонії поховання свого попередника. Про це пише \"Радіо Свобода\". Це перший випадок з 1973 року. Чому Трампу не дали слова – не повідомляється. Попри це, Трамп із дружиною Меланією візьме участь у церемонії поховання, який відбудеться об 11:00 за місцевим часом (18:00 за Києвом) 5 грудня. Труну з тілом покійного екс-президента США перевезуть із Капітолію, де з Бушем-старшим прощалась громадськість, до Національного собору. Там вже відбудеться церемонія державного по..."
        },
        {
            "title": "Trump proposes for the post of Attorney General William Barr - GLAWKOM",
            "link": "https://glavcom.ua/news/tramp-proponuje-na-posadu-genprokurora-vilyama-barra-551344.html",
            "pub_date": "2018-12-07 15:32:23 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Тепер кандидатуру Барра повинен затвердити Сенат США Вільям Барр вже обіймав посаду генпрокурора з 1991 по 1993 рік Президент США Дональд Трамп висунув кандидатуру Вільяма Барра на посаду генерального прокурора країни. Також Трамп запропонував кандидатуру речника Держдепартаменту Гізер Нойєрт на посаду посла США при ООН. Кандидатури генпрокурора і постпреда США при ООН повинні бути затверджені сенатом. Вільям Барр вже обіймав посаду генпрокурора з 1991 по 1993 рік. Тепер кандидатуру Барра повинен затвердити Сенат США. Згідно із законодавством США, генеральний прокурор очолює Міністерство юс..."
        },
        {
            "title": "Huawei financier detained for transaction through HSBC bank, who accuses Iran of transferring funds to sanctions - Media - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-finansistka-huawei-bula-zatrimana-cherez-tranzaktsij-cherez-bank-hsbc-obvinuvachenij-v-perekladah-do-iranu-vsuperech-sanktsijam-zmi-563245.html",
            "pub_date": "2018-12-07 12:46:39 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "За даними видання The Wall Street Journal, через обвинувачення у порушенні санкцій проти Ірану фінансового директора китайської корпорації Huawei Technologies Ванчжоу Мен мають видати США. Ваньчжоу заарештували у Ванкувері на вимогу США, які подали запит на її екстрадицію у зв'язку з \"іранською справою\" Huawei Фінансового директора компанії Huawei Ванчжоу Мен заарештували в Канаді за незаконні транзакції через банк HSBC, який обвинувачують у переведеннях коштів у країни, що перебувають під санкціями США. Про це повідомило видання The Wall Street Journal із посиланням на джерела. США подали ..."
        },
        {
            "title": "After meeting with the director of the CIA, US senators said that the successor prince of Saudi Arabia is to blame for the death of Hashoggi - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-pislja-zustrichi-z-direktorom-tsru-amerikanski-senatori-zajavili-shcho-naslidnij-prints-saudivskoji-araviji-vinen-u-smerti-hashoggi-556597.html",
            "pub_date": "2018-12-04 21:35:15 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Саудівський принц Мухаммед ібн Салман контролював убивство колумніста The Washington Post Джамала Хашоггі, заявив сенатор Боб Коркер після закритої доповіді директора ЦРУ Джини Гаспел. Сенатори Грем і Коркер розповіли про зустріч із главою ЦРУ Видатні представники республіканської більшості в Сенаті США Боб Коркер і Ліндсі Грем заявили, що впевнені у причетності спадкоємного принца Саудівської Аравії Мохаммеда ібн Салмана до вбивства колумніста The Washington Post Джамала Хашоггі. Про це вони заявили журналістам 4 грудня, після закритого брифінгу, який провела для них глава ЦРУ Джина Гаспел..."
        },
        {
            "title": "Trump intends to dismiss Kelly White House chief of staff - CNN - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-tramp-zbirajetsja-vidpraviti-u-vidstavku-golovu-aparatu-bilogo-domu-kelli-cnn-563692.html",
            "pub_date": "2018-12-07 15:30:40 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Останніми днями президент США Дональд Трамп перестав спілкуватися з керівником свого апарату Джоном Келлі, розповіли джерела телеканала CNN. Келлі очолює апарат Білого дому з липня 2017 року Керівник апарату Білого дому Джон Келлі найближчими днями подасть у відставку, повідомив 7 грудня телеканал CNN, посилаючись на два поінформовані джерела. Співрозмовники телеканала стверджують, що стосунки між президентом і главою його апарату \"зайшли в глухий кут\", Трамп і Келлі не розмовляють один з одним. Як одного з можливих претендентів на заміну Келлі називають Ніка Аєрса, нинішнього главу апарату..."
        },
        {
            "title": "Trump confirmed that he will nominate Noorte as US Ambassador to the United Nations - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-tramp-pidtverdiv-shcho-zaproponuje-kandidaturu-nojert-na-posadu-postpreda-ssha-pri-oon-563691.html",
            "pub_date": "2018-12-07 15:26:53 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Коментуючи намір призначити спікера Держдепартаменту США Гізер Ноєрт на посаду постпреда США при ООН, американський президент Дональд Трамп назвав її \"дуже талановитою і дуже розумною\". Ноєрт працює спікером Держдепартаменту США 7 грудня президент США Дональд Трамп підтвердив журналістам у Білому домі, що на посаду нового постійного представника США при ООН він пропонує спікера Державного департаменту Гізер Ноєрт. Про це повідомляє HuffPost. Трамп оцінив Ноєрт як \"дуже талановиту і дуже розумну\", і висловив переконання, що нового постпреда США при ООН \"будуть поважати всі\". На початку жовтн..."
        },
        {
            "title": "Forbes unveiled the rating of the most influential women in the world - Channel 24",
            "link": "https://24tv.ua/forbes_oprilyudniv_reyting_nayvplivovishih_zhinok_svitu_n1074916",
            "pub_date": "2018-12-04 15:44:00 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Канцлер Німеччини Ангела Меркель очолила рейтинг найвпливовіших жінок світу. Рейтнг склалоавторитетне видання Forbes. На другому місці - глава уряду Великої Британії Тереза Мей, за якою йде очільниця МВФ Крістін Лагард. До п'ятірки також увійшли американська бізнесвумен, віце-президент групи з роботи на міжнародних ринках General Motors Мері Барра, а також Ебігейл Джонсон, яка є доларовим мільярдером і президентом американської фірми Fidelity Investments. Десятку найвпливовіших замикає президент IBM Джінні Рометті. Королева Великої Британії посіла 23 місце, а донька чинного президента США Д..."
        },
        {
            "title": "US Federal Reserve raises rates. Three problems for Ukraine - economist - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/opinion/danylyshyn/jak-priskoriti-zrostannja-ekonomiki-2511851.html",
            "pub_date": "2018-12-06 14:21:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "ФРС США підвищує ставки. Як все це відобразиться на країнах, що розвиваються, до яких відноситься і Україна? . Останнім часом широкий резонанс мали «вербальні інтервенції» президента США Дональда Трампа на адресу Федеральної резервної системи. «Моя проблема – це ФРС. ФРС розійшлася, підвищує ставки і це безглуздо», – нещодавно заявляв американський президент. В цьому році Федрезерв тричі підвищував ключову ставку, не приховуючи, що робить це з метою упередження перегріву економіки. Але Трамп інтерпретує це так, що Федрезерв стримує зростання ВВП. «Кожен раз, коли ми робимо щось велике, він..."
        },
        {
            "title": "In the Senate, the US said that the Crown Prince of Saudi Arabia was involved in the killing of Khashkagi - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/senate-ssha-zayavili-kronprints-saudovskoy-1543951456.html",
            "pub_date": "2018-12-04 19:25:03 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Сенатор-республіканець від штату Південна Кароліна Ліндсі Грем заявив, що наслідний принц Саудівської Аравії Мухаммед бін Салман \"причетний до убийства\" опозиційного журналіста Джамаля Хашкаджіи=. Про це він заявив після закритого брифінгу директора ЦРУ Джини Хаспел у справі про вбивства журналіста, повідомляє РБК-Україна, посилаючись на ABC News. Грем додав, що Саудівська Аравія є стратегічним союзником США і ці відносини варті того, щоб їх зберегти, але не будь-якою ціною\". Сенатор-республіканець від штату Теннессі, голова Комітету Сенату США з закордонних справ Боб Коркер підтримав заяву..."
        },
        {
            "title": "Trump suggested appointing Prosecutor General Barr, who occupied the post until the 90&#39;s - Gordon UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-tramp-zaproponuvav-priznachiti-genprokurorom-barra-jakij-zajmav-tsej-post-do-pochatku-90-h-563585.html",
            "pub_date": "2018-12-07 15:04:54 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "68-річний Вільям Барр має замінити Джеффа Сешнса на посаді генерального прокурора США, заявив президент Дональд Трамп. Трамп назвав кандидата в генпрокурори Президент США Дональд Трамп заявив журналістам 7 грудня, що внесе кандидатуру 68-річного Вільяма Барра на затвердження генеральним прокурором США. Про це повідомляє ABC. Барр може змінити Джеффа Сешнса, який пішов 7 листопада у відставку на вимогу глави Білого дому. Про те, що президент визначився з кандидатом на посаду генпрокурора, джерела в адміністрації сказали ввечері 6 грудня. Барр уже обіймав цю посаду (у США генпрокурор також є ..."
        },
        {
            "title": "Trump defined with a candidate for the post of head of the Ministry of Justice - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/tramp-visunuv-na-post-hlavi-minjustu-viljama-barra-2512086.html",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент США Дональд Трамп висунув на пост глави Мін'юсту і генпрокурора кандидатуру Вільяма Барра, повідомляє Reuters. . Барр вже займав посаду генпрокурора за президента Джорджа Буша-старшого. Тепер кандидатуру Барра повинен затвердити Сенат США. Згідно із законодавством США, генеральний прокурор очолює Міністерство юстиції. Попередній генеральний прокурор Джефф Сешнс подав у відставку в листопаді 2018 року після особистого прохання Трампа. В.о. генпрокурора став начальник апарату генерального прокурора Метт Вайтекер. Сешнс неодноразово піддавався критиці з боку Трампа через рішення пере..."
        },
        {
            "title": "Manufacturers of cars from Germany gathered for talks at the White House - Glavkom",
            "link": "https://glavcom.ua/news/virobniki-avtomobiliv-iz-frn-zibralisya-na-peregovori-v-bilomu-domi-550346.html",
            "pub_date": "2018-12-04 12:25:28 GMT",
            "source_nm": "Head",
            "source_url": "https://glavcom.ua",
            "desc": "Відповідно до правил ЄС, право вести переговори із США щодо питань торгівлі має лише Єврокомісія Керівники компаній Volkswagen, Daimler та BMW мають намір у вівторок провести в Білому домі переговори із представниками адміністрації Дональда Трампа. Про це повідомляє ресурс EU Observer. Візит представників провідних виробників автомобілів в ФРН до Вашингтону для переговорів із американською стороною викликав питання всередині ЄС. Відповідно до правил ЄС, лише Європейська комісія має право вести офіційні переговори із іншими державами та інтеграційними блоками щодо режиму торгівлі. Про це Тра..."
        },
        {
            "title": "Tramp nominated Gizier Noert as Ambassador to the United Nations - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/tramp-visunuv-khizer-nojert-na-post-posla-ssha-v-oon-2512085.html",
            "pub_date": "2018-12-07 14:50:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент США Дональд Трамп висунув на посаду посла США при ООН офіційного представника Держдепартаменту Гізер Ноєрт. . Про це він повідомив журналістам в п'ятницю, 7 грудня. Оголошуючи про своє рішення, Трамп назвав Ноєрт \"дуже талановитою, розумною і тямущою\". JUST IN: Pres. Trump tells reporters he will nominate State Dept. spokesperson Heather Nauert to serve as U.N. Ambassador. \"She's very talented, very smart, very quick, and I think she's going to be respected by all.\" https://t.co/D9uUwbWrba pic.twitter.com/bmSIXpWfmx — ABC News Politics (@ABCPolitics) 7 декабря 2018 г. Кандидатуру ..."
        },
        {
            "title": "In the State Property Fund named the condition for preservation of a missile contract with Russia - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/geopolitics/u-derzhdepi-nazvali-umovu-zberezhennja-raketnoho-dohovoru-z-rosijeju-2511959.html",
            "pub_date": "2018-12-07 06:01:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "У Держдепартаменті США заявили, що для збереження Договору про ліквідацію ракет середньої і меншої дальності (РСМД) Росія повинна або позбутися від крилатих ракет 9М729, або модифікувати їх так, щоб вони не перевищували допустиму дальність відповідно до вимог угоди. . Про це сказала заступник держсекретаря з контролю над озброєнням та міжнародної безпеки Андреа Томпсон, повідомляє DW. Вона підкреслила, що відповідальність за прийняття цього рішення лежить на російській стороні. \"Ми не можемо зробити це за них. Вони повинні взяти ініціативу на себе\", - зазначила Томпсон. У свою чергу, посол ..."
        },
        {
            "title": "Ex-director of the FBI testified in the closed mode - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/eks-direktor-fbr-dal-pokazaniya-zakrytom-1544241192.html",
            "pub_date": "2018-12-08 07:52:01 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Колишній директор ФБР Джеймс Комі дав свідчення членам двох комітетів Палати представників Конгресу США. Про це повідомляє РБК-Україна з посиланням на Голос Америки. Засідання, яке тривало весь день, проходило в закритому режимі, хоча сам Комі заявив, що це могло бути зроблено і в публічному режимі. Він розповів, що законодавців найбільше цікавило електронне листування колишнього держсекретаря Хілларі Клінтон, яка користувалася власним сервером в порушенні правил. Також він розповів, що погодився дати нові свідчення 17 грудня 2018. В Республіканській партії заявили, що залишилися незадоволе..."
        },
        {
            "title": "Canada Suspects Huawei CFO on Suspicion of Trade with Iran Bypassing Sanctions - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-u-kanadi-zatrimali-finansovogo-direktora-huawei-za-pidozroju-v-torgivli-z-iranom-v-obhid-sanktsij-560099.html",
            "pub_date": "2018-12-06 07:28:26 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Американські правоохоронці вважають, що компанія Huawei доставляє вироблені у США товари в Іран та інші країни, на які накладено санкції. Фінансового директора Huawei Technologies Ванчжоу Мен затримали за запитом США. Ванчжоу Мен – дочка засновника Huawei Technologies У канадському Ванкувері затримали фінансового директора китайської Huawei Technologies Ванчжоу Мен. Затримання здійснили за запитом США, де її підозрюють у порушенні санкцій проти Ірану. Про це повідомляє The Globe and Mail. Жінку затримали 1 грудня. На 7 грудня заплановано засідання суду, де будуть обговорювати питання звільн..."
        },
        {
            "title": "US first became absolute exporters of oil and petroleum products - New Time (in Ukrainian)",
            "link": "https://biz.nv.ua/ukr/economics/ssha-vpershe-stali-absoljutnimi-eksporterami-nafti-i-naftoproduktiv-2511973.html?new_site=1",
            "pub_date": "2018-12-07 08:08:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://biz.nv.ua",
            "desc": "Сполучені Штати Америки в останній тиждень листопада 2018 вперше в новітній історії стали нетто-експортером нафти і нафтопродуктів. . Про це свідчать дані міністерства енергетики країни, передає Интерфакс. Як говориться в щотижневому звіті Служби енергетичної інформації (EIA) Міненерго США, перевищення експорту нафти і нафтопродуктів - в основному бензину та дизпалива - над імпортом за тиждень, що завершився 30 листопада, склало 211 тис. барелів на добу (б/д). В середньому протягом 2018 року США фіксували нетто-імпорт на рівні більше 2 млн б/д, а пік за річними звітами перевищував 12 млн б/..."
        },
        {
            "title": "Secretary of State approves Neuert&#39;s candidacy for US ambassador to UN - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/derzhsekretar-skhvaliv-kandidaturu-nojert-na-post-posla-ssha-v-oon-2512173.html",
            "pub_date": "2018-12-08 06:03:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Держсекретар США Майк Помпео схвалив висунення кандидатури Гізер Нойєрт на посаду постійного представника Сполучених Штатів в ООН. . Про це він написав у себе в Twitter. Very pleased with @POTUS 'intent to nominate Heather Nauert as @USUN Amb. She 's traveled with me since Day One as @UnderSecPD & @statedeptspox. I have great confidence in her. Heather plays a key role in advancing US foreign policy & I look forward to her speedy confirmation. - Secretary Pompeo (@SecPompeo) 7 грудня 2018 р Раніше повідомлялося, що президент США Дональд Трамп висунув на пост посла США при ООН офіційного пре..."
        },
        {
            "title": "Trump criticized his former secretary of state - RBC-Ukraine",
            "link": "https://www.rbc.ua/ukr/news/tramp-raskritikoval-svoego-byvshego-gossekretarya-1544228232.html",
            "pub_date": "2018-12-08 02:29:01 GMT",
            "source_nm": "RBC-Ukraine",
            "source_url": "https://www.rbc.ua",
            "desc": "Президент США Дональд Трамп піддав гострій критиці свого екс-держсекретаря Рекса Тіллерсона через його висказування у свій бік. Про це повідомляє РБК-Україна з посиланням на Deutsche Welle. Президент США заявив, що колишній держсекретар Тіллерсон був лінивим і назвав його \"тупим як пень\". \"Майк Помпео виконує чудову роботу, я дуже пишаюся ним. Його попередник Рекс Тіллерсон не мав потрібних розумових здібностей. Він був тупим як пень, і я не міг здихатися його досить швидко. Він був лінивим як чорт. Зараз усе зовсім інакше, у Держдепартаменті - великий дух!\", - заявив Трамп. Це висказування..."
        },
        {
            "title": "Stoltenberg: Russia has the last chance to return to compliance with the Treaty on Intermediate-Range Missiles - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-stoltenberg-u-rosiji-je-ostannij-shans-povernutisja-do-dotrimannja-dogovoru-pro-raketi-serednoji-i-menshoji-dalnosti-558962.html",
            "pub_date": "2018-12-05 19:25:23 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Країнам НАТО слід почати готуватися до ситуації, коли Договір про ліквідацію ракет середньої та меншої дальності діяти не буде, зазначив генсек Альянсу Єнс Столтенберг. Столтенберг: Ми повинні почати готуватися до світу без договору У Росії ще є можливість повернутися до дотримання Договору про ліквідацію ракет середньої та меншої дальності (РСМД). Про це заявив генеральний секретар НАТО Єнс Столтенберг у Брюсселі на зустрічі міністрів закордонних справ країн Альянсу, повідомляє сайт НАТО. \"У Росії тепер є останній шанс повернутися до дотримання Договору про РСМД, але ми також повинні почат..."
        },
        {
            "title": "The Pentagon was allowed to withdraw from the treaty on the limitation of strategic offensive arms - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/u-pentahoni-dopustili-vikhid-z-dohovoru-pro-obmezhennja-stratehichnikh-nastupalnikh-ozbrojen-2511958.html",
            "pub_date": "2018-12-07 05:33:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Глава Комітету начальників штабів Міноборони США генерал Джозеф Данфорд засумнівався в продовженні договору про обмеження стратегічних наступальних озброєнь (СНО-3). . Під час дискусії, організованої The Washington Post генерал зазначив, що майбутнє СНО-3 пов'язане з договором про ліквідацію ракет середньої і меншої дальності. \"Мені важко уявити можливий прогрес в питанні продовження договору СНО-3, якщо в його основі буде лежати недотримання договору про ліквідацію ракет середньої і меншої дальності\", - сказав Данфорд. Він зазначив, що умовою для обговорення в більш широкому спектрі питань..."
        },
        {
            "title": "Mudzhabayev: After the incident in the Kerch Strait. Who Thinks About Russia and Ukraine in the USA - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/opinion/vojennij-stan-chi-dopomozhut-ssha-ukrajini-2511880.html",
            "pub_date": "2018-12-06 15:42:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Розповіді російської пропаганди про американські військові бази не мають під собою жодних підстав . З огляду на те, як сильно людей хвилює тема воєнного стану, багато хто розуміє ймовірність російської загрози і широкомасштабної війни Росії проти України, з іншого боку – багато також відчувають, що країна розслабилася. Виходить війна і мир: хтось думає про війну, а хтось говорить – так киньте, нічого не буде, все це нісенітниця, і Порошенко придумав воєнний стан. Без сумніву, саме президент оголосив воєнний стан, але що ще він повинен був робити? Дуже багато було розмов про диктатуру Пороше..."
        },
        {
            "title": "US State Department accuses Russia of concealing information on the existence of a missile that violates DRSMD - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/political/550831.html",
            "pub_date": "2018-12-05 06:27:01 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Держдепартамент США заявив, що Росія, незважаючи на багаторазові запити американської сторони, приховувала існування ракети 9M729, розробленої і виробленої в порушення Договору про ліквідацію ракет середньої і меншої дальності (ДРСМД). \"Росія неодноразово змінювала пояснення, що стосуються ракети, яка порушує умови договору. Протягом більш ніж чотирьох років Росія заперечувала існування ракети і не надавала жодної інформації про неї, незважаючи на те, що США повідомляли Росії про місця її випробувань, найменування компаній, що беруть участь в розробці і виробництві ракети\", - йдеться в поши..."
        },
        {
            "title": "German automakers still bet on diesel - DW (English)",
            "link": "https://www.dw.com/uk/%D0%BD%D1%96%D0%BC%D0%B5%D1%86%D1%8C%D0%BA%D1%96-%D0%B0%D0%B2%D1%82%D0%BE%D0%B2%D0%B8%D1%80%D0%BE%D0%B1%D0%BD%D0%B8%D0%BA%D0%B8-%D0%B4%D0%BE%D1%81%D1%96-%D1%80%D0%BE%D0%B1%D0%BB%D1%8F%D1%82%D1%8C-%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D1%83-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B7%D0%B5%D0%BB%D1%8C/a-46611801",
            "pub_date": "2018-12-06 13:27:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Водії не надто сучасних автівок з дизельним двигуном у Німеччині у прийдешньому році зіткнуться з обмеженнями. У 65 містах і громадах ФРН були допустимі межі вмісту двоокису азоту на рівні 40 мікрограмів на кубометр перевищені. Суди постановили, що рух дизельних автівок у цих регіонах має бути обмежений. Якщо водії таких авто воліють залишатися мобільними, вони мають придбати нову машину. Або чекати 2020 року. Саме з 2020 року програми з переобладнання двигунів старих дизельних автомобілів, за прогнозами, зможуть бути технічно втілені в життя. Автомобілевиробникам затягування часу - тільки ..."
        },
        {
            "title": "France got trapped. What conclusions should be made to world leaders - international expert - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/opinion/makron-u-pasttsi-i-vsi-mi-razom-z-nim-2511559.html",
            "pub_date": "2018-12-06 11:03:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Мітинги проти підняття цін на паливо, що відбуваються у Франції, демонструють лицемірство світових політиків та простих громадян . Еммануель Макрон – одна з найбільших політичних сил у Європі сьогодні, та сила ця останнім часом загнана, обмежена і полонена. Ураган його успіху минулого року – поразка ультраправої Марін Ле Пен і блискуча перемога його новоствореної партії «Вперед, республіко!» зробила його імперіалістом, упевненим у своїх силах. І зараз вони значно послаблені, як і сама Європа. Та хоч амбіції Макрона і підупали, а його влада підірвана, він може дати світові кілька добрих урок..."
        },
        {
            "title": "Trump calls to help Arizona build a wall of illegal migrants - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551517.html",
            "pub_date": "2018-12-07 06:39:27 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Президент США Дональд Трамп попередив про масовий наплив незаконних мігрантів до Аризони, а також закликав конгресменів Ненсі Пелосі і Чака Шумера затвердити фінансування будівництва стіни на кордоні з Мексикою. \"Аризона разом з нашими військовими і прикордонниками готується до масового напливу (незаконних мігрантів - ІФ) на невідгородженій стіною ділянці. Ми не дозволимо їм пройти. Велика небезпека\", - написав Д.Трамп у своєму Twitter. Він закликав \"Ненсі і Чака\" (Н.Пелосі і Ч.Шумера - ІФ) прийти на допомогу Аризоні, що \"завмерла в очікуванні мігрантів\". Раніше лідер демократичної фракції ..."
        },
        {
            "title": "Former US Attorney Barr again turned out to be the main candidate for this post - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551516.html",
            "pub_date": "2018-12-07 06:31:37 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Вільям Барр, який працював генеральним прокурором при президентові Джорджі Бушу-старшому, став головним претендентом на цю посаду в кабінеті президента Дональда Трампа, повідомляє Associated Press. За даними поінформованого джерела агентства, Трамп \"дуже серйозно розглядає\" кандидатуру Барра. Інший інформований співрозмовник назвав його \"провідним претендентом\". Білий дім від коментарів відмовився. Барр займав посаду генерального прокурора з 1991 до 1993 року. Наразі він є юрисконсультом відомої міжнародної юридичної фірми Kirkland & Ellis LLP. Генпрокурор США Джефф Сешнс на початку листопа..."
        },
        {
            "title": "Ex-Advisor to Trump Election Headquarters released after two weeks of imprisonment - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551869.html",
            "pub_date": "2018-12-07 18:39:09 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Екс-радник передвиборчого штабу Дональда Трампа Джордж Пападопулос, засуджений до двох тижнів в'язниці за надання неправдивих свідчень, закінчив відбувати свій термін, повідомляє агентство \"Ассошіейтед прес\" з посиланням на Федеральне бюро в'язниць США. Агентство нагадує, що Дж.Пападопулоса засудили до 14 днів ув'язнення після того, як він під час розслідування спецпрокурора Роберта Мюллера про російське втручання у вибори 2016 року збрехав ФБР щодо своїх контактів з представниками РФ. АП зазначає, що спочатку Дж.Пападопулос в ході слідства говорив про своє каяття, але потім розкритикував р..."
        },
        {
            "title": "See last time: Washington says goodbye to George Bush senior - PHOTOS - Channel 5 channel (Ukraine)",
            "link": "https://www.5.ua/fotogalereja/pobachyty-vostannie-u-vashynhtoni-proshchaiutsia-z-dzhordzhem-bushemstarshym-foto-182367.html",
            "pub_date": "2018-12-04 11:07:09 GMT",
            "source_nm": "Channel 5 Channel (Ukraine)",
            "source_url": "https://www.5.ua",
            "desc": "На Капітолійському пагорбі приспущені прапори. У Вашингтоні сьогодні прощаються з 41-им президентом США Джорджем Бушем-старшим. Церемонія відбувається в головній будівлі Конгресу. Саме там Буш розпочав свій шлях в політиці як конгресмен. Віддати останню шану американському президенту зібралися члени великої родини Буша, зокрема, і його син – Джордж Буш молодший, чинний чільник США Дональд Трамп разом з першою леді Меланією, віце-президент Майк Пенс та інші високопосадовці. Як це відбувається – дивіться в галереї."
        },
        {
            "title": "George Bush Jr. spoke with an emotional speech during the farewell ceremony - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/dzhordzh-bush-molodshij-vistupiv-z-emotsijnoju-promovoju-na-tseremoniji-proshchannja-z-batkom-2511586.html",
            "pub_date": "2018-12-05 19:51:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Колишній президент США Джордж Буш-молодший виголосив емоційну промову під час церемонії прощання зі своїм батьком, 41-м президентом США Джорджем Бушем-старшим. . У своїй промові Буш-молодший зізнався, що останніми словами батька були слова про любов: \"Я теж тебе люблю\". Джордж Буш-молодший не зміг стримати сліз під час зворушливої жалобної промови, назвавши свого батька \"великою і шляхетною людиною\". \"Крізь наші сльози, дайте нам дізнатися благословення пізнання і любові до тебе, великої і шляхетної людини, найкращого батька для сина і дочки, - сказав він, намагаючись стримати сльози. - І..."
        },
        {
            "title": "Tramp named the name of the new United States post representative to the United Nations - Bloomberg - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/tramp-nazvav-imja-novoho-postpreda-ssha-v-oon-bloomberg-2511955.html",
            "pub_date": "2018-12-07 04:40:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент США Дональд Трамп вирішив призначити новим постпредом в ООН керівника прес-служби Держдепартаменту Хізер Нойєрт, передає Bloomberg. . Як повідомляється, це рішення підтвердили три джерела. Однак наразі невідомо, на яку посаду буде надалі призначена Ніккі Хейлі. \"48-річна Нойєрт - незвичайний вибір для посади в ООН, оскільки вона має мало досвіду роботи в уряді і в зовнішній політиці. Раніше вона працювала кореспондентом Fox News\", - йдеться в повідомленні. Повідомляється, що Нойєрт отримала сильну підтримку державного секретаря США Майка Помпео. Також, як зазначає видання, вона ті..."
        },
        {
            "title": "From the building of the CNN channel, people were evacuated through the notice of the transfer - GORDON UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-z-budivli-telekanalu-cnn-evakujuvali-ljudej-cherez-povidomlennja-pro-minuvannja-562685.html",
            "pub_date": "2018-12-07 06:59:16 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Увечері 6 грудня правоохоронці Нью-Йорка отримали повідомлення про п'ять закладених вибухових пристроїв у приміщенні телеканала CNN. Після перевірки приміщення підозрілих пристроїв не виявили Увечері 6 грудня в Нью-Йорку екстрено евакуювали офіс американського телеканала CNN після повідомлення про замінування. Про це йдеться на сайті телеканала. Джерело в правоохоронних органах повідомило, що невідомий за допомогою телефону заявив: у приміщенні телеканала закладено п'ять вибухових пристроїв. Будинок оточила поліція. На прилеглих вулицях перекрили рух транспорту і пішоходів. Після перевірки ..."
        },
        {
            "title": "Mueller has asked the court not to imprison Ex-Advisor Trump in the case of ties with the RF - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/mjuller-poprosiv-sud-ne-saditi-u-vjaznitsju-eks-radnika-trampa-u-spravi-pro-zvjazki-z-rf-2511406.html",
            "pub_date": "2018-12-05 07:48:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Спецпрокурор США Роберт Мюллер попросив суд не ув’язнювати екс-радника американського президента з нацбезпеки Майкла Флінна у справі про зв'язки з Росією. . Про це йдеться в заяві офісу Мюллера, пише Reuters. Відзначається, що Флінн надав величезний обсяг інформації слідству, яка істотно вплинула на перебіг розслідування. За даними звинувачення, екс-радник Дональда Трампа надав цінну інформацію про російське втручання в американські вибори в 2016 році. У справі про зв'язки з РФ Флінна допитували 19 разів. Під час допитів він передав слідчим дані про обставини взаємодії між командою нового п..."
        },
        {
            "title": "Voice of America. Will the former TV presenter of the United States Ambassador to the United Nations be the Channel 24?",
            "link": "https://24tv.ua/golos_ameriki_chi_stane_kolishnya_televeducha_poslom_ssha_v_oon_n1077085",
            "pub_date": "2018-12-07 21:26:54 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "У свіжому випуску \"Голосу Америки\" – Дональд Трамп запропонував колишню телеведучу та речницю Держдепу на посаду посла США в ООН, а міністра юстиції Джорджа Буша-старшого – на аналогічну посаду у своїй Адміністрації. Також у випуску: Як новий розвиток в розслідуванні Роберта Мюллера позначиться на президентові США. +Відео"
        },
        {
            "title": "Rocket Treaty: Russia Throws US Injection and Proposed Dialog - DW (Ukrainian)",
            "link": "https://www.dw.com/uk/%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%BD%D0%B8%D0%B9-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D1%96%D1%80-%D1%80%D0%BE%D1%81%D1%96%D1%8F-%D0%B7%D0%B0%D0%BA%D0%B8%D0%BD%D1%83%D0%BB%D0%B0-%D1%81%D1%88%D0%B0-%D0%BD%D0%B0%D0%B3%D0%BD%D1%96%D1%82%D0%B0%D0%BD%D0%BD%D1%8F-%D1%82%D0%B0-%D0%B7%D0%B0%D0%BF%D1%80%D0%BE%D0%BF%D0%BE%D0%BD%D1%83%D0%B2%D0%B0%D0%BB%D0%B0-%D0%B4%D1%96%D0%B0%D0%BB%D0%BE%D0%B3/a-46593226",
            "pub_date": "2018-12-05 11:15:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Росія заявила, що вивчає ноту Сполучених Штатів Америки, які вимагають протягом 60 днів повернутися до виконання умов Договору про ліквідацію ракет середньої і меншої дальності (ДРСМД). Як заявила у середу, 5 грудня, представниця російського МЗС Марія Захарова, Москва вивчить претензії Вашингтона на предмет їхньої відповідності угоді. \"Гібридні схеми - 60 днів, призупинення, замороження-розмороження, часткове замороження - це все з політичного лексикону\", - цитує Захарову агентство \"Інтерфакс\". Російські юристи, за її словами, визначать, чи є правовий сенс в ноті США. Утім, вона наголосила,..."
        },
        {
            "title": "Trump proposed to appoint Neyert as the United States post representative for the United Nations - Interfax-Ukraine",
            "link": "https://ua.interfax.com.ua/news/general/551799.html",
            "pub_date": "2018-12-07 15:32:53 GMT",
            "source_nm": "Interfax-Ukraine",
            "source_url": "https://ua.interfax.com.ua",
            "desc": "Президент Дональд Трамп в п'ятницю запропонував кандидатуру представника Держдепартаменту США Гезер Нойєрт на посаду постпреда країни при ООН, передає агентство \"Ассошіейтед прес\". У разі схвалення її кандидатури Конгресом США Г.Нойєрт змінить на посаді Ніккі Гейлі на початку наступного року. У жовтні Н.Гейлі оголосила, що наприкінці року залишить посаду постійного представника США при ООН. Д.Трамп, у свою чергу, пообіцяв потягом найближчих тижнів визначитися з наступником Н.Гейлі. Г.Нойєрт стала прес-секретарем держдепу в квітні 2017 року. Вона працювала при двох держсекретарях: Рексі Тілл..."
        },
        {
            "title": "The defeat of Wall Street workers - a point of view - New Time (in Ukrainian)",
            "link": "https://biz.nv.ua/ukr/experts/rozhrom-uollstritovskikh-robochikh-2511422.html?new_site=1",
            "pub_date": "2018-12-05 09:33:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://biz.nv.ua",
            "desc": "Як ці та інші події позначилися на світових фінансових ринках, і чого від них очікувати інвесторам найближчим часом. . Завзяття вистачило всього на один день. Варто інвесторам трохи розслабитися, почувши захоплені заяви президента Трампа про результати зустрічі в Буенос-Айресі, як прийшов час для нових тривог. Цього разу з приводу кривої прибутковості, що вирівнюється, і яка незмінно була відмінним провісником наближення економічної кризи. Вчора, начебто в зовсім непримітний день, за повної відсутності важливих новин і гучних заяв, крива прибутковості продовжила вирівнюватися. Прибутковість..."
        },
        {
            "title": "Trump discusses candidacy of Prosecutor General and UN representative - DW (Ukrainian)",
            "link": "https://www.dw.com/uk/%D1%82%D1%80%D0%B0%D0%BC%D0%BF-%D0%B2%D0%B8%D0%B7%D0%BD%D0%B0%D1%87%D0%B8%D0%B2%D1%81%D1%8F-%D1%96%D0%B7-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D1%83%D1%80%D0%B0%D0%BC%D0%B8-%D0%B3%D0%B5%D0%BD%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80%D0%B0-%D1%96-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%BD%D0%B8%D1%86%D1%96-%D0%B2-%D0%BE%D0%BE%D0%BD/a-46634756",
            "pub_date": "2018-12-07 16:20:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Американський президент Дональд Трамп у п'ятницю, 7 грудня, заявив, що запропонує кандидатуру Вільяма Барра на посаду генпрокурора США, повідомдяє агенція AP. Барр уже обіймав посаду генпрокурора за президентства Джорджа Буша-старшого. Колишній генпрокурор країни Джефф Сешнс подав у відставку на прохання президента Дональда Трампа 7 листопада. Зміщення Сешнса з посади відбулося на наступний день після того, як Республіканська партія втратила більшість у нижній палаті Конгресу. Наразі обов'язки генпрокурора виконує Метью Вітакер, якого вважають особливо лояльним до Трампа. Нова кандидатура п..."
        },
        {
            "title": "Pompeo: Russia for a long time violated the agreement on the elimination of missiles - The New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/geopolitics/pompeo-rosija-trivalij-chas-porushuvala-dohovir-pro-likvidatsiju-raket-2511230.html",
            "pub_date": "2018-12-04 11:30:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Державний секретар США Майк Помпео заявив, що Росія тривалий час порушувала Договір про ліквідацію ракет середньої та меншої дальності. . Про це Помпео заявив перед початком дводенної зустрічі глав МЗС країн альянсу у Брюсселі. \"Росія порушила західні цінності міжнародного співробітництва і порядку і вторглась на територію суверенних країн – Грузії та України. Москва також застосувала нервовий агент за кордоном, прямо тут, в Європі, на порушення конвенції із заборони хімічної зброї, яку вона також підписала...Росія порушувала Договір про РСМД протягом багатьох років. І список порушень продо..."
        },
        {
            "title": "Tramp has decided to appoint Noorte as United States Post Officer in the UN - Mass Media - Gordon UKR",
            "link": "https://gordonua.com/ukr/news/worldnews/-tramp-virishiv-priznachiti-nojert-na-posadu-postpreda-ssha-v-oon-zmi-562582.html",
            "pub_date": "2018-12-07 06:26:38 GMT",
            "source_nm": "GORDON UKR",
            "source_url": "https://gordonua.com",
            "desc": "Президент США Дональд Трамп сьогодні може призначити спікера Держдепартаменту Сполучених Штатів Гізер Ноєрт на посаду постійного представника в ООН, пише Bloomberg. Ноєрт дала згоду на пропозицію Трампа Президент США Дональд Трамп визначився з кандидатурою постійного представника Сполучених Штатів у ООН він вирішив призначити на цей пост спікера Державного департаменту Гізер Ноєрт. Про це повідомляє Bloomberg, посилаючись на кілька джерел. За даними джерел агентства, Ноєрт дала згоду на пропозицію Трампа. Про її призначення американський президент може заявити сьогодні. Bloomberg пише, що 4..."
        },
        {
            "title": "The media learned of the appointment of General Milli as head of the Joint Chiefs of Staff. He called Russia the greatest threat and allowed the war - New Time (in Ukrainian)",
            "link": "https://nv.ua/ukr/world/countries/zmi-diznalisja-pro-priznachennja-henerala-milli-hlavoju-komitetu-nachalnikiv-shtabiv-vin-nazvav-rosiju-najbilshoju-zahrozoju-i-dopustiv-vijnu-2512153.html",
            "pub_date": "2018-12-07 20:54:00 GMT",
            "source_nm": "New Time (in Ukrainian)",
            "source_url": "https://nv.ua",
            "desc": "Президент США Дональд Трамп має намір призначити начальника штабу армії генерала Марка Міллі наступним головою Об'єднаного комітету начальників штабів США, повідомляє Reuters з посиланням на американських чиновників. . Об'єднаний комітет начальників штабів - вищий штабний орган США. Він виконує функцію колективного військового радника президента і міністра оборони США і не здійснює пряме оперативне управління збройними силами. Голова Об'єднаного комітету начальників штабів - найбільш високопоставлений військовий офіцер збройних сил США і головний військовий радник президента США. Агентство ..."
        },
        {
            "title": "What will be from OPEC after Qatar? - DW (English)",
            "link": "https://www.dw.com/uk/%D1%89%D0%BE-%D0%B1%D1%83%D0%B4%D0%B5-%D0%B7-%D0%BE%D0%BF%D0%B5%D0%BA-%D0%BF%D1%96%D1%81%D0%BB%D1%8F-%D0%B2%D0%B8%D1%85%D0%BE%D0%B4%D1%83-%D0%BA%D0%B0%D1%82%D0%B0%D1%80%D1%83/a-46584777",
            "pub_date": "2018-12-04 17:41:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Заяву голови катарської делегації при Організації країн-експортерів нафти (ОПЕК) про те, що вихід його країни з організації, запланований на січень, не пов'язаний із політичними мотивами, нафтотрейдери в усьому світі зустріли з іронічною посмішкою. За словами міністра енергетики країни Саада аль-Каабі, рішення продиктоване планами переорієнтації економіки на експорт зрідженого природного газу. Видобуток планують збільшити із нинішніх 77 мільйонів тонн до 110 до 2024 року. Це має вивести Катар у світові лідери галузі. Про те, що інші члени ОПЕК - Саудівська Аравія, ОАЕ, Бахрейн, а також Єгип..."
        },
        {
            "title": "Trump commented on the &quot;yellow vests&quot; protests in Paris - Channel 24",
            "link": "https://24tv.ua/tramp_prokomentuvav_protesti_zhovtih_zhiletiv_u_parizhi_n1075151",
            "pub_date": "2018-12-05 06:39:12 GMT",
            "source_nm": "24 Channel",
            "source_url": "https://24tv.ua",
            "desc": "Дональд Трамп розкритикував Паризький договір про клімат, заявивши, що воно піднімає ціни на енергію для відповідальних країн. Про це він написав в Twitter. За словами Трампа, на посаді президента він \"домігся поліпшення навколишнього середовища в США, і не бажає перекладати на американців витрати на очистку забруднень в інших країнах\". Я радий, що мій друг Еммануель Макрон і протестуючі в Парижі погодилися з висновком, до якого я прийшов два роки тому. Паризька домовленість помилкова, тому що вона піднімає ціни на енергію для відповідальних країн і одночасно вибілює деяких з найгірших забр..."
        }
    ]
}