{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4Y2w5ak9ERVNBbk5yS0FBUAE?hl=sk&gl=SK&ceid=SK:sk",
    "language": "sk",
    "get_time": "2018-12-08 11:46:54 GMT",
    "content": [
        {
            "title": "VIDEO: The highway failure at Zilina does not have a quick solution - PRAVDA.sk",
            "link": "https://spravy.pravda.sk/ekonomika/clanok/494462-dialnicne-zlyhanie-pri-ziline-nema-rychle-riesenie/",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "PRAVDA.sk",
            "source_url": "https://spravy.pravda.sk",
            "desc": "Výstavba kľúčového úseku diaľnice D1 pri Žiline sa zasekla."
        },
        {
            "title": "Peter Kremsky&#39;s opinion: The light at the end of the Tunnel Višňové went out - Aktuality.sk",
            "link": "https://www.aktuality.sk/clanok/647945/nazor-petra-kremskeho-svetlo-na-konci-tunela-visnove-zhaslo/",
            "pub_date": "2018-12-05 15:00:19 GMT",
            "source_nm": "Aktuality.sk",
            "source_url": "https://www.aktuality.sk",
            "desc": ""
        },
        {
            "title": "Pellegrini and Erschek checked Višňová: Either Italians accelerate, leave or we terminate contract - Journal N",
            "link": "https://dennikn.sk/1311871/pellegrini-s-ersekom-kontrolovali-visnove-bud-taliani-zrychlia-odidu-alebo-im-vypovieme-zmluvu/",
            "pub_date": "2018-12-05 16:10:00 GMT",
            "source_nm": "Journal N",
            "source_url": "https://dennikn.sk",
            "desc": "Tunel Višňové šoférom ušetrí 15 minút cesty a jazdu popod Strečno. Iba nikto nevie kedy a zo stavby medzitým vyhodili 118 ľudí."
        },
        {
            "title": "The current Consortium on Višňová chose special - HNonline.sk",
            "link": "https://finweb.hnonline.sk/ekonomika/1855206-sucasne-konzorcium-vybrali-zvlastne",
            "pub_date": "2018-12-06 23:00:00 GMT",
            "source_nm": "HNonline.sk",
            "source_url": "https://finweb.hnonline.sk",
            "desc": "Na stavbe pracuje konzorcium zložené z firiem Dúha a Salini Impegrilo. Kým pre Dúhu bol tento úsek diaľnice prvou väčšou zákazkou, Salini má vo svojom ..."
        },
        {
            "title": "Italians promise completion of the Višňová tunnel, the disputes will be solved by the commission - PRAVDA.sk",
            "link": "https://spravy.pravda.sk/ekonomika/clanok/494022-talian-slubuju-dokoncenie-tunela-visnove-spory-ma-riesit-komisia/",
            "pub_date": "2018-12-04 14:42:00 GMT",
            "source_nm": "PRAVDA.sk",
            "source_url": "https://spravy.pravda.sk",
            "desc": "Národná diaľničná spoločnosť (NDS) a zhotoviteľ úseku diaľnice D1 Lietavská Lúčka - Dubná Skala s tunelom Višňové, taliansko-slovenské združenie ..."
        },
        {
            "title": "The Smer-SD and Exminister Počiatek may be behind the D1 construction with the Višňová tunnel, KDH claims - Webnoviny.sk",
            "link": "https://www.webnoviny.sk/za-meskajucu-stavbu-d1-s-tunelom-visnove-moze-smer-sd-a-exminister-pociatek-tvrdi-kdh/",
            "pub_date": "2018-12-06 14:23:00 GMT",
            "source_nm": "Webnoviny.sk",
            "source_url": "https://www.webnoviny.sk",
            "desc": "BRATISLAVA 6. decembra (WebNoviny.sk) – Za súčasný stav na meškajúcej stavbe diaľnice D1 Lietavská Lúčka – Dubná Skala s tunelom Višňové nesie podľa ..."
        },
        {
            "title": "KDH - Sda-SD is responsible for the state of the D1 construction with the Vishnu tunnel, KDH claims - NasaDoprava.sk",
            "link": "https://nasadoprava.sk/za-stav-na-meskajucej-stavbe-d1-s-tunelom-visnove-ma-zodpovednost-smer-sd-tvrdi-kdh/",
            "pub_date": "2018-12-06 19:40:58 GMT",
            "source_nm": "NasaDoprava.sk",
            "source_url": "https://nasadoprava.sk",
            "desc": "Základom problémov na tejto stavbe podľa podpredsedu KDH Pavla Zajaca boli obštrukcie a zlé rozhodnutia bývalého ministra dopravy a výstavby za Smer-SD Jána Počiatka. Za súčasný stav na meškajúcej stavbe diaľnice D1 Lietavská Lúčka - Dubná Skala s tunelom Višňové nesie podľa Kresťanskodemokratického hnutia (KDH) zodpovednosť strana Smer-SD. Ako ďalej informoval podpredseda KDH Pavol Zajac, základom problémov na tejto stavbe boli obštrukcie a zlé rozhodnutia bývalého ministra dopravy a výstavby za Smer-SD Jána Počiatka. Zajac tak vo štvrtok reagoval na stredajší mimoriadny kontrolný deň prem..."
        },
        {
            "title": "Either the contractor of the tunnel Višňové spamatá, or the contract, we say, Pellegrini says - NasaDoprava.sk",
            "link": "https://nasadoprava.sk/bud-sa-dodavatel-stavby-tunela-visnove-spamata-alebo-zmluvu-vypovieme-hovori-pellegrini/",
            "pub_date": "2018-12-05 20:00:48 GMT",
            "source_nm": "NasaDoprava.sk",
            "source_url": "https://nasadoprava.sk",
            "desc": "Pellegrini zdôraznil, že SR nebude môcť už postupovať štandardne a „čakať päť rokov, kým vyberieme nejakého nástupcu“ Buď sa dodávateľ stavby pri výstavbe tunela Višňové na úseku D1 Lietavská Lúčka - Dubná skala spamätá a dobehne zameškané, alebo ho zmierni, alebo SR vypovie zmluvu a bude hľadať v špeciálnom režime náhradu. „Veľmi otvorene som povedal zástupcovi talianskej spoločnosti, že ak túto stavbu nedokážu realizovať, tak nech si zbalia kufre a z tejto stavby odídu. My im zaplatíme to, čo doteraz na tejto stavbe urobili,“ uviedol pre médiá premiér Peter Pellegrini na mimoriadnom kontr..."
        }
    ]
}