{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTjNacU9CSUNjMnNvQUFQAQ?hl=sk&gl=SK&ceid=SK:sk",
    "language": "sk",
    "get_time": "2018-12-08 12:55:25 GMT",
    "content": [
        {
            "title": "Sulík: I&#39;m the right-wing leader and I&#39;m ready to be the prime minister - Aktuality.sk",
            "link": "https://www.aktuality.sk/clanok/647648/sulik-som-lidrom-pravice-a-som-pripraveny-byt-premierom/",
            "pub_date": "2018-12-05 23:00:00 GMT",
            "source_nm": "Aktuality.sk",
            "source_url": "https://www.aktuality.sk",
            "desc": "Nikdy by som ako Robert Fico nehovoril, že Soros na jar tohto roku ovplyvňoval dianie v krajine a nikdy by mi nenapadlo ísť sa zaliečať do Ruskej dumy, ako to."
        },
        {
            "title": "Richard Sulík sinks: Critical words to President Kiska - NEW TIME",
            "link": "https://www.cas.sk/clanok/774900/richard-sulik-peni-kriticke-slova-na-adresu-prezidenta-kisku/",
            "pub_date": "2018-12-04 18:49:00 GMT",
            "source_nm": "NEW TIME",
            "source_url": "https://www.cas.sk",
            "desc": "Prezident SR Andrej Kiska sa rozhodol demisiu ministra zahraničných vecí a európskych záležitostí Miroslava Lajčáka (nominant Smeru-SD) riešiť spôsobom, ..."
        },
        {
            "title": "Sulik once again attacked Kisk! What he did with Pellegrin and Lajčak is a theater that is unfair - Topky",
            "link": "https://www.topky.sk/cl/100535/1756935/Sulik-opat-zautocil-na-Kisku--To--co-predviedol-s-Pellegrinim-a-Lajcakom--je-nedostojne-divadlo",
            "pub_date": "2018-12-05 15:00:14 GMT",
            "source_nm": "topky",
            "source_url": "https://www.topky.sk",
            "desc": "Občania sa podľa lídra SaS právom môžu pýtať, kto koho v tejto situácii vydiera a kto je tu vydieraný. \"Za normálnych okolností, ktoré by zodpovedali ústave a ..."
        },
        {
            "title": "Sulik: I&#39;ve been praising the horse for having the original Gorilla. He dropped me a recording, there was a male voice - HNonline.sk",
            "link": "https://slovensko.hnonline.sk/1853991-sulik-kocner-sa-mi-chvalil-ze-ma-original-gorily-pustil-mi-nahravku-zaznel-tam-muzsky-hlas",
            "pub_date": "2018-12-05 08:27:00 GMT",
            "source_nm": "HNonline.sk",
            "source_url": "https://slovensko.hnonline.sk",
            "desc": ""
        },
        {
            "title": "Sulky praised the euro - Economy - PRAVDA.sk",
            "link": "https://spravy.pravda.sk/ekonomika/clanok/493687-sulik-pochvalil-euro/",
            "pub_date": "2018-12-01 13:14:00 GMT",
            "source_nm": "PRAVDA.sk",
            "source_url": "https://spravy.pravda.sk",
            "desc": "Na spoločnú menu euro si Slováci za uplynulých takmer desať rokov podľa slov predsedu strany SaS Richarda Sulíka zvykli a ekonomika ožila."
        },
        {
            "title": "Survey: Direction would win the election. Sulík could build a coalition from six sides - HNonline.sk",
            "link": "https://slovensko.hnonline.sk/1852748-prieskum-sulik-by-mohol-zostavit-koaliciu-vladol-by-siestim-stranam",
            "pub_date": "2018-12-03 10:32:00 GMT",
            "source_nm": "HNonline.sk",
            "source_url": "https://slovensko.hnonline.sk",
            "desc": "Parlamentné voľby by na Slovensku na konci novembra vyhrala dlhodobo najsilnejšia strana Smer so ziskom vyše 23 percent. Vyplýva to z prieskumu agentúry ..."
        },
        {
            "title": "SaS introduces a new farming program, wants to change its current agro-industry - vPotravinarstve.sk",
            "link": "https://vpotravinarstve.sk/sas-predstavila-novy-podohospodarsky-program-chce-nim-zmenit-doterajsiu-agropolitiku/",
            "pub_date": "2018-12-07 13:36:47 GMT",
            "source_nm": "vPotravinarstve.sk",
            "source_url": "https://vpotravinarstve.sk",
            "desc": "Všetky doterajšie vlády podľa SaS slovenské pôdohospodárstvo zanedbávali. Strana Sloboda a Solidarita (SaS) predstavila v piatok na tlačovej besede nový program strany na rozvoj slovenského poľnohospodárstva a potravinárstva. Program má priniesť zásadnú zmenu zaužívaných spôsobov riadenia agrorezortu, pretože podľa strany slovenskému pôdohospodárstvu doteraz nevenovala dostatok pozornosti ani jedna vláda. Program má zastaviť úpadok agrosektoru na Slovensku a má tri základné opatrenia. Tie SaS nepovažuje za fixné, verejnosť sa k nim môže vyjadriť a adekvátne pripomienky strana zahrnie do svo..."
        },
        {
            "title": "Sulík: The arrival of the euro brought unquestionable advantages, in January will be the 10th anniversary of the introduction - voFinanciach.sk",
            "link": "https://vofinanciach.sk/sulik-prichod-eura-priniesol-nesporne-vyhody-v-januari-bude-10-vyrocie-zavedenia/",
            "pub_date": "2018-12-02 08:08:07 GMT",
            "source_nm": "voFinanciach.sk",
            "source_url": "https://vofinanciach.sk",
            "desc": "Slovenská republika vstúpila do eurozóny 1. januára 2009 ako 16. člen eurozóny. Na začiatku budúceho roka tak Slovensko oslávi desiate výročie od prijatia spoločnej meny. Na spoločnú menu euro si Slováci za uplynulých takmer desať rokov podľa slov predsedu strany Sloboda a Solidarita (SaS) Richarda Sulíka zvykli a ekonomika ožila. Uviedol to pre agentúru SITA Sulík s tým, že príchod eura priniesol nesporné výhody. \"Odpadli kurzové rizika a straty a náklady na výmenu peňazí. Avšak aby bola spoločná mena naozaj solídna a stabilná, je životne dôležité dodržiavať platné pravidlá,\" vyhlásil šéf ..."
        }
    ]
}