{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE4zYUhCemJSSUNjMnNvQUFQAQ?hl=sk&gl=SK&ceid=SK:sk",
    "language": "sk",
    "get_time": "2018-12-08 13:10:48 GMT",
    "content": [
        {
            "title": "&quot;Why did you lie to go to Moscow?&quot; Kaliňák argued with a journalist, dismissed him that he is embarrassed - HNonline.sk",
            "link": "https://strategie.hnonline.sk/media/1854946-kalinak-sa-dostal-do-konfliktu-s-novinarkou-ste-nenapravitelna-klamarka-odkazal-jej",
            "pub_date": "2018-12-06 15:37:00 GMT",
            "source_nm": "HNonline.sk",
            "source_url": "https://strategie.hnonline.sk",
            "desc": "Podpredseda Smeru Robert Kaliňák zvolal tlačovú konferenciu na tému \"Bodka za kauzou Vietnamca.\""
        },
        {
            "title": "Kaliňák turns Vietnamese kidnapping to another attack: VIDEO Asks for justification and wants to judge with Kiskom - Topky",
            "link": "https://www.topky.sk/cl/100535/1757131/Kalinak-obratil-unos-Vietnamca-na-dalsi-utok--VIDEO-Ziada-ospravedlnenie-a-chce-sa-sudit-s-Kiskom",
            "pub_date": "2018-12-06 13:49:53 GMT",
            "source_nm": "topky",
            "source_url": "https://www.topky.sk",
            "desc": ""
        },
        {
            "title": "Kaliňák sues Kisk, Dankov sused in NBS and non-bank, Russia and murder - Aktuality.sk",
            "link": "https://www.aktuality.sk/clanok/648393/kalinak-zaluje-kisku-dankov-sused-v-nbs-a-nebankovky-rusko-a-vrazda/",
            "pub_date": "2018-12-06 17:51:17 GMT",
            "source_nm": "Aktuality.sk",
            "source_url": "https://www.aktuality.sk",
            "desc": "Opozícia obvinila kandidáta na viceguvernéra NBS Jozefa Hudáka, ktorý bol susedom Andreja Danka, že bol v minulosti spojený s nebankovými spoločnosťami ..."
        },
        {
            "title": "Kočner attacked me for privacy. Fico and Kaliňák (interview) - Aktuality.sk",
            "link": "https://www.aktuality.sk/clanok/646188/kocner-mi-utocil-na-sukromie-pouziva-to-fico-aj-kalinak-rozhovor/",
            "pub_date": "2018-12-02 23:00:00 GMT",
            "source_nm": "Aktuality.sk",
            "source_url": "https://www.aktuality.sk",
            "desc": "Robert Kaliňák proti Jane Krescanko Dibákovej z TV JOJ opäť vytiahol SMSky, ktoré pri snahe diskreditovať novinárov použil Marián Kočner."
        },
        {
            "title": "Calcium for HN: If we are a diving boat, so others are a submarine - HNonline.sk",
            "link": "https://slovensko.hnonline.sk/1852557-ak-sme-potapajuca-sa-lod-tak-ostatni-su-ponorka",
            "pub_date": "2018-12-02 23:00:00 GMT",
            "source_nm": "HNonline.sk",
            "source_url": "https://slovensko.hnonline.sk",
            "desc": "Exminister vnútra Robert Kaliňák v rozhovore pre HN tvrdí, že premiér Peter Pellegrini urobí všetko pre to, aby Miroslav Lajčák vo svojom kresle zostal."
        },
        {
            "title": "The pot wanted to push the police chief&#39;s appeal more easily. Kaliňák congratulated him - Aktuality.sk",
            "link": "https://www.aktuality.sk/clanok/647152/hrnko-chcel-presadit-lahsie-odvolanie-sefa-policie-kalinak-mu-dohovoril/",
            "pub_date": "2018-12-03 23:00:00 GMT",
            "source_nm": "Aktuality.sk",
            "source_url": "https://www.aktuality.sk",
            "desc": "Čo potrebuje poslanec na zmenu názoru? Veľa nie. Niekedy stačí dohovor od koaličného kolegu. Dnes to už vie aj podpredseda SNS Anton Hrnko."
        },
        {
            "title": "WAIT FORWARD: Vice President of Smer-SD Robert Kaliňák - School Service TASR",
            "link": "https://www.teraz.sk/slovensko/ocakavame-nazivo-tk-podpredsedu-stra/365630-clanok.html",
            "pub_date": "2018-12-06 11:56:02 GMT",
            "source_nm": "School service TASR",
            "source_url": "https://www.teraz.sk",
            "desc": "Bratislava 6. decembra (Tablet.TV) - Tlačová konferencia podpredsedu strany Smer-SD Roberta Kaliňáka. Téma: Bodka za Vietnamcom ..."
        },
        {
            "title": "SURVIVAL: Vice President of the Smer-SD Robert Kaliňák - School Service TASR",
            "link": "https://www.teraz.sk/najnovsie/ocakavame-nazivo-tk-podpredsedu-stra/365630-clanok.html",
            "pub_date": "2018-12-06 11:57:49 GMT",
            "source_nm": "School service TASR",
            "source_url": "https://www.teraz.sk",
            "desc": "Sledujte naživo."
        },
        {
            "title": "KDH - Sda-SD is responsible for the state of the D1 construction with the Vishnu tunnel, KDH claims - NasaDoprava.sk",
            "link": "https://nasadoprava.sk/za-stav-na-meskajucej-stavbe-d1-s-tunelom-visnove-ma-zodpovednost-smer-sd-tvrdi-kdh/",
            "pub_date": "2018-12-06 19:40:58 GMT",
            "source_nm": "NasaDoprava.sk",
            "source_url": "https://nasadoprava.sk",
            "desc": "Základom problémov na tejto stavbe podľa podpredsedu KDH Pavla Zajaca boli obštrukcie a zlé rozhodnutia bývalého ministra dopravy a výstavby za Smer-SD Jána Počiatka. Za súčasný stav na meškajúcej stavbe diaľnice D1 Lietavská Lúčka - Dubná Skala s tunelom Višňové nesie podľa Kresťanskodemokratického hnutia (KDH) zodpovednosť strana Smer-SD. Ako ďalej informoval podpredseda KDH Pavol Zajac, základom problémov na tejto stavbe boli obštrukcie a zlé rozhodnutia bývalého ministra dopravy a výstavby za Smer-SD Jána Počiatka. Zajac tak vo štvrtok reagoval na stredajší mimoriadny kontrolný deň prem..."
        },
        {
            "title": "Kiska can go to Morocco for the beach, says Blaha. He wants Fica - Sputnik Czech Republic to be foreign minister",
            "link": "https://cz.sputniknews.com/slovensko/201812038614024-kiska-lajcak-blaha-migracni-pakt-osn-demise/",
            "pub_date": "2018-12-03 15:19:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Tvrdenia, že by Slovensko — aj proti vôli koalície — mohol ísť do Maroka zastupovať prezident Kiska poslanec Blaha odmieta tvrdiac, že tam môže ísť akurát k moru. Divadlo pre voliča? „Slovensko zůstává na Západě.“ Pellegrini nesouhlasí s demisí Lajčáka Lajčák svoju demisiu avizoval už dlhšie — v prípade, že Slovensko nepodporí Globálny pakt OSN o migrácii, resp. že zástupca SR nepocestuje v decembri do marockého Marakéšu, kde by sa tento dokument mal prijať. Politológ Roman Michelko pre Sputnik tvrdí, že príčiny, prečo sa doteraz lojálny Lajčák vzoprel, treba hľadať v tom, že uplynulý rok p..."
        }
    ]
}