{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkyTUd3eEVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:53:56 GMT",
    "content": [
        {
            "title": "Virat Kohli booed as India build 166-run lead over Australia - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/08/kohli-booed-as-india-build-166-run-lead",
            "pub_date": "2018-12-08 08:55:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Booed to the crease by some Australian fans at Adelaide Oval, Indian captain Virat Kohli settled in style before falling to Nathan Lyon late on a rain-hit third day of the first Test. The tourists boasted a 166-run lead at stumps on Saturday, having reached 151-3 in their second innings. India’s hopes of setting a match-winning target took a hit when Kohli was caught at bat-pad, more than an hour after what had been the scheduled time for stumps, but first-innings centurion Cheteshwar Pujara remained unbeaten on 40. India will feel bullish as they hunt a 1-0 series lead and maiden Test seri..."
        },
        {
            "title": "India on top but spark of hope for Australia as Kohli falls late - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/india-in-box-seat-building-first-lead-after-day-three/10597492",
            "pub_date": "2018-12-08 08:34:35 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia is 166 runs behind after a disappointing day three of the first Test against India in Adelaide, but the late wicket of dangerman Virat Kohli will offer some hope for the hosts. External Link: Match summary After a day of toil, Nathan Lyon took his first wicket of the innings when he snared the Indian captain for 34 with 15 minutes to go, thanks to a bat-pad catch by Aaron Finch. India's most in-form batsman Cheteshwar Pujara (40 not out) ended the day at the crease with Ajinkya Rahane (1 not out) as the tourists built on their 15-run advantage after Australia's first innings ended..."
        },
        {
            "title": "Cameron White, Scott Boland maintain Victoria's dominance - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/8043/report/1150123/victoria-vs-western-australia-16th-match-sheffield-shield-2018-19",
            "pub_date": "2018-12-08 11:40:04 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Cameron White's century and three wickets from Scott Boland put Victoria in charge of the Sheffield Shield clash with Western Australia at the MCG. White scored his 22nd first class century as Victoria piled up 9 for 424 before declaring early in the afternoon. White lost opener Nic Maddinson early in the day for a fabulous 162 but he got good support from wicketkeeper-batsman Sam Harper who made 39. White fell to a stunning catch from Hilton Cartwright peddling back from mid-on. David Moody picked up three of the last four wickets of the innings including White, Harper and James Pattinson...."
        },
        {
            "title": "Australia's timing off as India seizes control of Adelaide Test - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/australias-timing-off-as-india-seizes-control-of-adelaide-test/10597520",
            "pub_date": "2018-12-08 09:31:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Cricket, I'm sure you will have been told, is all about timing. It's timing that made the ball sound like a cannon coming off Virat Kohli's bat in that viral pre-match video, timing that meant Marcus Harris's Shield form gave selectors little choice but to name him in this Test squad, and timing that has helped India all but take Australia out of the first Test in Adelaide. External Link: Match summary It started from early in the day, when Australia still had designs on a first-innings lead and rain appeared its greatest obstacle to achieving it. The delays were frustrating, but the timing..."
        },
        {
            "title": "Marsh the masochist has Australia needing to use its Head - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/marsh-the-masochist-has-australia-needing-to-use-its-head/10595550",
            "pub_date": "2018-12-07 19:28:47 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "At a certain point, you have to start wondering if he enjoys it. It's a difficult theory to entertain, but then again the mind of a masochist can be hard to understand for those who don't share their tendencies. Maybe, for some reason known only to himself, Shaun Marsh absolutely loves being abused by people on Twitter. External Link: Match summary Far-fetched as it may be, it nearly seems more logical than the alternative — that in the first over after lunch, with the score at 2-59, the most experienced batsman in this Australian team would play a slashing, cross-bat drive to a ball that d..."
        },
        {
            "title": "Kane Williamson ton, Henry Nicholls 90* put New Zealand in control - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-06 22:51:15 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Where Kane Williamson began the morning simply trying to keep his side afloat, he will put his feet up this evening pondering the best way to press home an advantage that now decidedly belongs to his side in Abu Dhabi. A superlative second-innings century, his first in Asia in the second dig, took New Zealand within two runs of a 200-run lead. His partnership with Henry Nicholls, who looked unsettled in the morning, but is no longer jittery - had exceeded 200 by stumps as the visitors flipped over the advantage that had eluded them for the best part of three days. It took a Herculean partne..."
        },
        {
            "title": "KXIP rope in Ryan Harris and Craig McMillan as coaches - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167990.html",
            "pub_date": "2018-12-05 20:57:35 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Kings XI Punjab have appointed Ryan Harris, the former Australia quick, as the bowling coach for the 2019 IPL season. Harris replaces Venkatesh Prasad, who was in the position last year but resigned recently. Harris was the head coach of the Australia Under-19, who were runner-ups in the World Cup earlier this year. Kings XI, who finished seventh last season, also roped in former New Zealand batsman Craig McMillan as a fielding coach. McMillan, who is also the batting coach of New Zealand, is currently in the UAE for the ongoing Test series against Pakistan. \"Having quality coaches like Har..."
        },
        {
            "title": "Cheteshwar Pujara rescues India with fighting century after Virat Kohli falls cheaply to fired-up Australia pacemen - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/06/cheteshwar-pujara-rescues-india-fighting-century-virat-kohli/",
            "pub_date": "2018-12-06 08:36:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Cheteshwar Pujara defied Australia's bowling attack and overcame stifling conditions at the Adelaide Oval with a century on the opening day of the first Test on Thursday. India were in danger of being bowled out cheaply after reckless batting in the opening two sessions, but Pujara scored 123 runs as India reached stumps on 250-9. The 30 year-old notched his 16th century and also passed 5,000 Test runs. Just before the close, Pujara was run out by a direct hit from Pat Cummins to end his 246-ball innings. Pujara played with the determination..."
        },
        {
            "title": "Australia v India, 1st Test Day 1 Match Day Stumps show - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=dmN1Yq-hvfo",
            "pub_date": "2018-12-06 16:48:44 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "VVS Laxman, Ajit Agarkar, Brad Hodge, and Raunak Kapoor discuss Cheteshwar Pujara's tremendous century and which Indian batsman played the worst shot. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "SA pick uncapped Zubayr Hamza for Pakistan Tests - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25467393/south-africa-pick-uncapped-zubayr-hamza-pakistan-tests",
            "pub_date": "2018-12-06 17:36:02 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Zubayr Hamza, the 23-year-old Cape Cobras batsman, could make his Test debut against Pakistan on Boxing Day after being named in the 13-man South African squad for the upcoming three-match Test series. If he gains selection in the final XI he will become the 100th player to represent South Africa in Test cricket since readmission. \"Zubayr has been one of the standout cricketers in domestic cricket over the past year and carried that form into the South Africa A tour to India where he averaged over 50 in the four-day series against tough opposition and under tough conditions,\" said CSA Natio..."
        },
        {
            "title": "Day one of Aussie cricket's new regime leaves us hopeful for a bright summer - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/australia-india-day-one-leaves-us-hopeful-for-a-bright-summer/10591894",
            "pub_date": "2018-12-06 09:15:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "About the only thing not asked of Virat Kohli before the first Test was whether he would twerk. Long, earnest essays were published on cricket sites about the potential vulnerabilities of Kohli's generally sumptuous play. Local tabloids resorted to the kind of childish taunts — \"Scaredy Bats!\" — they spit at the best and most threatening \"foreigners\". External Link: Richard Hinds tweet: Anyone else tired of the childish and predictable mocking of visiting teams by Australian media? It’s become a boorish tradition that reflects poorly on our country A viral video of Kohli belting the ball in..."
        },
        {
            "title": "Harris confirmed for Test debut, Handscomb pips Mitch Marsh to last spot - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/marcus-harris-confirmed-for-test-debut-against-india/10584220",
            "pub_date": "2018-12-05 00:17:18 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Peter Handscomb has been given the nod at Mitch Marsh's expense for the first Test between Australia and India in Adelaide, while opener Marcus Harris is a confirmed debutant. Key points: - Australia coach Justin Langer confirms Marcus Harris will open alongside Aaron Finch against India - Final spot in Test team granted to Peter Handscomb at expense of all-rounder Mitch Marsh - First Test of four against India begins on Thursday at the Adelaide Oval Test captain Tim Paine confirmed the younger Marsh brother had been axed for the first Test, with Handscomb to slot into the batting order tha..."
        },
        {
            "title": "Gautam Gambhir to retire from all cricket - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25450642/gautam-gambhir-retire-all-cricket",
            "pub_date": "2018-12-05 10:51:00 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Former Indian opener Gautam Gambhir is set to retire from all cricket, calling time on a career that began in 1999-2000, and has lasted almost two decades. His last match will be Delhi's Ranji Trophy match against Andhra at his home ground, Feroz Shah Kotla, beginning on December 6. Gambhir announced his retirement through a video on social media. He admitted he had been \"contemplating\" and \"dreading\" quitting the game, but the \"negative noises\" were only increasing everyday, eventually forcing him to take the call. \"It slapped me hard when I got those three ducks in a row in the 2014 IPL,\"..."
        },
        {
            "title": "Rovman Powell to lead West Indies in ODIs in Bangladesh - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25451810/rovman-powell-lead-west-indies-odis-bangladesh",
            "pub_date": "2018-12-05 12:58:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "\"In the absence of captain Jason Holder, the panel believes the team can still be competitive, especially with the return of Darren Bravo,\" Courtney Browne, the chairman of selectors, said. \"Darren's experience will add value to the batting, which in turn will place selection pressure for spots in the squad.\" Evin Lewis, who had missed the limited-overs leg of the India tour citing personal reasons, will not be a part of the matches in Bangladesh as well, despite playing for Punjabi Legends in the T10 league last week. ESPNcricinfo understands Lewis turned down a West Indies central contrac..."
        },
        {
            "title": "Mzansi purple patch no guarantee of World Cup selection - Hendricks - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25457834/mzansi-purple-patch-no-guarantee-world-cup-selection-hendricks",
            "pub_date": "2018-12-05 19:48:57 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Reeza Hendricks has strung together scores of 55, 104*, 108* and 79 in his last four innings, winning three Player-of-the-Match awards on the trot and helping Jozi Stars recover from a difficult start to rise to second on the points table. He has been the talisman that has turned Stars' Mzansi Super League campaign around, but he does not believe that T20 form will have a big impact on his chances of making South Africa's World Cup squad. \"I don't think so, to be honest,\" Hendricks said when asked about turning T20 form into a ticket to England. \"This is obviously a different format. I'd lo..."
        },
        {
            "title": "England end-of-year awards: Sam Curran and Ben Foakes breathe new life as Moeen Ali hits back - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/03/england-end-of-year-awardssam-curran-andben-foakes-breathe-new/",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Best match Fifth Test v India, the Oval In a year of thrilling Tests played by England’s bold young side, the summer’s finale had everything. Alastair Cook’s farewell century was a moment to stand the test of time. Cook had so many standing ovations, even he looked embarrassed by all the fuss. Joe Root made a hundred batting back at No 4, a moment of deeper significance for the team’s future, Cook added one final display of dogged stubbornness in scoring his 33rd Test century. India were set 464 to win, a world record, and at tea on the final day had a chance with 166 needed off 33 overs w..."
        },
        {
            "title": "Why it is worth staying up through the night to watch the Australia v India Test series - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/05/australia-vs-india-worth-staying-night-watch/",
            "pub_date": "2018-12-05 11:46:38 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "At the marginally inconvenient time of midnight GMT on Thursday, the first match begins in what looks like a fascinating four-game Test series between Australia and India. On one side are the hosts: still struggling to resurrect themselves after a ball-tampering scandal that robbed them of their two best batsmen and most senior figures. On the other are the No 1-ranked team in world cricket, who have continually failed to prove themselves against the best nations away from home. Why should you be interested? Stop talking a big game and deliver For all that India are the team to beat in worl..."
        },
        {
            "title": "Turn your speakers on: Kohli on fire in the Adelaide Oval nets - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/virat-kohli-looks-dangerous-after-incredible-nets-session/10583710",
            "pub_date": "2018-12-04 22:29:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "That Virat Kohli is arguably the world's best batsman is no secret — his stats are formidable, and he certainly never goes hiding from a confrontation on the cricket field. Key points: - Kohli's eye looks in as he cracks bouncers and spinners in Adelaide nets - Kohli in supreme form last time India toured Australia, despite tourists' losing series - First of four Tests begins in Adelaide tomorrow But a video of the Indian captain practising in the batting nets ahead of the first Test against Australia at Adelaide Oval has given cricket fans a rare, keeper's-eye view of just how incredible a..."
        },
        {
            "title": "Mitchell Marsh omission leaves Australia's quicks facing hefty workload - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25456253/mitchell-marsh-omission-leaves-australia-quicks-facing-hefty-workload",
            "pub_date": "2018-12-05 13:04:32 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Australia's attempt to emulate their Ashes bowling formula from last summer, combined with question marks over a batting line-up shorn of Steven Smith and David Warner, has forced the omission of the vice-captain Mitchell Marsh from the team to face India in the first Test of the summer at a draining Adelaide Oval. Twelve months ago the selectors chose Mitchell Starc, Josh Hazlewood, Pat Cummins and Nathan Lyon as their sole four bowlers for the opening two Tests against England, before Marsh was called in as a reinforcement from the time of the third match onwards. The change in team balan..."
        },
        {
            "title": "Australia drop Mitchell Marsh for first Test against India - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/05/australia-drop-mitchell-marsh-for-first-test-against-india",
            "pub_date": "2018-12-05 03:04:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Australia have dropped vice-captain Mitch Marsh for the first Test against India in Adelaide, recalling Peter Handscomb in place of the oft-maligned allrounder. Marsh had been under serious pressure to retain his spot after lean tours of South Africa and the UAE and skipper Tim Paine has confirmed the West Australian’s omission in favour of in-form Victorian batsman Handscomb. Related: Nasty or nice Australia's chances against India aren't as bad as the seers say Opener Marcus Harris will make his debut in the series-opener starting at Adelaide Oval on Thursday, becoming Australia’s 456th m..."
        },
        {
            "title": "Top-scoring in two World Cup finals stuff of dreams - Gambhir - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Ffq4ePTECDU",
            "pub_date": "2018-12-05 13:16:56 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The former India batsman looks back at his career that has lasted nearly two decades. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Three seamers can make an impact, so India can play six batsmen - Zaheer - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=oFNvTEjyciE",
            "pub_date": "2018-12-04 20:29:46 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Former India seamer Zaheer Khan believes that India's wealth of bowling will allow for an extra batsman. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Smith memories stoke Mitchell Marsh's fire - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25447917/steven-smith-memories-stoke-mitchell-marsh-fire",
            "pub_date": "2018-12-04 12:56:18 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Memories of batting with the banned former captain Steven Smith during last summer's Ashes will be at the forefront of Mitchell Marsh's mind. This as he seeks to quieten a vociferous lobby of critics while making the No. 6 berth and the Australian vice-captaincy his own during the Test series against India. It's been a little less than a year since Marsh was recalled to the Australian Test side for the third Test of the home bout with England in Perth. He joined with Smith for a punishing stand worth 301 that not only delivered the allrounder his first Test hundred, but also effectively sea..."
        },
        {
            "title": "Why The Indian Test Team Will Once Again Fall Short In Australia - Forbes",
            "link": "https://www.forbes.com/sites/tristanlavalette/2018/12/03/why-the-indian-test-team-will-once-again-fall-short-in-australia/",
            "pub_date": "2018-12-03 08:21:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Virat Kohli is hoping to lead India to their first Test series victory in Australia. (Photo by Ryan Pierse – CA/Cricket Australia/Getty Images) Australia and India despise each other. The battles between the two powerhouses have long been contentious and fiery – even downright spiteful and nasty. In the past decade there has been the infamous ‘Monkeygate’ scandal, an ugly spat between Virat Kohli and Mitchell Johnson in 2014-15 and Steve Smith’s DRS saga last year. Contests between the two countries have been marred by bickering and petty behavior. Led by firebrand Kohli, India’s current ge..."
        },
        {
            "title": "Ben Stokes and Alex Hales prepare to revisit events of Bristol as ECB hearing begins - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25443831/ben-stokes-alex-hales-prepare-revisit-events-bristol-ecb-hearing-begins",
            "pub_date": "2018-12-04 12:43:26 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "English cricket could be forgiven for feeling as if the Ghost of Christmas Past was visiting over the next few days. Events that the game may well have wanted to put behind it - notably, the late-night brawl involving Ben Stokes and Alex Hales in Bristol in September 2017 - will be dragged up once again as the ECB's Cricket Discipline Commission (CDC) considers whether Hales and Stokes have brought the game into disrepute. There is no doubt it has been an ugly episode for the game and the individuals involved. Footage of high-profile players involved in a fight and the headlines that follow..."
        },
        {
            "title": "Lyon's thrift key to Australia pace attack - Hazlewood - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25439715/nathan-lyon-thrift-key-australia-pace-attack-josh-hazlewood",
            "pub_date": "2018-12-03 16:10:03 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Australia's chances of thriving against India this summer will rest as much upon the capacity of Nathan Lyon to restrain the touring team's talented batting line-up as on the ability of the \"big three\" of Mitchell Starc, Josh Hazlewood and Pat Cummins to attack them. Entering a home Test series without the prolific run-making ability of Steven Smith and David Warner, both dominant performers against India at home during their last Australian visit in 2014-15, the capacity of the home side's world-class bowling attack to cover for any resultant lack of runs will be pivotal to the outcome. Bu..."
        },
        {
            "title": "Mehidy 12-for scripts record Bangladesh win - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18783/report/1153312/bangladesh-vs-west-indies-2nd-test-wi-in-bangladesh-2018-19",
            "pub_date": "2018-12-02 17:38:48 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Nearly five months after being beaten 2-0 in a pace-dominated series in the West Indies, Bangladesh served up revenge on a spinning platter to the same opponents with an innings-and-184-run win in the Dhaka Test to complete a 2-0 series win. The victory was their first innings win in Test cricket. Mehidy Hasan Miraz underscored the supremacy of spinners with his match figures of 12 for 117, surpassing his own record for the best bowling figures for Bangladesh. Mehidy took nine wickets on the third day, the most by a Bangladesh bowler on a single day, and all 40 West Indies wickets fell to t..."
        },
        {
            "title": "'It's time for action': Skipper Paine sick of talk about Aussie cricket - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/time-for-action-skipper-paine-sick-of-talk-about-aussie-cricket/10575390",
            "pub_date": "2018-12-02 04:09:45 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australian captain Tim Paine is sick of all the talk. Paine wants the first Test against India starting on Thursday in Adelaide to be a full-stop on the retrospection, reviews and commentary about the Australian team and its culture. Key points: - Following a year of turmoil, the Australian cricket team begins a four-Test series against India in Adelaide on Thursday - Test skipper Tim Paine says he wants to shift the focus from off-field problems to on-field performance - The team will focus on negating the influence of Indian captain and the world's top batsman, Virat Kohli \"There has been..."
        },
        {
            "title": "De Kock ton delivers massive win for Blitz - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167575.html",
            "pub_date": "2018-12-02 11:56:43 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Quinton de Kock sets off for a run © AP Quinton de Kock struck his fourth T20 century - a superlative knock on a night where only two other batsmen made more than 30 - as Cape Town Blitz countered Nelson Mandela Bay Giants' bonus point win on Friday with one of their own. This means that Blitz are now six points clear of the Giants at the top of the table. On the flip side, AB de Villiers' Tshwane Spartans registered their fourth loss in six games, and will wonder how they managed to lose by 60 runs, having reduced Blitz to 101 for 8 at one point after electing to bowl. The pitch had bother..."
        },
        {
            "title": "Afghanistan to face Ireland in maiden clash of Test cricket's new boys - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25417051/afghanistan-face-ireland-maiden-clash-test-cricket-new-boys",
            "pub_date": "2018-12-02 11:18:28 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ireland will begin their first overseas Test match on St Patrick's Day - March 17 - when they take on Afghanistan next year, in what will be a second Test outing for both of the game's newest senior nations. The Test will be the culmination of a nine-match itinerary, which will also include three T20Is on February 23, 24 and 26, and five ODIs on March 2, 4, 7, 9 and 12 - all in the northern India city of Dehradun, Afghanistan's home from home. Both teams made their Test debuts in 2018, with Ireland taking on Pakistan in Malahide in May, before Afghanistan played India at Bangalore in June. ..."
        }
    ]
}