{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV4WHpkZkVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:23:18 GMT",
    "content": [
        {
            "title": "Lady Gaga: 'I feel so grateful for Golden Globe nomination' - EWN",
            "link": "https://ewn.co.za/2018/12/07/lady-gaga-i-feel-so-grateful-for-golden-globe-nomination",
            "pub_date": "2018-12-07 11:03:45 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "The singer-turned-actress has been shortlisted for best performance by an actress in a motion picture for her role in 'A Star is Born'."
        },
        {
            "title": "Julia Roberts and more movie stars snare Golden Globe TV nominations - Channel 24",
            "link": "https://m.channel24.co.za/TV/News/julia-roberts-and-more-movie-stars-snare-golden-globe-tv-nominations-20181207-2",
            "pub_date": "2018-12-07 09:01:28 GMT",
            "source_nm": "Channel 24",
            "source_url": "https://m.channel24.co.za",
            "desc": ""
        },
        {
            "title": "Cheney biopic 'Vice' leads Golden Globe noms with six - Jacaranda FM",
            "link": "https://www.jacarandafm.com/news/news/cheney-biopic-vice-leads-golden-globe-noms-six/",
            "pub_date": "2018-12-06 15:13:01 GMT",
            "source_nm": "Jacaranda FM",
            "source_url": "https://www.jacarandafm.com",
            "desc": "\"Vice,\" a biopic about Dick Cheney starring Christian Bale as the former US vice president, on Thursday picked up the most Golden Globe nominations with six ..."
        },
        {
            "title": "Two South African-born stars scoop Golden Globe nominations - Channel 24",
            "link": "https://www.channel24.co.za/Movies/News/two-south-african-born-stars-scoop-golden-globe-nominations-20181207",
            "pub_date": "2018-12-07 12:46:01 GMT",
            "source_nm": "Channel 24",
            "source_url": "https://www.channel24.co.za",
            "desc": "When the 2019 Golden Globe nominees were announced on Thursday, two South Africa-born stars each scooped a nomination."
        },
        {
            "title": "Sandra Oh and Andy Samberg will team up to host 2019 Golden Globe Awards - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/2019-golden-globes-hosts-sandra-oh-andy-samberg/index.html",
            "pub_date": "2018-12-07 11:50:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Oh, yes. On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine's\" Andy Samberg to host the 2019 awards ceremony. It will mark Oh and Samberg's first time co-hosting together, but it will not be their first time appearing on a big stage side by side. Oh and Samberg presented an award together at the Emmy Awards in September, executing a well-timed banter that earned their short appearance praise. Apparently, it was enough to earn them an even bigger gig. Samberg previously served as sole ho..."
        },
        {
            "title": "Who got a nod for the Golden Globes - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/golden-globes-nominees-announced/10592234",
            "pub_date": "2018-12-06 22:16:35 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Political comedy Vice has led movie nominations for the Golden Globes with six nods, followed by musical A Star is Born, starring Lady Gaga and Bradley Cooper. Historical comedy The Favourite and road trip movie Green Book have also earned multiple nominations. Limited series The Assassination of Gianni Versace won the most nominations in the television category with four nods. The Golden Globes, chosen by the Hollywood Foreign Press Association, will be handed out at a ceremony in Beverly Hills on January 6. Vice, a satirical look at the career of former United States vice-president Dick C..."
        },
        {
            "title": "Sacha Baron Cohen Trolls Sarah Palin With Cheeky Golden Globes Request - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/sacha-baron-cohen-sarah-palin-golden-globes_us_5c0a3ea2e4b04046345ae4eb",
            "pub_date": "2018-12-07 10:27:54 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Sacha Baron Cohen risked reigniting his feud with former GOP vice presidential candidate Sarah Palin after he cheekily asked her to be his date at the Golden Globes 2019 awards ceremony. Palin slammed the British comedian’s “evil, exploitive, sick ‘humor’” in July after he conducted an interview with her, while in disguise, for his satirical Showtime series “Who Is America?” The segment with the former Alaska governor never actually ended up airing, but credits for the final episode mockingly listed her as “Special Publicity Consultant” because of the coverage the show garnered from her cri..."
        },
        {
            "title": "Golden Globes 2019: Benedict Cumberbatch, Rosamund Pike and 'Bodyguard' lead list of British nominees - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-nominations-british-uk-richard-madden-bodyguard-emily-blunt-mary-poppins-returns-a8670696.html",
            "pub_date": "2018-12-06 15:06:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Golden Globes 2019 nominations are in – and British performers and works have been singled out in several key categories. Benedict Cumberbatch, Rosamund Pike, and Richard Madden are among those in the running to walk away with an award during the ceremony on 6 January. British films and series – or works with significant ties to the UK – have also scored important nominations. Bodyguard, the BBC's acclaimed drama series, is a contender in the Best Television Series – Drama category. It has also earned Madden, who plays the lead role, a nomination for the Best Performance by an Actor in ..."
        },
        {
            "title": "Women headline holiday movies but still face 'celluloid ceiling' - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/women-movies/index.html",
            "pub_date": "2018-12-07 18:44:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Women play starring roles in a flurry of films that will carry through the holiday season. But when it comes to the status of women in Hollywood, as Thursday's Golden Globe nominations suggested, it often feels like there's a step back -- or at least a pause -- for every step forward. A shortage of quality roles for women -- especially older women -- has been a longstanding concern in the movie business, prompting many actresses to migrate to television. Still, this year's roster of year-end films -- many chasing awards consideration -- has yielded what feels like an unusually strong crop o..."
        },
        {
            "title": "The Latest: 'Vice' director jokes he'll take down 'Poppins' - The Associated Press",
            "link": "https://www.apnews.com/06ef77d066e648dab650e6a34d14fb63",
            "pub_date": "2018-12-06 17:14:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "BEVERLY HILLS, Calif. (AP) — The Latest on the announcement of nominations for the 76th annual Golden Globe Awards in Beverly Hills, California (all times local): 9 a.m. \"Vice\" director Adam McKay says he's only competitive with one movie in the best comedy or musical film category: \"Mary Poppins Returns.\" Speaking from London about his film's leading six Golden Globe nominations Thursday, McKay deadpanned that \"we will take 'Mary Poppins' out.\" He added: \"Dick Cheney is going for her.\" McKay's film about the former vice president also got nominations for stars Christian Bale, Amy Adams and..."
        },
        {
            "title": "Golden Globes 2019: Vice leads pack with six nominations - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/golden-globes-2019-vice-leads-pack-with-six-nominations",
            "pub_date": "2018-12-06 14:02:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Dick Cheney may never have officially ruled over America, but Vice, a new biopic about the power-hungry politician, is the surprise leader going into next year’s Golden Globe awards. The comedy stars Christian Bale – who gained 40lb and wears a bald-cap for the role – as George W Bush’s deputy, and has been nominated for best actor, best director, best motion picture (comedy or musical), best screenplay, best supporting actor (for Sam Rockwell, who plays Bush), and best supporting actress (for Amy Adams, who plays Cheney’s wife Lynne). The film is the Anchorman director Adam McKay’s follow-..."
        },
        {
            "title": "Constance Wu Had A Crazy, Funny Reaction To Her Golden Globe Nomination - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/constance-wu-was-pretty-much-the-last-person-to-know-about-her-golden-globe-nomination_us_5c094cd6e4b069028dc79190",
            "pub_date": "2018-12-06 18:33:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "It was a quite the morning for “Crazy Rich Asians” star Constance Wu to have her phone on silent. The actress scored a Golden Globe nomination for Best Actress in a Motion Picture - Musical or Comedy on Thursday morning for her work in the Jon M. Chu-directed romantic comedy that swept audiences off their feet and into movie theater seats. But Wu revealed she had her phone on “Do Not Disturb” all morning, which led to all her “Crazy Rich Asians” co-stars sending over congratulations before she even found out she was nominated. “I’m ecstatic but also in shock!” she wrote on Twitter after the..."
        },
        {
            "title": "'Black Panther' Is First Superhero Movie To Score Golden Globes Best Picture Drama Nod - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/black-panther-golden-globes-nomination-best-picture_us_5c093af7e4b069028dc75389",
            "pub_date": "2018-12-06 16:52:41 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The history-making “Black Panther” just made history again. The Ryan Coogler-directed film has become the first superhero movie to be nominated for best picture in the drama category at the Golden Globes. A slew of stars, including the film’s own Danai Gurira, announced on Thursday the nominations for the 76th annual ceremony to be held in January in Beverly Hills, California. The film, which became the highest-grossing solo superhero film to date earning $1.3 billion worldwide, was also nominated for best original song for Kendrick Lamar’s “All The Stars” featuring SZA and best original sc..."
        },
        {
            "title": "Golden Globes 2019: Here's The Full List Of Nominations - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/golden-globes-2019-heres-the-full-list-of-nominations_us_5c084527e4b069028dc63cb4",
            "pub_date": "2018-12-06 12:55:45 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "There can be 100 people in the room ― but all it takes is 90-plus foreign journalists from the Hollywood Foreign Press Association to believe in you to get a Golden Globe. Ready or not, awards season has officially arrived with the nominations for the 76th annual Golden Globes to be hosted by Andy Samberg and Sandra Oh announced at the Beverly Hilton Hotel in Beverly Hills, California, on Thursday morning. Golden Globes winners are chosen by international journalists based in Southern California who cover the entertainment industry. Terry Crews, Danai Gurira, Leslie Mann, and Christian Slat..."
        },
        {
            "title": "Golden Globes 2019: 10 of the biggest snubs - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-snubs-surprises-nominations-2019-full-list-westworld-widows-jane-the-virgin-atlanta-a8671301.html",
            "pub_date": "2018-12-06 18:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "This year's Golden Globes nominations singled out deserving films and TV series – but some of the most acclaimed works of the past 12 months failed to make the cut. Fans of Vice will be thrilled to see the film as one of the frontrunners in this year's pool of nominees. The inclusion of Black Panther and Pose, two works of important cultural significance, were saluted – and rightfully so. Some, however, lamented the exclusion of works such as Steve McQueen's Widows, as well as TV shows Atlanta and Maniac, from the list. Here are 10 of the most significant snubs from this year's Golden Globe..."
        },
        {
            "title": "Golden Globes 2019 nominations in full as Vice, A Star is Born and The Favourite dominate - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-nominations-2019-full-list-star-is-born-lady-gaga-roma-favourite-a8669991.html",
            "pub_date": "2018-12-06 14:40:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The nominations for 2019's Golden Globes have been revealed in full – celebrating the very best in the worlds of both film and television. Adam McKay's Dick Cheney film, Vice, surprisingly leads the pack with six nominations, ahead of more expected fair like A Star Is Born, The Favourite and Green Book, which all have five nominations each. Nominations were more widely spread in the television categories, with The Assassination of Gianni Versace: American Crime Story in the lead with four nominations. You can catch up with the biggest talking points from the awards here. Golden Globes 2019 ..."
        },
        {
            "title": "Politics, race, music dominate diverse Golden Globe film nominations - Reuters",
            "link": "https://www.reuters.com/article/us-awards-goldenglobes-nominations/politics-race-music-dominate-diverse-golden-globe-film-nominations-idUSKBN1O51JE",
            "pub_date": "2018-12-06 20:30:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Movies about race, politics and music dominated nominations for the Golden Globe awards on Thursday, setting the stage for a lively Hollywood awards season leading up to the Oscars in February. Dark comedy \"Vice,\" a scathing look at the rise to power of former U.S. Vice President Dick Cheney, led all comers with six nods. It was followed by the Lady Gaga musical remake of \"A Star is Born,\" British historical comedy \"The Favourite\" and road trip movie through 1960s segregated America \"Green Book\" with five nods apiece. Several expected contenders, including female-led heist thriller \"Widows,..."
        },
        {
            "title": "Constance Wu's Golden Globe nomination is a big deal - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/crazy-rich-asians-constance-wu-golden-globe-nomination/index.html",
            "pub_date": "2018-12-06 17:38:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "As Constance Wu and \"Crazy Rich Asians\" scored Golden Globe nominations on Thursday morning, the reaction from large corners of the Internet was one of crazy excitement. \"Crazy Rich Asians\" was nominated for best comedy or musical, and Wu was nominated for best performance by an actress in a musical or comedy motion picture. Both accomplishments can be seen as significant moments for an industry that has scrambled to catch up to a movie audience hungry for inclusive stories. Wu's nomination is also notable on its own, as it ends a streak that has lasted almost half a century. The last perso..."
        },
        {
            "title": "Golden Globes 2019: full list of nominations - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/0/golden-globes-2019-full-list-nominations/",
            "pub_date": "2018-12-06 14:02:40 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Awards season is officially off to the races with today’s Golden Globe Awards nominations. The Hollywood Foreign Press Association (HFPA) announced late last night that Killing Eve actress Sandra Oh and Brooklyn Nine-Nine actor-comedian Andy Samberg would be hosting the awards ceremony, which are often seen as a predictor of the Oscars (although the Globes hands out awards for both film and TV). The pair had presented the Emmy for Best Direction of a Comedy Series in September, and had a crackling comedic spark. Last year's nominees included the films The Post, Three Billboards Outside Ebbi..."
        },
        {
            "title": "Factbox: Key film nominees for the 2019 Golden Globe awards - Reuters",
            "link": "https://www.reuters.com/article/us-awards-goldenglobes-nominations-list-idUSKBN1O51KH",
            "pub_date": "2018-12-06 15:46:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Nominations were announced on Thursday for the 2019 Golden Globe awards for movies and television. The Golden Globes, organized by the Hollywood Foreign Press Association, will be presented at a gala dinner hosted by Canadian actress Sandra Oh and U.S. comedian Andy Samberg in Beverly Hills, California, on Jan. 6. Following is a list of key film nominations: BEST DRAMA \"A Star is Born\" \"Bohemian Rhapsody\" \"If Beale Street Could Talk\" \"Black Panther\" \"BlacKkKlansman\" BEST COMEDY OR MUSICAL \"Mary Poppins Returns\" \"Crazy Rich Asians\" \"The Favourite\" \"Green Book\" \"Vice\" BEST ACTOR, DRAMA Bradle..."
        },
        {
            "title": "'Black Panther' breaks through at Golden Globes, with an eye on Oscars - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/black-panther-golden-globes/index.html",
            "pub_date": "2018-12-06 15:16:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "\"Black Panther\" is looking like the answer to Hollywood's prayers as the industry embarks on awards season, adding blockbuster sizzle to an annual ritual that has been reluctant to acknowledge its costume-clad box-office stars. With its latest accolades -- a Golden Globe nomination as outstanding drama on Thursday, and recognition from the American Film Institute's annual 10-best list -- the next hurdle would be the Academy Awards, which would represent a breakthrough for superhero movies. Already the third-highest-grossing movie of all time in the US, behind only \"Star Wars: The Force Awak..."
        },
        {
            "title": "Julia Roberts, more movie stars snare Golden Globe TV nods - The Associated Press",
            "link": "https://www.apnews.com/e76b7e5827fe417f875d0b5d2ae8c25d",
            "pub_date": "2018-12-06 20:53:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — Even the sometimes-offbeat Golden Globe Awards are unable to resist the allure of movie stars who dabble in television work. Julia Roberts, Amy Adams, Jim Carrey and Michael Douglas were among the nominees announced Thursday for next month's awards voted by the Hollywood Foreign Press Association. Television's increasing artistic prestige has persuaded more big-screen talent to add it to their portfolio. But not every film actor made the awards cut, with Emma Stone and Jonah Hill out of the running for Netflix's \"Maniac.\" Also snubbed was \"This Is Us,\" one of the few broa..."
        },
        {
            "title": "19 Biggest Golden Globes Snubs and Surprises: ‘Atlanta,’ Sacha Baron Cohen and More - The Daily Beast",
            "link": "https://www.thedailybeast.com/19-biggest-golden-globes-snubs-and-surprises-atlanta-sacha-baron-cohen-and-more",
            "pub_date": "2018-12-06 15:29:07 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast The Golden Globe Award nominations are, as always, absurd. A perpetually-mystifying exhibit of stargazing and idiosyncratic taste, it’s not uncommon for some of the worst films and TV series of the year to score huge nominations while future Oscar winners are left off completely. The Hollywood Foreign Press gonna do the Hollywood Foreign Press. This year’s nominations have their fair share of the admirable and the baffling, depending on your love for Queen, Dick Cheney, and priests grappling with global-warming paranoia—Bohemian Rhapsody sc..."
        },
        {
            "title": "No Sam Elliott and more Golden Globes nomination shockers - The Associated Press",
            "link": "https://www.apnews.com/644783d99f9747e2b16cca7e838fd942",
            "pub_date": "2018-12-06 17:12:08 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — There's no such thing as a sure thing when it comes to the mercurial Hollywood Foreign Press Association and its Golden Globe nominations, but this year saw a number of surprises, like the dominance of Adam McKay's Dick Cheney film \"Vice,\" and a number of truly shocking exclusions. ___ THEY CHOSE THE WRONG SAM This was supposed to be Sam Elliott's year. The veteran character actor delivered a powerful performance as Jackson Maine's brother in \"A Star Is Born,\" which many still think will earn the 74-year-old his first ever Oscar nomination. But the HFPA had a different pl..."
        },
        {
            "title": "Political Comedy 'Vice' Leads Golden Globe Film Nominations with 6 Nods - VOA News",
            "link": "https://www.voanews.com/a/political-comedy-vice-leads-golden-globe-film-nominations-with-6-nods/4689367.html",
            "pub_date": "2018-12-06 15:49:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Political comedy \"Vice\" led movie nominations for the Golden Globes on Thursday with six nods, followed by musical \"A Star is Born,\" historical comedy. \"The Favourite\" and road trip movie \"Green Book\" with five nods apiece. Limited FX series \"The Assassination of Gianni Versace\" won the most nominations in the television category with four nods. The Golden Globes, chosen by the small Hollywood Foreign Press Association, will be handed out at a ceremony in Beverly Hills on Jan 6. \"Vice,\" a satirical look at the career of former U.S. Vice President Dick Cheney, won nominations in all major ca..."
        },
        {
            "title": "Golden Globes 2019 nominations: Vice leads pack, Widows snubbed – and 6 other talking points - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/golden-globes-2019-nominations-live-full-list-time-date-when-favourites-predictions-a8669871.html",
            "pub_date": "2018-12-06 14:44:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Awards season has officially kicked into gear with the announcement of the Golden Globe nominations – the full list of which you can find here. The films and television shows vying for success at the annual awards ceremony were revealed today (6 December) by Terry Crews, Leslie Mann, Christian Slater and The Walking Dead star Danai Gurira who earned acclaim this year for her role in Black Panther. Below are the main talking points from the list of nominees, including new frontrunner Vice, the success of hit BBC series Bodyguard and the continued lack of women directors. Bale’s Cheney biopic..."
        },
        {
            "title": "Dick Cheney biopic 'Vice' tops Golden Globes nominations - The Associated Press",
            "link": "https://www.apnews.com/d47620b3896e4f47b82aac1ec5069554",
            "pub_date": "2018-12-06 22:41:40 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Adam McKay's Dick Cheney biopic \"Vice\" staged an awards-season coup Thursday, landing a leading six nominations from the 76th annual Golden Globe Awards to narrowly edge more expected favorites like Bradley Cooper's tear-jerking revival \"A Star Is Born,\" the interracial road-trip drama \"Green Book\" and the period romp \"The Favourite.\" \"Vice\" topped all contenders in the nominations that were announced at the Beverly Hilton Hotel in Beverly Hills, California, including best picture, comedy and best actor nominations for Christian Bale's nearly unrecognizable performance as th..."
        },
        {
            "title": "Factbox: With pride, shock, stars react to Golden Globe nominations - Reuters",
            "link": "https://www.reuters.com/article/us-awards-goldenglobes-nominations-react-idUSKBN1O51YH",
            "pub_date": "2018-12-06 20:30:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A satirical political comedy, two racial injustice films, a superhero epic, biographies and musicals were among the crop of movies and TV shows that earned Golden Globe nominations on Thursday. Following are some reactions through statements, phone calls and social media to the nominations, which are chosen by the Hollywood Foreign Press Association. Bradley Cooper, best actor and best director nominee for \"A Star is Born\" \"I am very grateful 'A Star is Born' has touched so many people. ... I wanted to tell stories through film for as long as I can remember and I feel lucky even to have had..."
        },
        {
            "title": "Sandra Oh and Andy Samberg announced as Golden Globes hosts - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/06/sandra-oh-andy-samberg-announced-golden-globes-hosts/",
            "pub_date": "2018-12-06 07:50:40 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. On Wednesday , producers announced the co-hosts for the ceremony, which will take place on January 6. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for Grey's Anatomy. This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for Killing Eve. Samberg won two Golden Globes in 2014 for Brooklyn Nine-Nine, for best comedy actor and as ..."
        },
        {
            "title": "Golden Globes 2019: Who might be nominated for the film and TV awards? - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-nominations-list-awards-movies-tv-a-star-is-born-first-man-a8666161.html",
            "pub_date": "2018-12-06 08:16:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Nominations for the 76th Golden Globe Awards will be announced on 6 December 2018. The ceremony itself will be held in Hollywood on 7 January 2019, hosted by Sandra Oh and Andy Samberg and kick off cinema’s awards season in earnest, establishing the early front runners ahead of the BAFTAs and Academy Awards. Here’s how you can follow Thursday’s event in Los Angeles and our best guesses as to who might be in contention. How can I follow the Golden Globe nominations? The Independent‘s Culture team will be liveblogging the big reveal on our site from 1pm. The Hollywood Foreign Press Associatio..."
        },
        {
            "title": "Nicole Kidman and more react to Golden Globe nominations - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/golden-globes-reactions-2019/index.html",
            "pub_date": "2018-12-06 19:51:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Hollywood woke up to Golden Globe nominations news on Thursday morning. The lucky nominees are celebrating and here's a sample of their reactions: Nicole Kidman, Best Performance by an Actress in a Motion Picture, Drama for \"Destroyer\" \"I am so grateful to be nominated for such an untraditional female character. Erin Bell is complicated, raw and dangerous, and it was a privilege to portray her. I share this with Karyn Kusama as well as all of the cast and crew. It was truly a passion project for all of us. A huge thank you to The Hollywood Foreign Press.\" Emily Blunt, Best Actress in a Moti..."
        },
        {
            "title": "Golden Globes 2019 nominations: the full list - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/full-list-of-nominations-for-golden-globes-2019",
            "pub_date": "2018-12-06 14:08:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Film Best film – drama Black Panther BlacKkKlansman Bohemian Rhapsody If Beale Street Could Talk A Star Is Born Best actress – drama Glenn Close – The Wife Lady Gaga – A Star Is Born Nicole Kidman – Destroyer Melissa McCarthy – Can You Ever Forgive Me? Rosamund Pike – A Private War Best actor – drama Bradley Cooper – A Star Is Born Willem Dafoe – At Eternity’s Gate Lucas Hedges – Boy Erased Rami Malek – Bohemian Rhapsody John David Washington – BlacKkKlansman Nominated for best supporting actor … Mahershala Ali in Green Book. Photograph: Universal Pictures/AP Best supporting actress Amy Ada..."
        },
        {
            "title": "Golden Globe Nominations: ‘Vice’ Leads with 6 Nods - The Daily Beast",
            "link": "https://www.thedailybeast.com/amy-adams-patricia-arquette-and-connie-britton-lead-golden-globe-nominations",
            "pub_date": "2018-12-06 13:32:20 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Danny Moloshok / Reuters Amy Adams, Patricia Arquette, Connie Britton, Laura Dern and Regina King lead Thursday’s Golden Globe nominations announcement, as all of them vie for Best Actress in a Limited Series or TV Movie. Alan Arkin, Kieran Culkin, Edgar Ramirez, Ben Whishaw, and Henry Winkler will compete for Best Actor in a Limited Series or TV Movie. Barry, The Good Place, Kidding, The Kominsky Method, and The Marvelous Mrs. Maisel will go head-to-head in the Best Comedy TV Series category. Earlier this week, Sandra Oh and Andy Samberg were announced as the evening’s hosts. The Alienist,..."
        },
        {
            "title": "For absolutely no reason, here are 29 women directors who made outstanding films in 2018 - Fast Company",
            "link": "https://www.fastcompany.com/90277567/for-absolutely-no-reason-here-are-29-women-directors-who-made-outstanding-films-in-2018",
            "pub_date": "2018-12-06 11:50:36 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Earlier this year, Lady Bird filmmaker Greta Gerwig became the fifth woman in history ever to be nominated for a Best Director Oscar. Ever! That’s one hand!” she told USA Today, summing up the sadly small club she’d just entered. Although the argument for better female representation behind the camera has been raging for years, the glaring rareness of Gerwig’s achievement became a flashpoint. Of all the great movies ever made by women, how could only a single handful ever have been deemed worthy of nomination? (And with only one winner!) Headlines seized on the unfortunate notoriety of Gerw..."
        },
        {
            "title": "Golden Globes 2019: Andy Samberg and Sandra Oh named as hosts for awards ceremony - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-andy-samberg-sandra-oh-hosts-presenters-nominations-date-when-a8669926.html",
            "pub_date": "2018-12-06 09:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Canadian actress Sandra Oh and US comedian Andy Samberg have been named as the hosts of the 2019 Golden Globe Awards, the organisers have announced. The pair, who recently presented a prize at the Emmy awards, will the making their debut as hosts for the ceremony, which is due to take place at the Beverly Hills Hilton on January 6. Nominations for the awards, which honour the film the television industries, will be announced on Thursday. “Sandra and Andy are the perfect choices to host this world-class event,” Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment, said in a state..."
        },
        {
            "title": "Golden Globe Nominees 2019: The Full List - Forbes",
            "link": "https://www.forbes.com/sites/natalierobehmed/2018/12/06/golden-globe-nominees-2019-the-full-list/",
            "pub_date": "2018-12-06 13:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Amy Adams was nominated for Best Actress in a limited series or TV movie for her role in “Sharp Objects.” The Hollywood Foreign Press Association (HFPA) today announced its nominees for 2018′s best movies and television shows ahead of January’s 76th Golden Globe Awards. Nominations were selected by the roughly 90 members of the HFPA, a Los Angeles-based group of journalists. New to the show this year: A special achievement award to honor TV’s biggest names and brightest talents for outstanding accomplishments. The 76th Annual Golden Globe Awards ceremony will air on NBC on Sunday, January 6..."
        },
        {
            "title": "Sandra Oh, Andy Samberg to host Golden Globe ceremony - The Associated Press",
            "link": "https://www.apnews.com/e05180330ee44921ae38351761da576c",
            "pub_date": "2018-12-06 01:55:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. Producers on Wednesday announced the co-hosts for the Jan. 6 ceremony. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for \"Grey's Anatomy.\" This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for \"Killing Eve.\" Samberg won two Golden Globes in 2014 for \"Brooklyn Nine-Nine,\" for best comedy actor and as a prod..."
        },
        {
            "title": "Factbox: Key television nominations for the 2019 Golden Globe awards - Reuters",
            "link": "https://www.reuters.com/article/us-awards-goldenglobes-nominations-telev/factbox-key-television-nominations-for-the-2019-golden-globe-awards-idUSKBN1O51RZ",
            "pub_date": "2018-12-06 15:14:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Nominations were announced on Thursday for the 2019 Golden Globe awards for movies and television. The Golden Globes, organized by the Hollywood Foreign Press Association, will be presented on Jan. 6 at a gala dinner hosted by Canadian actress Sandra Oh and U.S. comedian Andy Samberg in Beverly Hills, California. Following is a list of key television nominations: BEST TV DRAMA SERIES \"The Americans\" - FX \"Bodyguard\" - Netflix \"Homecoming\" - Amazon Prime \"Killing Eve\" - BBC America \"Pose\" - FX BEST TV COMEDY/MUSICAL SERIES \"Barry\" - HBO \"The Good Place\" - NBC \"Kidding\" - Showtime \"The Komins..."
        },
        {
            "title": "Golden Globes 2019: it's Dick Cheney v Lady Gaga in a surreal title fight - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/golden-globes-2019-vice-lady-gaga-favourite-nominations",
            "pub_date": "2018-12-06 17:34:53 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "While the critical consensus has been building around A Star Is Born, Roma and The Favourite, the Golden Globes nomination list has launched a surprise new frontrunner. Leading the field with six nods, including actor and director, is Adam McKay’s enjoyable, if flashily self-aware political comedy Vice, with its glowering portrayal of former vice-president, big oil nabob and war-on-terror enthusiast Dick Cheney, who the film shows effectively leading America throughout the presidency of George W Bush. Christian Bale has put on considerable amounts of weight and latex for the role and the re..."
        },
        {
            "title": "Black films show up strong in Golden Globe noms - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/black-films-golden-globes/index.html",
            "pub_date": "2018-12-06 15:27:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The nominations for the 76th Golden Golden Globe Awards showcase strong work by black directors this past year. \"Black Panther,\" \"BlacKkKlansman\" and \"If Beale Street Could Talk\" were all directed by black men -- Ryan Coogler, Spike Lee and Barry Jenkins, respectively. The films were nominated for top drama, along with \"Bohemian Rhapsody\" and \" A Star Is born.\" Progress toward inclusion has been notoriously slow in Hollywood, but 2018 has seen some forward momentum. Marvel's \"Black Panther\" tells the story of the superhero T'Challa/ Black Panther, a new king who must save his homeland of Wa..."
        },
        {
            "title": "Kendrick Lamar, Cooper and Lady Gaga earn Golden Globe nods - The Associated Press",
            "link": "https://apnews.com/2aa9a53d16834aaa960eed08d64501f8",
            "pub_date": "2018-12-06 22:30:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "LOS ANGELES (AP) — The Golden Globe nominations recognized Lady Gaga and Bradley Cooper's talents as actors, but Thursday's announcement also came with a nod for their soulful duet \"Shallow\" from \"A Star is Born.\" They join an impressive roster of music stars who earned Globe nominations Thursday, including Kendrick Lamar, SZA, Dolly Parton, Annie Lennox and Troye Sivan and Jonsi. Cooper and Gaga were each nominated for best drama acting honors for their performances in \"A Star is Born,\" and Cooper also earned a directing nod. \"Shallow\" co-writer Mark Ronson received his first Golden Globe ..."
        },
        {
            "title": "Andy Samberg And Sandra Oh To Host The 2019 Golden Globes - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/andy-samberg-sandra-oh-golden-globes_us_5c084cdfe4b069028dc64354",
            "pub_date": "2018-12-06 00:20:14 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actress Sandra Oh and comedian Andy Samberg will reunite onstage as hosts of the 2019 Golden Globe Awards, set to air Jan. 6 on NBC. In an announcement on Wednesday, NBC Entertainment co-chairmen Paul Telegdy and George Cheeks called Oh and Samberg the “perfect choices” for the prestigious event. “They bring wit, charm and style to a room filled with the very best of film and television,” the executives said. The “Killing Eve” star and “Brooklyn Nine-Nine” comedian stole the show earlier this year while presenting an award at the Emmys together, leaving fans wanting more. Meher Tatna, presi..."
        },
        {
            "title": "Golden Globe nominees announced - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/06/golden-globe-nominees-2019-mxp-vpx.cnn",
            "pub_date": "2018-12-06 14:29:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The nominations for the 76th Golden Globe Awards have been announced, with movies like \"Black Panther,\" \"BlackKKKlansman\" \"Bohemian Rhapsody,\" and \"A Star is Born\" making the cut. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Andy Samberg and Sandra Oh to Host 2019 Golden Globes - The Daily Beast",
            "link": "https://www.thedailybeast.com/andy-samberg-and-sandra-oh-to-host-2019-golden-globes",
            "pub_date": "2018-12-05 22:40:35 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mario Anzuoni/Reuters,Actors Andy Samberg and Sandra Oh are set to host the 2019 Golden Globe Awards on Jan. 6. The surprise duo was locked down with only 32 days to go until the live show airs on NBC. Oh and Samberg presented together at the 2018 Emmys and came through with one of the night’s better comedic offerings. Oh won a Golden Globe in 2006 for her beloved portrayal of doctor Christina Yang on Grey’s Anatomy and was nominated for outstanding lead actress in a drama series last year for her performance in the BBC America drama Killing Eve. Samberg, who stars on the NBC comedy Brookly..."
        },
        {
            "title": "Sandra Oh and Andy Samberg to co-host 2019 Golden Globes - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/sandra-oh-andy-samberg-2019-golden-globes-co-host",
            "pub_date": "2018-12-05 22:41:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Sandra Oh and Andy Samberg have been announced as hosts of the 2019 Golden Globes. The Killing Eve star and the Brooklyn Nine-Nine comedian will follow in the footsteps of this year’s host, Seth Meyers, next January. The pair presented together at that ceremony, ridiculing the La La Land snafu in a warmly received skit. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “We’re excited to welcome Sandra Oh and Andy Samberg as co-hosts of Hollywood’s party of the year,” said the Hollywood Foreign Press Association (HFPA) president, Meher Tatna. “Both Golden Glob..."
        },
        {
            "title": "How and when to watch the 2019 Golden Globe nominations - Fast Company",
            "link": "https://www.fastcompany.com/90276302/how-and-when-to-watch-the-2019-golden-globe-nominations",
            "pub_date": "2018-12-05 06:00:50 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "The 76th Annual Golden Globes will kick off awards season on Sunday, January 6, 2019. Before you can start planning your nominee-themed Golden Globes party menu (Atlanta-style barbecue, House of Abundance tablescape inspired by Pose, Barry pie, and Killing Eve cocktails?), you’ll need to know who the actual nominees are. To get a jump on it, tune into the ceremony where the Hollywood Foreign Press Association will announce the nominees for its film and TV awards, which is taking place this week. When are the Golden Globes nomination announcements? The nods will be announced on Thursday, Dec..."
        },
        {
            "title": "Golden Globes could go Gaga for 'popular' films - CNN",
            "link": "https://www.cnn.com/2018/12/04/entertainment/golden-globes-preview/index.html",
            "pub_date": "2018-12-04 14:19:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Golden Globe Awards historically have a taste for star power, hit movies, musicals, and international talent. Happily for the broader awards-industrial complex, this year's roster of contenders includes an abundance of all of them, in a year where the Oscars flirted with creating a \"popular film\" category. The Hollywood Foreign Press Assn., the group of roughly 90 journalists who wield outsized influence because of the Globes, will unveil its annual nominations in movies and TV on Thursday, marking what amounts to the kickoff of an official three-month \"awards season,\" with all the shar..."
        },
        {
            "title": "Nicole Kidman: ‘To hear women being believed makes me cry’ - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/02/nicole-kidman-to-hear-women-being-believed-makes-me-cry-destroyer-boy-erased-big-little-lies",
            "pub_date": "2018-12-02 08:00:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Nicole Kidman began this year, her 51st, accepting a Golden Globe award as best actress for her unforgettable role in the TV series Big Little Lies. In her speech she thanked her mother – a nurse who wished she’d been a doctor – for never setting limits on what her daughters could be, declaring: “My achievements are her achievements.” She also paid tribute to her friend Reese Witherspoon, with whom she had produced the series, and the actors they had starred with in it, Laura Dern, Shailene Woodley, Zöe Kravitz. “Wow,” she said, “the power of women!” It seemed like a good moment to be makin..."
        }
    ]
}