{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE5tZDJ4dUVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:02:03 GMT",
    "content": [
        {
            "title": "Newly wed Priyanka Chopra changes her Instagram name - IOL",
            "link": "https://www.iol.co.za/entertainment/celebrity-news/international/newly-wed-priyanka-chopra-changes-her-instagram-name-18418533",
            "pub_date": "2018-12-07 08:20:59 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": ""
        },
        {
            "title": "Nick Jonas and Priyanka Chopra share their wedding album - Channel 24",
            "link": "https://m.channel24.co.za/Gossip/News/nick-jonas-and-priyanka-chopra-share-their-wedding-album-20181204",
            "pub_date": "2018-12-04 11:50:48 GMT",
            "source_nm": "Channel 24",
            "source_url": "https://m.channel24.co.za",
            "desc": ""
        },
        {
            "title": "WATCH: Inside Nick Jonas, Priyanka Chopra's Dehli wedding reception - IOL",
            "link": "https://www.iol.co.za/entertainment/celebrity-news/international/watch-inside-nick-jonas-priyanka-chopras-dehli-wedding-reception-18393415",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": ""
        },
        {
            "title": "It's official! Priyanka Chopra changes her Instagram name - Channel 24",
            "link": "https://www.channel24.co.za/Gossip/News/its-official-priyanka-chopra-changes-her-instagram-name-20181207",
            "pub_date": "2018-12-07 12:32:00 GMT",
            "source_nm": "Channel 24",
            "source_url": "https://www.channel24.co.za",
            "desc": "Cape Town - Actress Priyanka Chopra (36) is wasting no time settling into married life with husband Nick Jonas (26). She's changed her Instagram name to ..."
        },
        {
            "title": "Priyanka Chopra Vogue Cover Photographed by Annie Leibovitz - Vogue.com",
            "link": "https://www.vogue.com/slideshow/priyanka-chopra-vogue-cover-photos-annie-leibovitz",
            "pub_date": "2018-12-06 13:58:00 GMT",
            "source_nm": "Vogue.com",
            "source_url": "https://www.vogue.com",
            "desc": ""
        },
        {
            "title": "Priyanka Chopra: 'She was not going to be another pretty girl' - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/priyanka-chopra-she-was-not-going-to-be-another-pretty-girl",
            "pub_date": "2018-12-07 15:02:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It could have been any celebrity wedding: a former boyband star and an actor married in a lavish ceremony. There was a dedicated hashtag on Instagram. People Magazine scored the exclusive pictures. But this was India’s Rajasthan state, the bride was Priyanka Chopra, and during the five-day ceremony the groom, Nick Jonas, draped her in a mangalsutra – a traditional Hindu necklace she will wear until her husband’s death. The publicity blitz around “Nickyanka’s” nuptials has confirmed Chopra, 36, as the most successful Indian ever to make the leap from Bollywood star to American celebrity. In ..."
        },
        {
            "title": "Priyanka Chopra: The complicated feminist - CNN",
            "link": "https://www.cnn.com/2018/12/05/opinions/priyanka-chopra-complex-feminist-rafia-zakaria/index.html",
            "pub_date": "2018-12-06 20:19:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rafia Zakaria is the author of \"The Upstairs Wife: An Intimate History of Pakistan\" (Beacon 2015) and \"Veil\" (Bloomsbury 2017). She is a columnist for Dawn newspaper in Pakistan and The Baffler. The views expressed in this commentary are her own. View more opinion on CNN. \"Feminism is just saying give me opportunities without judging me for the decisions that I make, the same freedom that men have enjoyed for so many centuries,\" Priyanka Chopra explained in an interview last October. And for the most part, Chopra has done just that, using her stardom to propel from Bollywood movie star to a..."
        },
        {
            "title": "New York magazine deletes article calling Priyanka Chopra a 'scam artist' - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/us-magazine-deletes-article-calling-priyanka-chopra-a-scam-artist",
            "pub_date": "2018-12-06 10:36:55 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "New York magazine has deleted an article that labelled the actor Priyanka Chopra a “global scam artist” who had conned musician Nick Jonas into marrying her after it was widely panned, especially by Indian readers. The piece, published on the magazine’s the Cut website, a spinoff aimed at female readers, painted Chopra, 36, as a calculating figure whose relationship with Jonas was influenced more by a desire to further her career than love. “Nicholas Jonas married into a fraudulent relationship against his will this past Saturday,” the author, Mariah Smith, wrote. “All Nick wanted was a pos..."
        },
        {
            "title": "Priyanka Chopra responds to article calling her a 'scam artist' after marriage to Nick Jonas - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/priyanka-chopra-the-cut-nick-jonas-marriage-scam-artist-response-sophie-turner-joe-jonas-latest-a8669906.html",
            "pub_date": "2018-12-06 08:35:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Priyanka Chopra has responded to an article published in The Cut – an offshoot of New York Magazine – that branded her a \"scam artist\" and accused her of being \"brand obsessed\" following her marriage to singer and actor Nick Jonas. Chopra married Jonas in a three-day wedding celebration earlier this week. Shortly after the ceremony had concluded, The Cut article, titled \"Is Priyanka Chopra and Nick Jonas's Love for Real?\", questioned the legitimacy of their relationship. In the piece, writer and comedian Mariah Smith claimed that while Jonas was only looking for a \"fling\" with Hollywood's l..."
        },
        {
            "title": "The Cut’s attempted takedown of Priyanka Chopra echoes racism against successful Indian women - Fast Company",
            "link": "https://www.fastcompany.com/90276869/the-cuts-attempted-takedown-of-priyanka-chopra-echoes-racism-against-successful-indian-women",
            "pub_date": "2018-12-05 11:26:14 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "New York magazine’s women’s lifestyle section, The Cut, is not one to shy away from controversy. One recent story, for instance, focused on the disturbing thoughts that haunt new parents, including feeling like you want to hurt your baby. At the same time, the site is generally supportive of women, rather than trying to tear them down with misogyny, racism, and ageism. It tackles difficult, taboo issues—all for the sake of sparking a conversation that might ultimately make women’s lives better. But yesterday, The Cut did just the opposite: At around 5 p.m., it dropped a hugely offensive sto..."
        },
        {
            "title": "Priyanka Chopra and Nick Jonas share pictures from their gorgeous wedding - CNN",
            "link": "https://www.cnn.com/2018/12/04/entertainment/priyanka-chopra-nick-jonas-wedding-photos/index.html",
            "pub_date": "2018-12-05 21:32:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Wow, check out that veil. Actress Priyanka Chopra shared photos and video on Tuesday of her breathtakingly beautiful wedding to singer Nick Jonas. One Instagram photo showed the couple dressed for their Hindu ceremony, which was held Sunday in Chopra's native India. The pair also held a Christian wedding ceremony the day prior, where Chopra wore a hand-beaded and embroidered Ralph Lauren gown with a 75-foot veil, according to People magazine. The \"Quantico\" star shared video of her walk down the aisle, escorted by her mother, Madhu. Jonas appears to wipe away a tear as his bride approaches...."
        },
        {
            "title": "Priyanka Chopra wore two wedding gowns to marry Nick Jonas - and people are obsessed with them - The Independent",
            "link": "https://www.independent.co.uk/life-style/priyanka-chopra-wedding-dress-gown-ralph-lauren-veil-nick-jonas-lehenga-pictures-a8667266.html",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Priyanka Chopra and Nick Jonas have released more photos from their wedding celebration - including the stunning gowns worn during the wedding ceremonies honouring both of their backgrounds. For the bride’s first dress, worn for the Western ceremony, she wore a high-neck gown designed by Ralph Lauren that appears on the cover of People magazine. According to Chopra, she chose the designer after learning that Lauren had “only designed three wedding dresses in 50 years - one for his daughter, his daughter-in-law, and his niece.” - Read more Priyanka Chopra and Nick Jonas accused of animal cru..."
        },
        {
            "title": "Priyanka Chopra Stuns In 75-Foot-Long Veil At Wedding To Teary Nick Jonas - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/priyanka-chopra-nick-jonas-wedding_us_5c06dee7e4b0a6e4ebd9173c",
            "pub_date": "2018-12-04 22:54:55 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Priyanka Chopra and Nick Jonas are well on their way to a happily ever after. The couple of the moment tied the knot in not one but two fittingly lavish ceremonies to represent their different cultures and faiths in Jodhpur, India, over the weekend. Over the course of five days, guests from all over the world celebrated the pair with multiple pre-wedding ceremonies like a mehendi party and sangeet, which featured elaborate song and dance numbers featuring the bride, groom and extended family. In the couple’s Western wedding ceremony on Saturday, the two, dressed in custom Ralph Lauren ― a c..."
        },
        {
            "title": "Nick Jonas and Priyanka Chopra are married - CNN",
            "link": "https://www.cnn.com/videos/cnnmoney/2018/07/27/nick-jonas-and-priyanka-chopra-orig-tc-duplicate-2.cnn",
            "pub_date": "2018-12-02 02:11:48 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The former Disney star and Bollywood actress married in India just six months after making their relationship public. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Peta accuses Priyanka Chopra and Nick Jonas of 'animal cruelty' for using elephant and horse at wedding - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/peta-animal-cruelty-wedding-nick-jonas-priyanka-chopra-india-a8665291.html",
            "pub_date": "2018-12-03 17:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Singer Nick Jonas and actress Priyanka Chopra have been accused of promoting animal cruelty by using elephants and horses for their wedding. Campaign group Peta raised their concerns about the lavish ceremony at a palace in Jodhpur, India, in a tweet to the star couple on Monday morning. “Dear Priyanka Chopra and Nick Jonas. Elephants for weddings live in chains and horses are controlled with whips, spiked bits,” Peta said. \"People are rejecting elephant rides and having horse-free weddings. Congrats, but we regret it was not a happy day for animals.” The tweet included a video of captive e..."
        },
        {
            "title": "Priyanka Chopra and Nick Jonas Wed in Lavish India Ceremony - VOA News",
            "link": "https://www.voanews.com/a/priyanka-chopra-and-nick-jonas-wed-in-lavish-india-ceremony/4683337.html",
            "pub_date": "2018-12-02 14:01:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Bollywood actress Priyanka Chopra and American singer Nick Jonas have tied the knot at a lavish ceremony in a royal Indian palace before friends and family. Fireworks lit up the sky as the celebrity couple exchanged vows Saturday in a Christian ceremony at the opulent Umaid Bhawan palace in Jodhpur, in the western desert state of Rajasthan. They were joined in the fabled \"Blue City\" by their families, including Jonas's brother Joe Jonas and his fiancee, British actress and \"Game of Thrones\" star Sophie Turner. The multi-day festivities -- dubbed India's \"wedding of the year\" -- continue Sun..."
        },
        {
            "title": "Priyanka Chopra and Nick Jonas continue their wedding festivities with Hindu ceremony - CNN",
            "link": "https://www.cnn.com/2018/12/02/entertainment/priyanka-chopra-nick-jonas-indian-wedding/index.html",
            "pub_date": "2018-12-03 20:26:28 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "One day after marrying in a Christian ceremony, celebrity power couple Priyanka Chopra and Nick Jonas were continuing their wedding festivities Sunday evening with a traditional Hindu ceremony. The event was underway at the glitzy Umaid Bhawan Palace in Jodhpur, in the Rajasthan state of northwestern India. It was the fourth day of wedding festivities for the Indian actress, 36, and the American singer, 26, who announced their engagement in August. In a traditional Hindu ceremony garlands of flowers are first exchanged. The bride and groom then take their vows around a holy fire while a pri..."
        },
        {
            "title": "Priyanka Chopra and Nick Jonas are married - CNN",
            "link": "https://www.cnn.com/2018/12/01/entertainment/priyanka-chopra-joe-jonas-married/index.html",
            "pub_date": "2018-12-01 15:44:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "After a four-month engagement, Priyanka Chopra and Nick Jonas are now officially married. The couple wed Saturday in Chopra's home country of India at the Umaid Bhawan Palace in Jodhpur, Rajasthan, according to People. The newlyweds were congratulated by Ralph Lauren, who designed a custom gown for the bride, 36, and dressed Jonas, 26, along with the entire wedding party. The couple's wedding festivities began Wednesday and will continue into the weekend. Saturday's Christian ceremony was officiated by Jonas' father, according to Vogue. A Hindu ceremony will take place Sunday. \"People will ..."
        },
        {
            "title": "Priyanka Chopra marries Nick Jonas in three-day wedding spectacular in Rajasthan - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/01/priyanka-chopra-marries-nick-jonas-three-day-wedding-spectacular/",
            "pub_date": "2018-12-01 18:07:29 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With a barrage of spectacular fireworks lighting up the night sky over Jodhpur, Priyanka Chopra - a close friend of the Duchess of Sussex - married her fiance Nick Jonas on Saturday. The Indian-born actress, 36, and the 26-year-old American musician tied the knot at the Umaid Bhawan Palace in Rajasthan, just four months after their engagement. Jonas’s father, Paul Kevin Jonas Sr, a Christian pastor, conducted the ceremony, a culmination of three days of celebrations. The couples guests, who had begun arriving at the palace on Thursday afternoon, were presented with special personalized silv..."
        }
    ]
}