{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2czYUdJMEVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:37:04 GMT",
    "content": [
        {
            "title": "Maduro announces $6bn in Russian investments in Venezuela - EWN",
            "link": "https://ewn.co.za/2018/12/06/maduro-announces-usd6bn-in-russian-investments-in-venezuela",
            "pub_date": "2018-12-06 19:40:31 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "The Venezuelan strongman is in Moscow to whip up support from allies to prop up an economy in freefall."
        },
        {
            "title": "Maduro departs to meet Putin in Moscow - EWN",
            "link": "https://ewn.co.za/2018/12/04/maduro-departs-to-meet-putin-in-moscow",
            "pub_date": "2018-12-04 03:37:41 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "Maduro is setting out on the road after hosting his Turkish counterpart Recep Tayyip Erdogan in Caracas."
        },
        {
            "title": "'A slow-motion catastrophe': on the road in Venezuela, 20 years after Chávez's rise - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/on-the-road-venezuela-20-years-after-hugo-chavez-rise",
            "pub_date": "2018-12-06 07:00:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The latrines at Simón Bolívar international airport in Caracas overflow with urine; the taps are bone dry. In the departures hall, weeping passengers prepare for exile, unsure when they will return. At customs, a sticker on one x-ray machine warns: “Here you don’t speak badly about Chávez!” But even before stepping outside the terminal it is obvious his Bolivarian revolution, like the airport’s immobile escalators, has ground to a halt. A roadside graveyard of abandoned buses in Venezuela’s Portuguesa state. Photograph: Tom Phillips for the Guardian On 6 December 1998, Hugo Chávez proclaime..."
        },
        {
            "title": "Putin voices support for Venezuelan leader visiting Russia - The Associated Press",
            "link": "https://www.apnews.com/a96f391e33f74d10a069d7d983d53714",
            "pub_date": "2018-12-05 17:41:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "MOSCOW (AP) — Russian President Vladimir Putin offered firm support Wednesday for Venezuelan leader Nicolas Maduro, who is visiting Moscow to shore up political and economic assistance even as his country has been struggling to pay billions of dollars owed to Russia. Maduro has become increasingly isolated in the world under growing sanctions led by the U.S. and the European Union which accuse him of undermining democratic institutions to hold onto power, while overseeing an economic and political crisis worse than the Great Depression. At the start of their talks, Putin told Maduro that Mo..."
        },
        {
            "title": "Putin voices support for Maduro as leader visits Moscow for financial aid - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/putin-maduro-support-moscow-visit-financial-aid",
            "pub_date": "2018-12-05 16:33:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Vladimir Putin has voiced support for the Venezuelan leader, Nicolás Maduro, as he visited Moscow seeking financial assistance for the socialist country’s collapsing economy. At a meeting at Putin’s residence outside Moscow, the Russian president told Maduro: “We support your efforts to achieve mutual understanding in society and all your actions aimed at normalising relations with the opposition.” Putin added: “Naturally we condemn any actions that are clearly terrorist in nature, any attempts to change the situation by force.” Hit by low oil prices, mismanagement and the impact of US sanc..."
        },
        {
            "title": "Venezuela's Maduro is on his way to Russia to meet Putin - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/venezuela-maduro-russia-meet-putin-181204072042690.html",
            "pub_date": "2018-12-04 10:17:17 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Venezuela President Nicolas Maduro has said he is on his way to Russia for an \"important meeting\" with Russian counterpart Vladimir Putin on Wednesday. \"At this moment we are leaving for Russia to strengthen and expand our diplomatic relations and friendly ties between the brotherly nations,\" Maduro tweeted. According to the president he was planning to hold \"a very intense and very important meeting\" with Putin later on Tuesday. Maduro visited Putin last year, and during those talks, the Russian president noted that Venezuela was \"going through uneasy times\". Russia has been supporting Ven..."
        },
        {
            "title": "Turkey's Erdogan slams Venezuela sanctions, Maduro defends gold exports - Reuters",
            "link": "https://www.reuters.com/article/us-venezuela-turkey-erdogan/venezuelas-maduro-decries-sanctions-on-gold-exports-idUSKBN1O22QM",
            "pub_date": "2018-12-04 00:33:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Turkish President Tayyip Erdogan on Monday criticized sanctions on Venezuela during a visit to Caracas, while President Nicolas Maduro defended the country's right to export gold after U.S. sanctions last month targeted its shipments of the metal. Washington has imposed sanctions on Venezuelan officials it accuses of corruption, and on certain financial transactions with the Maduro government, which it accuses of violating human rights and triggering an economic meltdown. Ties between Turkey and the United States, two NATO allies, have also been strained. U.S. President Donald Trump last mo..."
        },
        {
            "title": "Maduro defends Venezuela’s right to sell gold amid US sanctions push - RT",
            "link": "https://www.rt.com/business/445526-maduro-defends-venezuela-gold/",
            "pub_date": "2018-12-04 10:50:59 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Venezuelan President Nicolas Maduro insists that national gold exports should continue despite sweeping US sanctions targeting the industry. It comes after the UK refused to release around $550 million in gold owned by Caracas. “Venezuela has the right to sell what it produces. We are moving forward with the plan on gold output as the new source of prosperity,” Maduro stated, as cited by media, after the meeting with Turkish President Recep Tayyip Erdogan on Monday. Maduro’s statement comes shortly after the Bank of England (BoE) refused to return around $550 million-worth gold to Venezuela..."
        },
        {
            "title": "Venezuela's Maduro says on his way to Russia to meet with Putin - Reuters",
            "link": "https://www.reuters.com/article/us-russia-venezuela/venezuelas-maduro-says-on-his-way-to-russia-to-meet-with-putin-idUSKBN1O30C0",
            "pub_date": "2018-12-04 06:18:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Venezuelan President Nicolas Maduro said late on Monday he was on his way to Russia to meet with Russian counterpart Vladimir Putin. Maduro wrote on his official Twitter page he was headed to an \"important work meeting\" with Putin. (Reporting by Gabrielle Tétrault-Farber; Editing by Darren Schuettler)"
        },
        {
            "title": "Turkish President Praises Venezuela's Leader in 1st Visit - VOA News",
            "link": "https://www.voanews.com/a/turkish-president-praises-venezuela-leader-in-first-visit/4685183.html",
            "pub_date": "2018-12-03 23:01:26 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Turkish President Recep Tayyip Erdogan heaped praise on Venezuela's embattled socialist leader Monday as political and economic ties between the two countries blossom. Erdogan took the stage with President Nicolas Maduro in the first visit by a Turkish leader to Venezuela. He stopped in Caracas after attending the Group of 20 summit in Argentina. The Turkish president said Venezuela's government has been unfairly hit by international sanctions amid its economic crisis, punishing an entire nation. The United States and several European nations have sanctioned Maduro's administration in an at..."
        },
        {
            "title": "U.N. seeks $738 million to help Venezuela's neighbours handle migrant flood - Reuters",
            "link": "https://www.reuters.com/article/us-venezuela-migration-un/un-seeking-738-million-for-venezuela-crisis-in-first-major-appeal-idUSKBN1O30XU",
            "pub_date": "2018-12-04 11:25:48 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations said on Tuesday it was seeking $738 million in 2019 to help neighbouring countries cope with the inflow of millions of Venezuelan refugees and migrants, who have \"no prospect for return in the short to medium term\". It was the first time that the crisis was included in the U.N. annual global humanitarian appeal which is $21.9 billion for 2019 without Syria. Three million Venezuelans have fled the political and economic crisis in the Andean country, most since 2015, according to the U.N. refugee agency UNHCR. \"There is one crisis for which we for the first time have a resp..."
        },
        {
            "title": "Mexico swears in new leftist president - CNN",
            "link": "https://www.cnn.com/2018/12/01/americas/mexico-president-sworn-in/index.html",
            "pub_date": "2018-12-02 00:04:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mexico swore in leftist leader Andrés Manuel López Obrador, known as AMLO, Saturday before a crowd that included world leaders and a strong majority in both houses of Congress. López Obrador won a landslide victory in the July 1 presidential election and began his his six-year term promising to carry out a strong fight against corruption, insisting that the issue has been Mexico's worst nightmare. \"Nothing has harmed Mexico more that the dishonesty of the rulers,\" he said. During his swearing-in, López Obrador reaffirmed his intentions to sell Mexico's official presidential plane and to not..."
        },
        {
            "title": "Putin to meet Venezuela's Maduro in Moscow on Wednesday: Ifax - Reuters",
            "link": "https://www.reuters.com/article/us-russia-venezuela-meeting/putin-to-meet-venezuelas-maduro-in-moscow-on-wednesday-ifax-idUSKBN1O30FD",
            "pub_date": "2018-12-04 06:18:27 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Russian President Vladimir Putin will meet Venezuelan President Nicolas Maduro in Moscow on Wednesday, Interfax news agency quoted Kremlin spokesman Dmitry Peskov as saying on Tuesday. (Reporting by Gabrielle Tétrault-Farber; Writing by Tom Balmforth; Editing by Nick Macfie)"
        },
        {
            "title": "Mattis condemns Venezuela's Maduro as a 'despot' who has to go - Reuters",
            "link": "https://www.reuters.com/article/us-usa-venezuela-mattis/mattis-condemns-venezuelas-maduro-as-a-despot-who-has-to-go-idUSKCN1O03RS",
            "pub_date": "2018-12-01 20:55:09 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Defense Secretary Jim Mattis on Saturday condemned Venezuela's socialist President Nicolas Maduro as a despot leading his oil-rich nation to ruin, adding \"ultimately this regime is going to have to go\" for the situation to improve. However, Mattis did not suggest any U.S. role in such a process and told a security forum in California: \"It's up to the Venezuelan people, it's up to the regional states in that area to help expedite that and bring that country back to a more prosperous and positive future.\" More than 3 million Venezuelans have fled the ailing oil-rich nation in recent year..."
        }
    ]
}