{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZmT1RReUVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:43:59 GMT",
    "content": [
        {
            "title": "National Minimum Wage kicks in on January 1 - IOL",
            "link": "https://www.iol.co.za/business-report/economy/national-minimum-wage-kicks-in-on-january-1-18423277",
            "pub_date": "2018-12-07 13:43:00 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": "Minimum wages set by sectoral determinations fall away if these are below R20, however, this does not apply to domestic or farm workers."
        },
        {
            "title": "SA domestic workers to get wage increase - Pretoria East Rekord",
            "link": "https://rekordeast.co.za/193023/domestic-workers-to-get-wage-increase/",
            "pub_date": "2018-12-07 06:50:00 GMT",
            "source_nm": "Pretoria East Rekord",
            "source_url": "https://rekordeast.co.za",
            "desc": "Christmas has come earlier for domestic workers this year, as they are set to receive a wage increase following an announcement by labour minister Mildred ..."
        },
        {
            "title": "Lowest-Wage Arkansans Will See More Money in 2019 - VOA News",
            "link": "https://www.voanews.com/a/lowest-wage-arkansans-will-see-more-money-in-2019/4692119.html",
            "pub_date": "2018-12-08 08:25:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Hustle. That’s the word Christina Jones uses to describe the way she lives. The Arkansas native is a housekeeper at a hospital in the town of Jonesboro, an hour’s drive from Memphis, Tennessee. There, she makes $10 an hour cleaning rooms, changing bed sheets, emptying trash cans. It’s dirty work, and it doesn’t cover all her bills, but Jones says she enjoys it. She is grateful to have the job and smiles so much that her colleagues gave her the nickname “Sunshine.” “If they only knew that yesterday I had to put my last 20 [dollars] in the car [for fuel], and I’m wondering all weekend how I’m..."
        },
        {
            "title": "U.S. gains 155,000 jobs, unemployment stays at 3.7% in plain-vanilla November labor report - MarketWatch",
            "link": "https://www.marketwatch.com/story/us-gains-155000-jobs-in-november-and-unemployment-rate-stays-at-37-2018-12-07",
            "pub_date": "2018-12-07 17:58:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ECONOMIC REPORT By Jeffry Bartash Yearly increase in U.S. wages remains at nine-year high of 3.1% The U.S. economy has created more than 2 million new jobs in 2018 in health care, construction, manufacturing, hospitality and many other industries. The result: The lowest unemployment rate since the late 1960s. Getty Images The numbers: The still-expanding economy created 155,000 new jobs in November to keep the unemployment rate at a 49-year low, a reassuring sign amid fresh worries over whether a nine-and-a-half-year-old expansion is starting to wobble. Although hiring fell short of Wall St..."
        },
        {
            "title": "Chicago charter school teachers have walked off the job in a first-of-its-kind strike. Here's why. - CNN",
            "link": "https://www.cnn.com/2018/12/08/us/chicago-charter-school-strike/index.html",
            "pub_date": "2018-12-08 05:29:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A strike by charter school teachers in Chicago, described as the nation's first, concluded its first week after staff members asked for better wages, less crowded classrooms and decreased work hours. About 500 of teachers and other staff members with the Acero Schools charter network walked off the job, according to CNN affiliate WGN-TV, after a failed contract renegotiation with management by Tuesday's deadline. The network runs 15 privately operated campuses across Chicago, housing 7,500 students. Classes have been canceled as the strike continues. All extracurricular activities have been..."
        },
        {
            "title": "When steel is more expensive, metal workers lose jobs - Financial Times",
            "link": "https://www.ft.com/content/0d1a6623-fc5f-3c5b-a09b-065df07ccc3e",
            "pub_date": "2018-12-07 19:23:30 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In this guest post, Megan Greene, chief economist of Manulife Asset Management, admits that this month she cares about the the US Employment Situation report, as it gives us some answers about tariffs. Every August I go fishing with a bunch of fellow economists up in northern Maine. We're usually there on jobs day, and I have discovered there are two types of economists: those willing to put the fish on hold while they obsess over every detail of the report as it comes out, and those who are out on the lake by the time it hits the tape. I invariably fall into the latter camp--there’s only s..."
        },
        {
            "title": "More workers say they're owed wages, entitlements by AusGold's Sally Zou - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/more-ausgold-workers-say-they-are-owed-wages/10591222",
            "pub_date": "2018-12-07 00:32:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Sara Tomevska Embattled mining company AusGold is facing legal action again with eleven employees saying they have not been paid since June and up to their termination in October. Former Tibooburra mine plant operator Gordon McLellan said the company's director has not responded to emails, phone calls or text messages to address employees' queries. \"We just kept getting emails from her assistant saying 'thank you for your patience' and 'Sally's doing her best to rectify it all',\" Mr McLellan said. Former mine supervisor Peter Doran, said he just wants to be paid. \"All I'm after, and same..."
        },
        {
            "title": "Softer-than-expected jobs report called uninspiring by economists - MarketWatch",
            "link": "https://www.marketwatch.com/story/softer-than-expected-jobs-report-called-uninspiring-by-economists-2018-12-07",
            "pub_date": "2018-12-07 14:12:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ECONOMIC REPORT By Robert Schroeder 155,000 new jobs created in November; unemployment rate stays at 49-year low Here’s what economists are saying about the November employment report, which showed 155,000 new jobs created in the month and the unemployment rate flat at 3.7%. Read more about the data from MarketWatch. • “The November jobs report was sturdy but uninspiring. Job growth of 155,000 is around 50,000 shy of both the average monthly gain for 2018 and the expected gain for November. But the unemployment rate, labor force participation, and wage growth all remained steady. This keeps..."
        },
        {
            "title": "UK house price growth slips to six-year low amid Brexit uncertainty - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/uk-house-price-growth-slips-to-six-year-low-amid-brexit-uncertainty",
            "pub_date": "2018-12-07 11:06:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "House prices grew at the slowest rate in almost six years in November, as wavering consumer confidence before the UK’s departure from the EU took its toll on the housing market. Prices grew by 0.3% in the year to November, down from 1.5% in October, according to the Halifax house price index, published on Friday. The last time the annual growth rate of house prices was as weak was in December 2012, when the UK economy was contracting. The average price of a UK home was £224,578 in November, 1.4% lower than the previous month. Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, ..."
        },
        {
            "title": "Japan needs immigrants, but do immigrants need Japan? - CNN",
            "link": "https://www.cnn.com/2018/12/06/asia/japan-immigration-bill-foreign-workers/index.html",
            "pub_date": "2018-12-08 01:23:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The series on Japan's demographic reckoning is supported by the Pulitzer Center on Crisis Reporting. None of the material in this series may be reproduced without an explicit credit to CNN and the Pulitzer Center. One of the first concepts Linh Nguyen learned while studying Japanese was \"uchi-soto.\" It refers to the practice of categorizingpeople into one of two groups -- insiders or outsiders. Family, friends and close acquaintances are insiders, referred to as \"uchi,\" while \"soto\" is for those relegated to the periphery. For this Japan-obsessed student in Vietnam, it felt like a warning: ..."
        },
        {
            "title": "U.S. job growth slows in November, monthly wage gains modest - Reuters",
            "link": "https://www.reuters.com/article/us-usa-economy/us-employment-report-seen-calming-fears-over-economy-idUSKBN1O60CJ",
            "pub_date": "2018-12-07 18:25:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. job growth slowed in November and monthly wages increased less than forecast, suggesting some moderation in economic activity that could support expectations of fewer interest rate increases from the Federal Reserve in 2019. The slowdown in hiring reported by the Labor Department on Friday is likely the result of worker shortages. The Fed in its \"Beige Book\" report this week said most business contacts in its 12 districts said \"that employment growth leaned to the slower side of a modest to moderate pace\" because of labor shortages. The labor market is considered near or at full employ..."
        },
        {
            "title": "Labor union membership has the biggest impact on public-sector workers - MarketWatch",
            "link": "https://www.marketwatch.com/story/labor-union-membership-has-a-much-bigger-impact-on-public-than-private-workers-2018-12-04",
            "pub_date": "2018-12-07 14:43:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell Membership of a labor union benefits workers in the public sector more than the private sector, research shows There are ‘striking differences’ between the effects of unionization on the private and public sectors, new research finds. Justin Sullivan/Getty Images Good news for American workers: The annual increase in U.S. wages remains at nine-year high of 3.1%, according to data released Friday by the Bureau of Labor Statistics. But some workers may benefit more than others.New research suggests that labor unions now include as many women as men, but their real impact i..."
        },
        {
            "title": "Kendra Scott: Hire on heart, not just resume - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/07/kendra-scott-jewelry-designer-ceo-wages-women-benefits.cnn-business",
            "pub_date": "2018-12-07 21:36:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jewelry designer and CEO Kendra Scott says she is constantly having internal conversations about the benefits she offers to all her employees -- from salaried C-suite executives to hourly distribution center workers. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "US airport workers struggle to make ends meet as industry profits soar - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/us-airport-workers-unions",
            "pub_date": "2018-12-07 11:00:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Carlos Batista has worked at Orlando international airport for 12 years as a wheelchair attendant, a job where he often doesn’t make the federally required minimum hourly wage because he is classified as a tipped worker. Instead, the independent contractor he works for pays him $5.23 an hour, and attendants are not allowed to solicit passengers for tips. “A lot of people don’t know we live off tips, so we get thank yous, and the average wheelchair assist from counter to gate takes 45 minutes to an hour,” Batista said. “We’re the face of the airport. We take care of mothers and family member..."
        },
        {
            "title": "Brexit will hurt low-paid workers. Freedom of movement is not the problem - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/brexit-low-paid-workers-unions-back-remain",
            "pub_date": "2018-12-07 15:37:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Alex is a white, English, low-paid worker. In fact, not only is he low-paid, but until recently he was being denied even the most basic employment rights, such as paid holiday and a pension. A pushbike courier in the Doctor’s Laboratory’s in-house courier department, Alex works alongside another hundred or so pushbike, motorbike and van couriers. A large proportion of these workers are Brazilians, able to live and work in the UK by virtue of dual citizenship with EU countries. After various unfruitful attempts at improving his working conditions on his own, he turned to the Independent Work..."
        },
        {
            "title": "US wage growth steady despite sharp slowdown in hiring - Financial Times",
            "link": "https://www.ft.com/content/ca0fbc54-fa12-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 16:27:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "US wage growth held firm in November even as hiring dipped, offering evidence that the labour market remains robust enough to justify at least one more increase in short-term interest rates by the Federal Reserve later this month. Year-on-year wage growth was unchanged at 3.1 per cent, equal to the quickest pace since April 2009, according to data released on Friday by the labour department. The world’s biggest developed economy added 155,000 jobs in November, compared to the 237,000 increase recorded in October and well below economists’ forecasts of 198,000. The US economy remains on a so..."
        },
        {
            "title": "TfL pays £10m for staff to work for unions as strikes cause chaos for commuters - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/tfl-pays-10m-staff-work-unions-strikes-cause-chaos-commuters/",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Transport for London (TfL) is paying £10m for staff to work for transport unions under London Mayor Sadiq Khan, as strike days cause chaos for commuters. The annual cost has doubled since 2015/16, the last year Boris Johnson was mayor. That year 699 members of TfL took paid time off to do union duties, at a cost of £4.4m. Two years later, this figure had more than doubled to £10.8m, paid to 731 workers, 37 of whom worked for unions full-time. The exact amount of union work funded by TfL is unknown as the organisation only reports the total number of staff undertaking union duties and the nu..."
        },
        {
            "title": "Michigan Republicans decide that people can live on $9.25 an hour for the next decade - Fast Company",
            "link": "https://www.fastcompany.com/90277788/michigan-republicans-decide-that-people-can-live-on-925-an-hour-for-the-next-decade",
            "pub_date": "2018-12-06 16:30:21 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "In the lead-up to the midterm elections in November, grassroots organizers in Michigan campaigned to get a higher minimum wage on the ballot. Activists for a campaign called One Fair Wage demanded that the state’s minimum wage increase from $9.25 an hour to $12 by 2022. A companion initiative drafted by MI Time to Care called for the state to mandate 72 hours of paid sick leave annually for all workers, no exception, plus an hour of extra sick time for every 30 hours worked. Sensing that both initiatives, which gathered more than the required number of signatures to appear on the ballot, wo..."
        },
        {
            "title": "U.S. third-quarter unit labor costs revised lower - Reuters",
            "link": "https://www.reuters.com/article/us-usa-economy-productivity/us-third-quarter-unit-labor-costs-revised-lower-idUSKBN1O51H5",
            "pub_date": "2018-12-06 13:34:15 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. unit labor costs rebounded less than initially thought in the third quarter and the decline in the prior period was sharper than previously estimated, suggesting moderate growth in wage inflation. The Labor Department said on Thursday that unit labor costs, the price of labor per single unit of output, rose at a 0.9 percent annualized rate, instead of increasing at a 1.2 percent pace as reported last month. Unit labor costs in the April-June period declined at a 2.8 percent rate, the largest drop since the second quarter of 2014. Unit labor costs were previously reported to have droppe..."
        },
        {
            "title": "This is why women leave jobs in tech - Fast Company",
            "link": "https://www.fastcompany.com/90274067/this-is-why-women-leave-jobs-in-tech",
            "pub_date": "2018-12-06 10:00:55 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Women hold less than a fifth of technical roles in the tech industry, and while there plenty of efforts to attract and recruit more women into STEM, that’s only half of the equation if companies want a diverse workforce. Once women land jobs in the tech field, they leave at a 45% higher rate than men. To find out why, the job site Indeed surveyed 1,000 women in the field, asking about their experiences and how tech companies might retain them. They identified underlying discord that’s causing women to rethink their careers. Advancement opportunities Lack of career growth or trajectory was t..."
        },
        {
            "title": "How To Rewrite The Rules Of The Workplace - Forbes",
            "link": "https://www.forbes.com/sites/shelleyzalis/2018/12/06/how-to-rewrite-the-rules-of-the-workplace/",
            "pub_date": "2018-12-06 19:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo Credit: Getty Royalty Free I’m a market researcher and have worked in a male-dominated industry my whole life. I’m 56 years old and, in the beginning of my career, I never thought about whether I was getting paid less than my male colleagues at my same level. If I had been compensated an additional 30% to match the salaries of the men, what could I have done with all that money? Women control more than 85% of all purchasing decisions. Yet 40% of women don’t identify at all with the women they see in advertisements, according to a study by Unilever. Women are portrayed as leaders in le..."
        },
        {
            "title": "U.S. Job Numbers Up 155K in November, Wage Gains Weaken - The Daily Beast",
            "link": "https://www.thedailybeast.com/us-job-numbers-up-155k-in-november-wage-gains-weaken",
            "pub_date": "2018-12-07 14:08:02 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Jim Young/Reuters, The U.S. economy added 155,000 jobs in November, fewer than the 198,000 projected by analysts, as a key indicator of average wages also cooled. The U.S. Bureau of Labor Statistics figures out Friday morning show average hourly earnings were up 0.2 percent from October, though economists had expected 0.3 percent; the numbers remained on track for 3.1 percent growth for the year. Unemployment held steady at 3.7 percent. , Read it at Bloomberg News"
        },
        {
            "title": "How The Michigan GOP Gutted A Minimum Wage Hike And Paid Sick Leave - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/michigan-gop-minimum-wage-hike-paid-sick-leave_us_5c07f80be4b0844cda4f32b1",
            "pub_date": "2018-12-05 17:30:35 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Republican lame-duck state legislators in Michigan voted this week to gut a bill that would’ve raised the state’s minimum wage and given workers access to paid sick leave. The state’s outgoing Republican governor, Rick Snyder, could soon sign the legislation, the culmination of a GOP strategy that activists say is a straight-up subversion of the democratic process, as well as possibly illegal. “We consider it just an undermining of democracy, the will of the people, and a slap in the face to all of the work that we did,” said Danielle Atkinson, the Founding Director of Mothering Justice and..."
        },
        {
            "title": "At Christmas time it’s almost impossible to be both poor and ethical - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/christmas-ethical-poor-toys-wages",
            "pub_date": "2018-12-07 09:31:48 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Christmas is a stressful time for families, especially those on strict budgets, and those surviving below the poverty line. Shops are filled with items crying out to be bought. Toys fill shelves, and children wait not-so-patiently for Santa to come. It’s well known that elves make toys in the north pole, and they will be delivered by a jolly fat man, via a sleigh replete with magical reindeer and gaily ringing bells. For poorer families, the presents Santa delivers aren’t nice wooden toys made in the north pole (or the UK) by happy elves with secure jobs paying at least minimum wage. It wou..."
        },
        {
            "title": "There Are Not Enough Personal Care Aides To Care For Frail Seniors. What Will We Do? - Forbes",
            "link": "https://www.forbes.com/sites/howardgleckman/2018/12/06/there-are-not-enough-personal-care-aides-to-care-for-frail-seniors-what-will-we-do/",
            "pub_date": "2018-12-06 16:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The long-predicted shortage of personal care aides is here. And it is creating enormous challenges for frail older adults and people with disabilities living at home as well as for operators and residents of nursing homes and assisted living facilities. This shortage inevitably will drive up costs for services that already are unaffordable for many consumers. They will increase financial pressures on Medicare and Medicaid and force older adults and others with disabilities to rethink how they receive care. At the same time, labor shortages will drive innovation and new technologies that cou..."
        },
        {
            "title": "Job creation was supposed to slow, but a funny thing happened: Hiring has sped up - MarketWatch",
            "link": "https://www.marketwatch.com/story/the-pace-of-job-creation-was-supposed-to-slow-but-a-funny-thing-happened-hiring-actually-sped-up-2018-12-05",
            "pub_date": "2018-12-06 18:56:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ECONOMIC PREVIEW By Jeffry Bartash November forecast: 190,000 new jobs, 3.7% unemployment rate Job seekers attend a construction expo in Detroit. Companies are trying all sorts of things to find qualified candidates amid a shortage of skilled labor. Bloomberg News/Landov In a year characterized by big ups and downs in the stock market, one thing Wall Street has been able to rely on is a steady increase in the number of new jobs. Economic tea readers predict the same in November. The U.S. likely added 190,000 new jobs last month to keep the unemployment rate at a 49-year low of 3.7%, forecas..."
        },
        {
            "title": "Law Professor Argues New Pass-Through Rules (199A) Are Horrible - Forbes",
            "link": "https://www.forbes.com/sites/peterjreilly/2018/12/06/law-professor-argues-new-pass-though-rules-199a-are-horrible/",
            "pub_date": "2018-12-06 17:37:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "When it comes to new Code Section 199A (often referred to as the pass-through rules) and Professor Daniel Shaviro of NYU, don’t get him started. He had his piece Evaluating The New US Pass-through Rules published in a UK journal – The British Tax Journal – because he thought it was not representative of how temperate he normally is. Here is how it starts (You have been warned): The pass-through rules that the US Congress enacted in 2017—permitting the owners of unincorporated businesses in favoured industries to escape tax on 20 per cent of their income—achieved a rare and unenviable trif..."
        },
        {
            "title": "Instant View: U.S. November payrolls lower than expected - Reuters",
            "link": "https://www.reuters.com/article/us-usa-economy-instant/instant-view-us-november-payrolls-lower-than-expected-idUSKBN1O61KC",
            "pub_date": "2018-12-07 14:28:02 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. job growth slowed in November and monthly wages increased less than expected, suggesting some moderation in economic activity that could support expectations of fewer interest rate increases from the Federal Reserve in 2019. KEY POINTS: * Total payrolls rose 155,000 vs 200,000 estimate and downwardly revised 237,000 prior (original 250,000)* Private payrolls rose 161,000 vs 200,000 estimate and upwardly revised 251,000 prior (original 246,000) * Unemployment rate unchanged at 3.7 pct vs 3.7 pct estimate * Average hourly earnings rose 0.2 pct month-to-month vs 0.3 pct estimate and downw..."
        },
        {
            "title": "Why Employers Should Support The Expansion Of Social Security - Forbes",
            "link": "https://www.forbes.com/sites/nancyaltman/2018/12/06/why-employers-should-support-the-expansion-of-social-security/",
            "pub_date": "2018-12-06 16:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Social Security: A valuable employee benefit Prior to Social Security, enlightened employers sought to provide older employees with pensions, rather than just discard them at the end of their work lives. Providing old age pensions is not just good for the retired employee. It helps businesses thrive. Older workers who retire with adequate income allow younger employees to advance, and demonstrate to those younger workers that, after a lifetime of hard and loyal work, they too will be secure in old age. However, the reality has always been that individual employers, on their own, are general..."
        },
        {
            "title": "One in six children in America live in fear of hunger - MarketWatch",
            "link": "https://www.marketwatch.com/story/one-in-six-children-in-america-live-in-fear-of-hunger-2018-12-05",
            "pub_date": "2018-12-05 18:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul This should be a ‘wake-up call’ for policy makers, a new report says. Many children rely on school meals for nutrition, advocates say. Getty Images The economy is growing, but not all Americans are reaping the benefits — and many are still living in hunger. One in 10 adults (nearly 15 million people) and one in six children in the U.S. have gone to bed hungry at some point in the past 3 years, according to a report from anti-hunger nonprofit Hunger Free America released Wednesday. Nearly 8% of older Americans (adults 60 years and older) lived in “food insecure” households durin..."
        },
        {
            "title": "Working Hard Not Enough For Latinx Families To Get Ahead - Forbes",
            "link": "https://www.forbes.com/sites/christianweller/2018/12/06/working-hard-not-enough-for-latinx-families-to-get-ahead/",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Equal opportunity shouldn’t be an empty promise, but it often is. The corresponding assumption is that when you do the right thing and play by the rules, you will get ahead. That’s often not the case. Latina women and Latino men work as hard or even harder than whites, but they have persistently less wealth than whites . They then have a much harder time getting ahead. Having a job is clearly not enough. It also matters whether those are well-paying, stable jobs with good benefits. Families build wealth to purchase a home, start a business, enjoy a secure retirement, and put their children ..."
        },
        {
            "title": "Revealed: Disney's £35 Ariel doll earns a Chinese worker 1p - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/06/revealed-disney-ariel-doll-earns-chinese-worker-1p",
            "pub_date": "2018-12-06 07:00:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "She sings. She sparkles. And she’s made by women paid just 1p for each doll that shimmers off shop shelves. This Christmas, tens of thousands of children the world over will excitedly tear the wrapping paper off an Ariel doll – Disney’s Little Mermaid – secure in the knowledge that it was made for them by Santa’s happy elves at the north pole. The reality would come as a cruel surprise. For elves, read Chinese factory workers. For the north pole, read the city of Heyuan. And for happy, read miserable – from illegally long working hours and exhaustion to wages too low to support a family. An..."
        },
        {
            "title": "Fed’s Beige Book notes trade, ghosting by employees - Financial Times",
            "link": "https://www.ft.com/content/c6e3b5b4-f8cb-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 21:30:38 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Federal Reserve’s latest Beige Book showed most districts’ economies expanded, though at least four signalled growth cooled, the labour market tightened further and uncertainty about trade remained a concern for manufacturers and farmers. Here are some highlights from the latest anecdotal evidence collected across the 12 districts, including employers complaining about being “ghosted” by employees. The report was collated before the trade truce between the US and China was declared this week. Wages The Beige Book noted more than half the districts said firms’ employment and production h..."
        },
        {
            "title": "Blow to gig economy after Deliveroo riders lose landmark legal appeal to get collective bargaining rights - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/blow-gig-economy-deliveroo-riders-lose-landmark-legal-appeal/",
            "pub_date": "2018-12-05 12:19:06 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Deliveroo riders have been denied collective bargaining rights at the High Court in a major setback for workers in the so-called \"gig economy.\" The Independent Workers Union of Great Britain (IWGB) lost its legal battle to gain the right to lobby Deliveroo on behalf of riders over pay, hours and holidays. The judgment backed an earlier ruling by the Central Arbitration Committee (CAC), which found that Deliveroo riders can not be classed as \"workers\" because they have the option of asking other riders to take their deliveries. However, the union claimed that not giving riders collective bar..."
        },
        {
            "title": "Hyundai, South Korea talks on low-cost carmaking JV hit snag - Reuters",
            "link": "https://www.reuters.com/article/us-hyundai-motor-jointventure/hyundai-south-korea-eye-deal-on-low-cost-carmaking-venture-despite-union-dissent-idUSKBN1O40J1",
            "pub_date": "2018-12-05 11:28:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Hyundai Motor's (005380.KS: Quote, Profile, Research, Stock Buzz) talks to build a low-cost carmaking factory with a local government suffered a setback on Wednesday as the South Korean automaker rejected proposed revisions to certain terms related to wage negotiations. Hyundai and the southwestern city of Gwangju had reached a preliminary deal on Tuesday for the factory that included an annual wage of 35 million won ($31,492) for employees of the joint venture (JV), which is less than half of the average 92 million won that existing Hyundai workers earn. The plan was given a green light by..."
        },
        {
            "title": "Another sign of a wobbly economy in weaker November jobs report - CNN",
            "link": "https://www.cnn.com/2018/12/07/economy/november-jobs-report/index.html",
            "pub_date": "2018-12-07 18:11:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Americans got another positive jobs report on Friday -- but it was full of warning signs that the economy is beginning to stutter. The US economy added 155,000 jobs in November, the Labor Department reported Friday. That's fewer than expected, but the unemployment rate remained steady at 3.7%. October's jobs numbers were also revised down slightly, to put the monthly average over the past year at about 204,000 jobs, and the average over the last quarter at 170,000. The report is a sign of a slowing but still strong labor market — and further support for the idea that the Federal Reserve may..."
        },
        {
            "title": "Hyundai plans ultra low-wage plant in bid to slash costs in Korea - Financial Times",
            "link": "https://www.ft.com/content/d6c2188e-f86e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 12:17:16 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "South Korea’s Hyundai Motor plans to build a factory in its home country that will employ workers at drastically lower wages than their peers doing the same jobs in the country, raising concerns that the carmaker is looking to work round unions in a bid to slash costs. Hyundai is building the plant as a joint venture with the southern city of Gwangju, as well as suppliers and other investors, according to city officials, to make sport utility vehicles. Workers at the new Gwangju plant will be paid about Won35m ($31,492) a year, less than half the average Won92m wage for existing Hyundai wor..."
        },
        {
            "title": "Economists are jittery, but expect a strong jobs report Friday - CNN",
            "link": "https://www.cnn.com/2018/12/06/economy/november-jobs/index.html",
            "pub_date": "2018-12-06 17:38:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "America's economy is flashing some warning signs, but -- for now -- the labor market appears to be going strong. In advance of Friday's jobs report, economists polled by Refinitiv estimate that employers added 200,000 jobs in November, with the unemployment rate remaining at 3.7% and average hourly earnings growing 3.1% from the same month last year. The numbers will reflect higher-than-usual holiday hiring, as retailers anticipate a robust Christmas season. America's employers have added an average of 215,000 jobs per month over the past year and wages have been slowly creeping higher as t..."
        },
        {
            "title": "How to figure out what you’re worth - Fast Company",
            "link": "https://www.fastcompany.com/90271054/how-to-figure-out-what-youre-worth",
            "pub_date": "2018-12-03 08:00:37 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "There’s no shortage of advice on how to tackle the tricky business of salary and fee negotiations. What to say, and more importantly, what not to say during these conversations can make or break your chances to get the number you want. But how exactly do you calculate your worth? The good news for jobseekers is that private employers in states and cities across the U.S. are banned from asking candidates about their salary history in order to set their pay for a new job. Candidates are free to come up with a fair number on their own that doesn’t tie them to their previous wages. But this do..."
        },
        {
            "title": "Poverty in Britain: Why the Joseph Rowntree Foundation's damning report adds to the case for a Brexit final say - The Independent",
            "link": "https://www.independent.co.uk/news/business/comment/poverty-joseph-rowntree-foundation-brexit-child-poverty-working-poor-benefits-austerity-tax-credits-a8666436.html",
            "pub_date": "2018-12-04 12:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A shocking statistic from the Joseph Rowntree Foundation: In a typical British classroom of 30 children, nine are now living in poverty. The foundation’s report “UK Poverty 2018” could and should be read as an indictment of the austerity policies followed by the Conservative and Conservative led Governments of the last eight years. It found that overall, just over one in five of the people living in what remains one of the world’s richest economies are in poverty. Of these 14.3m people, 8.2m are working age adults, 1.9m are pensioners and 4.1m are children. Read more - Nine children in typi..."
        },
        {
            "title": "Four million British workers live in poverty, charity says - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/04/four-million-british-workers-live-in-poverty-charity-says",
            "pub_date": "2018-12-04 00:01:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "More than 500,000 British workers have been swept into working poverty over the past five years, according to a report that shows the number of people with a job but living below the breadline has risen faster than employment. In the latest sign that the link between entering work and making ends meet has become increasingly frayed in 21st-century Britain, the Joseph Rowntree Foundation (JRF) said that the number of workers in poverty hit 4 million last year, meaning about one in eight in the economy are now classified as working poor. Nearly all of the increase comes as growing numbers of ..."
        },
        {
            "title": "Inside New York’s plan to guarantee Lyft and Uber drivers a minimum wage - Fast Company",
            "link": "https://www.fastcompany.com/90275936/inside-new-yorks-plan-to-guarantee-lyft-and-uber-drivers-a-minimum-wage",
            "pub_date": "2018-12-04 06:00:27 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "In New York City, over 80,000 people earn their living by driving for app-based companies like Uber, Lyft, Juno, and Via. In the past several years, these companies, which control around 75% of the ride-hailing marketplace in New York City, have benefited from (and helped create) a boom in demand for rides, fueled in part by failings of the local subway system, and in part by the sheer availability of car service. But even as their services have become more prevalent in New York City, and many other places across the country, the drivers’ earnings are not keeping pace: In fact, they’ve been..."
        },
        {
            "title": "San Francisco Marriott hotel workers vote on new contract - The Associated Press",
            "link": "https://apnews.com/1d6c1d41a130455296d08a08b501d7c1",
            "pub_date": "2018-12-03 19:36:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SAN FRANCISCO (AP) — Marriott hotel workers in San Francisco voted Monday on a new contract, bringing a possible end to a coast-to-coast effort by workers for better wages and job security from the world's largest hotel operator. San Francisco is the last holdout of eight U.S. cities where nearly 8,000 Marriott hotel workers went on strike in October. Last week, workers from hotels in Maui and Waikiki agreed to a new labor agreement and they are back at work at hotels such as the noticeably pink-hued The Royal Hawaiian in Honolulu. Earlier in November, Boston hotel workers ended a 45-day st..."
        },
        {
            "title": "World's Three Best Retiree Residency Options - Forbes",
            "link": "https://www.forbes.com/sites/kathleenpeddicord/2018/12/05/worlds-three-best-retiree-residency-options/",
            "pub_date": "2018-12-05 18:58:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Two active seniors reading a map together while venturing around their new retirement destination. When retiring overseas, one of the big issues to address is legal residency, the right to be physically present in a country indefinitely. You can avoid having to qualify for legal residency by staying only as long as a tourist is permitted to remain in the country (usually 30 to 90 days). If you want to stay longer or don’t want to have to worry about restrictions on your comings and goings, you’ll need more permanent status. Qualifying for residency can mean other benefits—tax breaks, the ri..."
        },
        {
            "title": "Global unemployment hits lowest point for 4 decades - Financial Times",
            "link": "https://www.ft.com/content/1e8f4cf4-f257-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-06 04:00:56 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Global unemployment has fallen to its lowest level in almost 40 years, a breakthrough economists attribute to changes including more flexible working practices, lower wages and rock-bottom interest rates. The worldwide unemployment rate has dropped from 8 per cent of the workforce in 2010 to 5.2 per cent in September, the lowest level since 5 per cent in 1980, according to an analysis by UBS, the investment bank. The survey encompassed 48 developed and emerging economies, which between them account for 84 per cent of global output. Arend Kapteyn, UBS chief economist, said that greater labou..."
        },
        {
            "title": "White House backs off privatizing the Postal Service - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/treasury-usps-report/index.html",
            "pub_date": "2018-12-04 22:27:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Treasury Department released a long-expected proposal for overhauling the US Postal Service on Tuesday that stopped short of full privatization, an idea the White House floated over the summer. President Donald Trump ordered the report in April after repeatedly attacking the Postal Service's deal with Amazon, which he said on Twitter was \"making Amazon richer and the Post Office dumber and poorer.\" The 70 pages of recommendations do not directly address contracts with individual shippers, which are confidential. But if implemented, they may result in rate hikes forAmazon and other large..."
        },
        {
            "title": "NYC sets first-of-its-kind minimum pay rate for Uber, Lyft drivers - CNN",
            "link": "https://www.cnn.com/2018/12/04/tech/nyc-minimum-wage-uber-lyft/index.html",
            "pub_date": "2018-12-05 01:37:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Drivers for Uber, Lyft and other ridehailing companies will soon get a minimum wage in New York City. On Tuesday, the city's Taxi and Limousine Commission voted on a minimum pay formula to protect ridehailing drivers from being underpaid by companies. Under the new policy, drivers will earn a minimum take-home wage of $17.22 per hour. That's the ridehailing equivalent of a $15 minimum wage, accounting for the fact that those drivers have to pay payroll taxes and do not receive paid time off, the TLC said. The move, which will go into effect in 30 days, is expected to raise the average drive..."
        },
        {
            "title": "Opinion: Trump’s economy will boost wages - MarketWatch",
            "link": "https://www.marketwatch.com/story/trumps-economy-will-boost-wages-2018-12-03",
            "pub_date": "2018-12-04 13:20:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "PETER MORICI By Peter Morici Lower taxes, fewer regulations will let companies be more productive Joe Raedle/Getty Images After a decade of frustration, workers’ pay appears to be rising faster than inflation. Private-sector wages were up 3.1% in the third quarter from a year earlier, well ahead of consumer price inflation. Now the salient question is can the Trump economy keep producing those kinds of results? For an extended period, pay adjusted for inflation can’t rise faster than labor productivity, because human resources are the largest component of business costs. Wages rising faster..."
        },
        {
            "title": "When Billionaires Are Multiplying, So Are The Wages Of The Average Worker - Forbes",
            "link": "https://www.forbes.com/sites/johntamny/2018/12/02/for-billionaires-to-multiply-so-must-the-wages-of-the-average-worker/",
            "pub_date": "2018-12-02 14:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "hundred dollars as a texture If you’re a worker you’re an importer. Nothing could be more basic than the previous truth. Your “imports” could come from across the street, or from the other side of the world, but your work is an expression of a desire to get things, to import. Much the same, if you’re a consumer you’re a worker first; that or you’ve been handed the consumptive fruits of work by some other worker. Work is just demand for goods and services in disguise. Without supplying a market good first, you can’t buy things. The only way to understand “demand” in the marketplace is to un..."
        },
        {
            "title": "US private sector adds 179k jobs in November — ADP - Financial Times",
            "link": "https://www.ft.com/content/5f1728aa-f883-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 13:29:50 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The US labour market cooled in November with the latest data showing the private sector adding fewer jobs than expected. Non-farm private employers added 179,000 jobs last month, according to a report from payroll processor ADP. The figure fell short of expectations for a gain of 195,000 and compares to the gain of a revised 225,000 (previously 227,000) recorded in October. The service sector once again drove the bulk of November’s increase, adding 163,000 jobs, and nearly a third of these in the professional & business category. Information technology was the only segment across both the g..."
        },
        {
            "title": "Opinion: The tax cut isn’t trickling down to workers - MarketWatch",
            "link": "https://www.marketwatch.com/story/the-tax-cut-isnt-trickling-down-to-workers-2018-12-03",
            "pub_date": "2018-12-03 19:05:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "OUTSIDE THE BOX By Andy Green, Galen Hendricks The Tax Cuts and Jobs Act isn’t just wasteful, it’s harming the economy and workers The tax cut isn’t helping anyone except the very rich. Spencer Platt/Getty Images Nearly one year ago, the Republican Congress passed and the president signed the controversial and partisan Tax Cuts and Jobs Act (TCJA). Proponents sold this law as a middle-class tax cut that would dramatically increase business investment, raise wages, and simplify the tax code. But more than 11 months later, there is little sign that any of these promises will be fulfilled. Ins..."
        },
        {
            "title": "The Employee-First Era: How Business Leaders Can Navigate The Power Shift - Forbes",
            "link": "https://www.forbes.com/sites/jasonfinkelstein/2018/12/03/the-employee-first-era-how-business-leaders-can-navigate-the-power-shift/",
            "pub_date": "2018-12-03 12:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A massive change is afoot in the employment marketplace. A few weeks ago, the U.S. Department of Labor released JOLTS (the Job Openings and Labor Turnover Survey), which found there were over 7.1 million U.S. job openings in August and 902,000 more openings than unemployed workers. Both were new records. Then, the October Jobs Report showed unemployment at 3.7%—a 50-year low—and average hourly earnings grew by 3.1%, the best year-over-year gain since 2009. From JOLTS, showing nearly 1 million more job openings than unemployed workers. This data is scary for companies battling over a smaller..."
        },
        {
            "title": "I earn $15 an hour and will inherit $150,000 — how do I secure my financial future? - MarketWatch",
            "link": "https://www.marketwatch.com/story/i-earn-15-an-hour-and-will-soon-inherit-150000-what-should-i-do-2018-11-12",
            "pub_date": "2018-12-03 23:19:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE MONEYIST By Quentin Fottrell This woman has never been to college, rents and says this is the one chance to improve her circumstances Dear Moneyist, I read your advice column a lot, and I hope you can help me. I feel like most of your columns are geared more towards the middle and upper classes, but I’m hoping you can help a low-income person like me as well. I don’t have a college degree, and I doubt I’ll ever make more than $30,000 a year, but over the past six years I have paid off absolutely all of my debt, including my car, and have saved up a three-month emergency fund. I don’t ha..."
        },
        {
            "title": "Analysis: Households continue to be squeezed by weak income growth, falling wealth and tighter credit - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/households-continue-to-be-squeezed/10585830",
            "pub_date": "2018-12-05 19:11:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By business reporter Stephen Letts The 80-odd pages of the National Accounts is stuffed with the building blocks of Gross Domestic Product (GDP) and their contribution to the nation's economic wellbeing and growth — public consumption, inventories, net exports and business investment, to name a few. But for most of us — with the exception of economists — it's what happens under our roofs that matters. And on that count, the latest batch of GDP numbers shows things are not looking good on the home front. For a start, falling real net national disposable income per capita is pretty clear evid..."
        }
    ]
}