{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkwYm1veEVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:30:13 GMT",
    "content": [
        {
            "title": "Sri Lanka hire Steve Rixon as fielding coach - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25481221/sri-lanka-hire-steve-rixon-fielding-coach",
            "pub_date": "2018-12-08 11:40:08 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Steve Rixon has been appointed Sri Lanka's fielding coach in their lead-up to the 2019 World Cup, Sri Lanka Cricket has confirmed. He will link up with the Sri Lanka squad on December 24, ahead of their second Test against New Zealand in Christchurch. The move for a new fielding coach has long been mooted, with Sri Lanka head coach Chandika Hathurusingha having grown visibly frustrated at his team's propensity to squander potentially match-winning opportunities on a nearly game-by-game basis. These frustrations were brought to a head during the recent home series against England, when the v..."
        },
        {
            "title": "Virat Kohli booed as India build 166-run lead over Australia - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/08/kohli-booed-as-india-build-166-run-lead",
            "pub_date": "2018-12-08 08:55:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Booed to the crease by some Australian fans at Adelaide Oval, Indian captain Virat Kohli settled in style before falling to Nathan Lyon late on a rain-hit third day of the first Test. The tourists boasted a 166-run lead at stumps on Saturday, having reached 151-3 in their second innings. India’s hopes of setting a match-winning target took a hit when Kohli was caught at bat-pad, more than an hour after what had been the scheduled time for stumps, but first-innings centurion Cheteshwar Pujara remained unbeaten on 40. India will feel bullish as they hunt a 1-0 series lead and maiden Test seri..."
        },
        {
            "title": "Tamim's return gives Bangladesh happy headache - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1168324.html",
            "pub_date": "2018-12-08 11:40:09 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Bangladesh could not have asked for a better build-up to the ODI series, having already swept West Indies 2-0 in the Test series. Bangladesh will be boosted further by the return of Tamim Iqbal from multiple injuries. He had tuned up for this series with a match-winning 73-ball 107 against the West Indians in the tour game in Savar on Thursday. Tamim's comeback gives the hosts a happy headache at the top: who among him, Imrul Kayes, Soumya Sarkar and Liton Das will open the batting on Sunday? Bangladesh's strength lies in their experienced middle order, which includes Shakib Al Hasan, Mushf..."
        },
        {
            "title": "Australia's timing off as India seizes control of Adelaide Test - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/australias-timing-off-as-india-seizes-control-of-adelaide-test/10597520",
            "pub_date": "2018-12-08 09:31:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Cricket, I'm sure you will have been told, is all about timing. It's timing that made the ball sound like a cannon coming off Virat Kohli's bat in that viral pre-match video, timing that meant Marcus Harris's Shield form gave selectors little choice but to name him in this Test squad, and timing that has helped India all but take Australia out of the first Test in Adelaide. External Link: Match summary It started from early in the day, when Australia still had designs on a first-innings lead and rain appeared its greatest obstacle to achieving it. The delays were frustrating, but the timing..."
        },
        {
            "title": "Kohli and Pujara forge strong position for India - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18693/report/1144993/australia-vs-india-1st-test-india-in-aus-2018-19",
            "pub_date": "2018-12-08 11:40:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Deputy Editor Andrew arrived at ESPNcricinfo via Manchester and Cape Town, after finding the assistant editor at a weak moment as he watched England's batting collapse in the Newlands Test. Andrew began his cricket writing as a freelance covering Lancashire during 2004 when they were relegated in the County Championship. In fact, they were top of the table when he began reporting on them but things went dramatically downhill. He likes to let people know that he is a supporter of county cricket, a fact his colleagues will testify to and bemoan in equal quantities. The scoreline and history w..."
        },
        {
            "title": "Cheteshwar Pujara blunts Australia's attack to put India in strong position on day three of first Test - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/08/cheteshwar-pujara-blunts-australias-attack-put-india-strong/",
            "pub_date": "2018-12-08 09:18:43 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "First-innings century maker Cheteshwar Pujara again blunted Australia's attack to put India in a strong position after a rain-interrupted third day of the first Test. India reached stumps at 151 for three in its second innings, an overall lead of 166 runs. Pujara was 40 not out and Ajinkya Rahane unbeaten on one run. - Australia vs India, first Test: live scoreboard Pujara shared a 71-run third-wicket partnership with captain Virat Kohli. They threatened to bat through the session before Kohli prodded to short-leg from the bowling of spinner Nathan Lyon. Kohli made 34 from 104 deliveries bu..."
        },
        {
            "title": "Lunch show: 'Australia should play with a better attitude' - Hodge - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Rd7uopk4pBc",
            "pub_date": "2018-12-08 12:07:28 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Brad Hodge, VVS Laxman, Ajit Agarkar and Raunak Kapoor discuss the shortened first session on Day 3. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Tea show: 'Rahul seems unsure of how to build an innings' - Laxman - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=qmtsUyLUmXY",
            "pub_date": "2018-12-08 12:07:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "VVS Laxman believes that KL Rahul lacks clarity of thought while batting in Test cricket. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Video footage helped dismiss Marsh - R Ashwin | Daily Cricket News - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=k_Eu0hsX9LU",
            "pub_date": "2018-12-08 12:07:18 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "New Zealand end 49-year wait while Mohammad Amir and Fakhar Zaman return to Pakistan's squad"
        },
        {
            "title": "Stumps: 'Anything above 250 will be tough for Australia to chase' - Laxman - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=dlTN2UXzLag",
            "pub_date": "2018-12-08 12:07:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "‘Pujara is playing with the bowlers’ patience’ – Bumrah - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=FfB3QNucoa0",
            "pub_date": "2018-12-08 12:07:11 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Jasprit Bumrah is full of praise for India’s No. 3"
        },
        {
            "title": "India on top but spark of hope for Australia as Kohli falls late - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/india-in-box-seat-building-first-lead-after-day-three/10597492",
            "pub_date": "2018-12-08 08:34:35 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia is 166 runs behind after a disappointing day three of the first Test against India in Adelaide, but the late wicket of dangerman Virat Kohli will offer some hope for the hosts. External Link: Match summary After a day of toil, Nathan Lyon took his first wicket of the innings when he snared the Indian captain for 34 with 15 minutes to go, thanks to a bat-pad catch by Aaron Finch. India's most in-form batsman Cheteshwar Pujara (40 not out) ended the day at the crease with Ajinkya Rahane (1 not out) as the tourists built on their 15-run advantage after Australia's first innings ended..."
        },
        {
            "title": "‘Pujara set the blueprint for how to bat on this wicket’ - Head - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=ymWyZ1Os-SY",
            "pub_date": "2018-12-08 12:07:07 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Travis Head credits Cheteshwar Pujara for cracking the code on how to bat in Adelaide"
        },
        {
            "title": "Ben Stokes escapes ban, fined after Bristol nightclub altercation - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/ben-stokes-fined-but-free-to-play-for-england/10596994",
            "pub_date": "2018-12-08 00:49:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "England all-rounder Ben Stokes and batsman Alex Hales have been fined by the England and Wales Cricket Board following last year's brawl outside a Bristol bar. Key points: - Ben Stokes was charged with affray after an altercation outside a Bristol bar in 2017 - The ECB charged Stokes and Alex Hales with bringing the game into disrepute - Both players are available for selection for January's tour to the Caribbean Stokes pleaded guilty to two charges brought against him, one of bringing the game into disrepute in relation to the altercation and a second for an inappropriate video, in which h..."
        },
        {
            "title": "Stokes and Hales verdict may seem a bit cosy but it is time to look ahead - The Guardian",
            "link": "https://www.theguardian.com/sport/blog/2018/dec/07/ben-stokes-alex-hales-ecb-verdict-cricket",
            "pub_date": "2018-12-07 20:00:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It is now possible to move on. To the relief of those in charge of the England cricket teams – Trevor Bayliss, Ed Smith, Joe Root and Eoin Morgan – Ben Stokes and the man who became the doosra in all this, Alex Hales, are eligible for selection for all forthcoming matches. There will be no complications for the national selector when he announces the tour parties for the West Indies on Monday. Related: Ben Stokes and Alex Hales fined by ECB over Bristol incident but cleared to play So there is no real tarnish to the feelgood factor that has surrounded the England team for the past six month..."
        },
        {
            "title": "Travis Head scores defiant half-century to ensure Australia's fight for first-innings lead over India is still alive - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/travis-head-scores-defiant-half-century-ensure-australias-fight/",
            "pub_date": "2018-12-07 08:07:22 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Travis Head scored an unbeaten half-century on his home debut to give Australia hope of reeling in India's first-innings lead at the close of day two of the first Test on Friday. Australia are 191 for seven, with Head 61 not out and tailender Mitchell Starc on eight, still 59 runs short of India's modest total of 250 after another baking-hot day at the Adelaide Oval. \"It's nice to do a good job for the team,\" South Australia captain Head said, after scoring his second fifty in his third Test. \"We're hanging in there, India bowled exceptional..."
        },
        {
            "title": "ECB issues 'very strong reminder' of England team values in bid to salvage respect after Ben Stokes saga - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/ecb-issues-strong-reminder-england-team-values-bid-salvage-respect/",
            "pub_date": "2018-12-07 20:03:36 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The England and Wales Cricket Board has issued a \"very strong reminder\" of the values at the heart of the national game amid desperate efforts to rebuild the sport's standing after the Ben Stokes saga. Players now face strict rules around drinking and are subject to an ongoing midnight curfew after the ugly scenes outside a Bristol nightclub last year caused untold damage to the national team's global reputation. On Friday night, Tom Harrison, the ECB's chief executive, delivered a thinly-veiled warning to all the players about their future behaviour. \"Today is a very strong reminder of the..."
        },
        {
            "title": "Level-Headed approach keeps Australia in the first Test against India - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/travis-head-shines-australia-batting-falters-again-in-adelaide/10595592",
            "pub_date": "2018-12-07 07:39:10 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Travis Head has played beyond his years, keeping Australia from total disaster on day two of the first Test against India in Adelaide. Playing just his third Test, one of Australian cricket's newest faces showed the more experienced members of his team the way forward, scoring an unbeaten 61 (off 149) in guiding Australia to 7-191. Australia still trails India by 59 runs after a slow day's play, but with top-scorer Head still at the crease, it has a good chance to earn a first-innings lead on day three. Head, the youngest man to captain South Australia, did not put on a fireworks display fo..."
        },
        {
            "title": "'Something we'll never forget' - Will Somerville - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25479594/never-forget-somerville",
            "pub_date": "2018-12-08 11:40:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "The New Zealand offspinner William Somerville struggled to contain his emotions after playing a series-winning hand on Test debut following a \"long road\" to international cricket that has taken him to Australia and back before the call-up came. Somerville was a late addition to the Test squad when legspinner Todd Astle was ruled out with injury and had to wait for the deciding match for his chance with Ish Sodhi having been preferred for the first two Tests. He went on to claim the fourth-best figures by a New Zealand bowler on debut - 7 for 127 - slotting in just behind team-mate Ajaz Pate..."
        },
        {
            "title": "Ben Stokes and Alex Hales apologise for street fight as they are cleared to continue England career - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/ben-stokes-alex-hales-avoid-missing-england-matches-ecb-disciplinary/",
            "pub_date": "2018-12-07 17:54:38 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ben Stokes has apologised for his involvement in a street fight in Bristol saying he has “learned his lessons” after being found guilty of bringing the game into disrepute. Stokes and Alex Hales were both fined and issued with backdated bans by the England & Wales Cricket Board on Friday after pleading guilty at a two-day hearing in London. Both soon issued grovelling apologies and there is widespread belief within the game it is time to move on from an issue that cast a long shadow over England’s disastrous Ashes tour last year. Stokes was hit with an eight-match suspension and a £30,000 f..."
        },
        {
            "title": "Australia would be 'worst blokes in the world' if they celebrated like Kohli - Langer - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25480075/australia-worst-blokes-world-celebrated-virat-kohli-justin-langer",
            "pub_date": "2018-12-08 11:40:15 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Justin Langer believes if the Australia players were to react in the same manner Virat Kohli celebrated the wicket of Aaron Finch, they would be considered \"the worst blokes in the world\". Langer also fended off criticism from Sachin Tendulkar over Australia's slow batting in the first innings. Langer's comments showed the level of scrutiny that surrounds Australia on two distinct levels: their style of play and their on-field behaviour. Amid all the swirling fallout from the Newlands scandal, the question is hovering: can the Australian team win without resorting to the sort of behaviour t..."
        },
        {
            "title": "Marsh the masochist has Australia needing to use its Head - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/marsh-the-masochist-has-australia-needing-to-use-its-head/10595550",
            "pub_date": "2018-12-07 19:28:47 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "At a certain point, you have to start wondering if he enjoys it. It's a difficult theory to entertain, but then again the mind of a masochist can be hard to understand for those who don't share their tendencies. Maybe, for some reason known only to himself, Shaun Marsh absolutely loves being abused by people on Twitter. External Link: Match summary Far-fetched as it may be, it nearly seems more logical than the alternative — that in the first over after lunch, with the score at 2-59, the most experienced batsman in this Australian team would play a slashing, cross-bat drive to a ball that d..."
        },
        {
            "title": "Australia playing nervously - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=mBOKveIfLWE",
            "pub_date": "2018-12-07 19:45:04 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Ex-cricketers are expressing surprise at Australia's defensive approach on Twitter. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Ben Stokes free to play for England after receiving backdated eight-match ban for Bristol nightclub incident - The Independent",
            "link": "https://www.independent.co.uk/sport/cricket/ben-stokes-alex-hales-england-cricket-disciplinary-ecb-a8672966.html",
            "pub_date": "2018-12-07 17:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ben Stokes and Alex Hales are both free to play for England with immediate effect, after their bans for their involvement in an incident outside a Bristol nightclub in September 2017 were both back-dated by the ECB’s Cricket Discipline Commission. Stokes was banned for eight matches, a penalty he was deemed to have already served as a result of being prevented from going on last winter’s Ashes tour, and fined £30,000. He was charged with affray and found not guilty at Bristol Crown Court in August this year. His team-mate Alex Hales, who was also present at the incident, was banned for two ..."
        },
        {
            "title": "Kohli wastes a review? That's normal - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=jDJL8FrwBGI",
            "pub_date": "2018-12-07 19:54:49 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Ajit Agarkar with his one-word reactions to events on the second day in Adelaide. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "'It was an old-fashioned day of Test cricket' – Harris - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Gpch--RSN3c",
            "pub_date": "2018-12-07 18:33:55 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Debutant Marcus Harris attends his first press conference as an Australia player Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "After 49 years, New Zealand conquer Pakistan away - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Williamson, Nicholls, Somerville react to 'special' series win - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=pwMzsBB1EOs",
            "pub_date": "2018-12-08 12:07:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The man who turned to Abu Dhabi Test - and with it the series - in New Zealand's favour explain how it all happened Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Cheteshwar Pujara spares India blushes on day one of first Test against Australia - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/06/cheteshwar-pujara-spares-india-blushes-on-day-one-of-first-test-against-australia",
            "pub_date": "2018-12-06 07:49:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Australia silenced Virat Kolhi and every member of India’s star-studded top order bar Cheteshwar Pujara, who fought back fastidiously with an impressive century on day one of the first Test at Adelaide Oval. Thursday’s play finished with Pujara being run out for 123 by a superb direct hit from Pat Cummins, who had one stump to aim at after toiling for 19 overs as temperatures hit 38C. India will resume at 250-9, having crashed to to 19-3 then 127-6 before Pujara rallied with help from the tail. Tim Paine, who lost the toss, will lament the way his side failed to keep their foot on the touri..."
        },
        {
            "title": "India battles back to survive day one after top order goes cheaply - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/australia-offers-bright-start-against-india-day-one-first-test/10591142",
            "pub_date": "2018-12-06 08:07:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia's bowlers have once again led from the front, taking nine wickets on the opening day of the first Test against India, but they will be disappointed they could not finish the job. India finished the day on a respectable 9-250 after it looked like they may have been skittled for a sub-par score. A spectacular catch by Usman Khawaja to dismiss Indian hero Virat Kohli was the highlight of the day for the Australians, while first drop Cheteshwar Pujara proved his mettle for the tourists, scoring a dogged century. It was his third ton against Australia but first in Australia, and the in..."
        },
        {
            "title": "Shibani discovers what she and The Don have in common - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=JUqC9bay8ys",
            "pub_date": "2018-12-07 16:52:55 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Undiscover Australia with Shibani Dandekar Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Cheteshwar Pujara rescues India with fighting century after Virat Kohli falls cheaply to fired-up Australia pacemen - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/06/cheteshwar-pujara-rescues-india-fighting-century-virat-kohli/",
            "pub_date": "2018-12-06 08:36:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Cheteshwar Pujara defied Australia's bowling attack and overcame stifling conditions at the Adelaide Oval with a century on the opening day of the first Test on Thursday. India were in danger of being bowled out cheaply after reckless batting in the opening two sessions, but Pujara scored 123 runs as India reached stumps on 250-9. The 30 year-old notched his 16th century and also passed 5,000 Test runs. Just before the close, Pujara was run out by a direct hit from Pat Cummins to end his 246-ball innings. Pujara played with the determination..."
        },
        {
            "title": "Pujara completes 5000 Test runs | Daily Cricket News - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=idfAUnaruJA",
            "pub_date": "2018-12-07 12:11:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The top cricket stories from around the world: 1. Pujara equals Dravid, completes 5,000 test runs. 2. Yasir is fastest to 200 test wickets. 3. Shastri expects Shaw to return soon. 4. Uncapped Hamza in South Africa squad for Pakistan tests. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Matchday, Australia v India, 1st Test, day 2, lunch (Part 2) - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=HN1VOtVVfsI",
            "pub_date": "2018-12-07 11:21:42 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Shankar, Iyer steer India A home in high-scoring slugfest - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/19014/report/1164223/new-zealand-a-vs-india-a-1st-unofficial-odi-india-a-tour-of-nz-2018-19",
            "pub_date": "2018-12-07 22:59:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "In a 619-run slugfest in Mount Maunganui, Vijay Shankar's unbeaten 87 and his 116-run fifth-wicket stand with Ishan Kishan steered India A to victory with an over to spare. Shankar's 80-ball innings, coupled with Kishan's 47 and a half-century from Shreyas Iyer, were the highlights of a chase of 309 under lights, with five of India A's top six going past 35. India A got off to a solid start, thanks to a 61-run opening partnership between Mayank Agarwal and Shubman Gill, who then fell three overs within each other. Manish Pandey, the captain, then added 85 with Iyer, who made a run-a-ball 54..."
        },
        {
            "title": "Day one of Aussie cricket's new regime leaves us hopeful for a bright summer - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/australia-india-day-one-leaves-us-hopeful-for-a-bright-summer/10591894",
            "pub_date": "2018-12-06 09:15:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "About the only thing not asked of Virat Kohli before the first Test was whether he would twerk. Long, earnest essays were published on cricket sites about the potential vulnerabilities of Kohli's generally sumptuous play. Local tabloids resorted to the kind of childish taunts — \"Scaredy Bats!\" — they spit at the best and most threatening \"foreigners\". External Link: Richard Hinds tweet: Anyone else tired of the childish and predictable mocking of visiting teams by Australian media? It’s become a boorish tradition that reflects poorly on our country A viral video of Kohli belting the ball in..."
        },
        {
            "title": "Matchday, Australia v India, 1st Test, day 2, lunch (Part 1) - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=qD3fEZhb8ec",
            "pub_date": "2018-12-07 10:33:44 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Australian cricketer's brother charged for faking attack plot to frame rival - Reuters",
            "link": "https://www.reuters.com/article/us-australia-security/australian-cricketers-brother-charged-for-faking-attack-plot-to-frame-rival-idUSKBN1O30LA",
            "pub_date": "2018-12-04 07:25:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The brother of Australian cricket star Usman Khawaja was charged on Tuesday with creating what police described as fake plans for attacks against prominent people that led to the imprisonment of another man he saw as a rival for the affections of a woman. Arsalan Tariq Khawaja was granted bail in Sydney's Parramatta Local Court on Tuesday afternoon on charges of attempting to pervert the course of justice and forgery. He was arrested in western Sydney earlier as part of a New South Wales Joint Counter Terrorism Team investigation. Police allege 39-year-old Arsalan Khawaja created a fake doc..."
        },
        {
            "title": "Ireland to host West Indies, Bangladesh in ODI tri-series - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25469198/ireland-host-west-indies-bangladesh-odi-tri-series",
            "pub_date": "2018-12-06 23:46:56 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ireland will host an ODI tri-series also involving West Indies and Bangladesh next summer. The tournament, which will begin on May 5, will see the teams play each other twice with the top two sides playing the final on May 17. The tri-series, which begins two days after Ireland are scheduled to play an ODI against England in Malahide, adds to a busy home summer for Ireland that will feature 16 international matches. Apart from the tri-series and the England ODI, Ireland are set to meet Afghanistan in two ODIs, and Zimbabwe in three ODIs and three T20Is. All these matches will be played acro..."
        },
        {
            "title": "Brother of Australia cricketer arrested over fake terror 'hit list' - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/brother-australia-cricketer-arrested-fake-terror-hit-list/",
            "pub_date": "2018-12-04 09:48:55 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The brother of Australia Test cricketer Usman Khawaja was charged by police Tuesday with framing a love rival for a \"hit list\" that sparked a major counterterrorism investigation. Arsalan Khawaja, 39, was released on bail after appearing in a Sydney court on charges of forgery and attempting to pervert justice. For months he appears to have convinced Australian police that his 26-year-old university colleague Mohamed Kamer Nizamdeen was embroiled in a plot to kill then prime minister Malcolm Turnbull. Sri Lankan-born PhD student Nizamdeen spent a month in solitary confinement at a remote hi..."
        },
        {
            "title": "England end-of-year awards: Sam Curran and Ben Foakes breathe new life as Moeen Ali hits back - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/03/england-end-of-year-awardssam-curran-andben-foakes-breathe-new/",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Best match Fifth Test v India, the Oval In a year of thrilling Tests played by England’s bold young side, the summer’s finale had everything. Alastair Cook’s farewell century was a moment to stand the test of time. Cook had so many standing ovations, even he looked embarrassed by all the fuss. Joe Root made a hundred batting back at No 4, a moment of deeper significance for the team’s future, Cook added one final display of dogged stubbornness in scoring his 33rd Test century. India were set 464 to win, a world record, and at tea on the final day had a chance with 166 needed off 33 overs w..."
        },
        {
            "title": "Ashley Giles in line to replace Andrew Strauss as England men's team director - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25475436/ashley-giles-line-replace-andrew-strauss-england-men-team-director",
            "pub_date": "2018-12-07 19:31:03 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ashley Giles remains a strong favourite to replace Andrew Strauss as director of England men's cricket after the field of candidates thinned out considerably. Despite reports to the contrary elsewhere, Andy Flower, Martyn Moxon and Tom Moody have all informed ESPNcricinfo they are not pursuing an interest in the role. Clare Connor ruled herself out in the early stages, while Wasim Khan has instead accepted an offer to move to Lahore as MD of the Pakistan Cricket Board. That leaves a field that includes Giles, currently director of sport at Warwickshire; Mick Newell, the Nottinghamshire dire..."
        },
        {
            "title": "Wasim Khan unveiled as PCB's new managing director - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25468383/wasim-khan-unveiled-pcb-new-managing-director",
            "pub_date": "2018-12-06 21:53:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Wasim Khan, Leicestershire's chief executive, has been unveiled as the new managing director of the Pakistan Cricket Board. Wasim, who has been one of the leading lights of the ECB's drive to engage British Asians in English cricket, forged his career as CEO of the schools' cricket charity, Chance to Shine, before taking over at Grace Road in 2014. He has been appointed to the PCB on a three-year contract, starting on February 1, following a comprehensive two-phase selection process featuring over 350 candidates. Wasim was sounded out for the role by Ehsan Mani, the former ICC chairman who ..."
        },
        {
            "title": "Plunkett replaces Parkinson at Melbourne Stars - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25480670/liam-plunkett-replaces-matt-parkinson-melbourne-stars",
            "pub_date": "2018-12-08 11:40:11 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "England fast bowler Liam Plunkett has been signed by Melbourne Stars as a replacement for legspinner Matt Parkinson who has been ruled out of the BBL with a back injury. Parkinson, who plays for Lancashire, had been withdrawn from the England Lions tour of the UAE after scans showed up a stress fracture and he has not recovered enough to take up his Stars deal. Plunkett is a key member of England's white-ball sides and will share overseas duties with Nepal legspinner Sandeep Lamichhane. The Stars have also signed Dwayne Bravo for the duration of the tournament. Plunkett's next international..."
        },
        {
            "title": "Ben Stokes and Alex Hales to finally face cricket disciplinary hearing on Wednesday - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/04/ben-stokes-alex-hales-finally-face-cricket-disciplinary-hearing/",
            "pub_date": "2018-12-04 17:15:54 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ben Stokes and Alex Hales will finally face a cricket disciplinary hearing on Wednesday as the long-running saga over their involvement in a street fight reaches a conclusion. A two-day hearing in London is expected to end with an announcement on Friday of sanctions which can include an unlimited fine and suspension from international cricket right up to terminating a players' registration with the England & Wales Cricket Board. Both are charged with two counts of bringing the game into disrepute and will face a three man disciplinary panel chaired by Tim O'Gorman, a former Derbyshire playe..."
        }
    ]
}