{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp5YlRWM0VnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 14:16:07 GMT",
    "content": [
        {
            "title": "Kenya adds 1063 megawatts to national grid - Political Analysis South Africa",
            "link": "https://www.politicalanalysis.co.za/kenya-adds-1063-megawatts-to-national-grid/",
            "pub_date": "2018-12-05 10:26:15 GMT",
            "source_nm": "Political Analysis South Africa",
            "source_url": "https://www.politicalanalysis.co.za",
            "desc": "President Uhuru Kenyatta on Tuesday, 4 December 2018, said his government has added 1063 megawatts of electricity to the national grid, since taking over ..."
        },
        {
            "title": "Kenyatta challenges farmers to adopt modern farming techniques - Political Analysis South Africa",
            "link": "https://www.politicalanalysis.co.za/kenyatta-challenges-farmers-to-adopt-modern-farming-techniques/",
            "pub_date": "2018-12-05 08:04:34 GMT",
            "source_nm": "Political Analysis South Africa",
            "source_url": "https://www.politicalanalysis.co.za",
            "desc": "President Uhuru Kenyatta on Tuesday, 4 December 2018, challenged farmers in the country to adopt modern farming and livestock production technologies in ..."
        },
        {
            "title": "Kenyatta mourns passing of George Herbert Walker Bush - Political Analysis South Africa",
            "link": "https://www.politicalanalysis.co.za/kenyatta-mourns-passing-of-george-herbert-walker-bush/",
            "pub_date": "2018-12-03 10:33:22 GMT",
            "source_nm": "Political Analysis South Africa",
            "source_url": "https://www.politicalanalysis.co.za",
            "desc": "President Uhuru Kenyatta on Saturday, 1 December 2018, mourned former US President George Herbert Walker Bush who died on Friday aged 94. Kenyatta ..."
        },
        {
            "title": "Beyonce and other stars to perform at Mandela festival - The Associated Press",
            "link": "https://apnews.com/33e0fba9a9f14bf297e88b9d413dab66",
            "pub_date": "2018-12-02 15:40:35 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — Beyonce and other international stars have gathered in South Africa for a charity concert honoring Nelson Mandela, a century after he was born. Pharrell Williams, Trevor Noah and Oprah Winfrey were among those headlining the Global Citizen Festival: Mandela 100 at Johannesburg's FNB Stadium on Sunday. Model Naomi Campbell and singer Bob Geldof, who organized the Live Aid concerts for Africa, are also attending. Global Citizen, an advocacy group, campaigns for an end to extreme poverty and other causes. It says many people won tickets to Sunday's concert through charity w..."
        }
    ]
}