{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNSGhpYlJJQ1pXNG9BQVAB?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:23:20 GMT",
    "content": [
        {
            "title": "Arsenal Break Silence On Stars Filmed Doing 'Hippy Crack' - Soccer Laduma",
            "link": "https://www.soccerladuma.co.za/news/articles/international/categories/international/arsenal-break-silence-on-stars-filmed-doing-hippy-crack/507356",
            "pub_date": "2018-12-07 15:31:01 GMT",
            "source_nm": "Soccer Laduma",
            "source_url": "https://www.soccerladuma.co.za",
            "desc": "After Arsenal players such Pierre-Emerick Aubameyang and Mesut Ozil were reportedly caught doing 'hippy crack' on video at the start of the season, the club ..."
        },
        {
            "title": "Arsenal news: 'A signal to the world' - Matteo Guendouzi signing showed the old Arsenal are back, claims Sven Mislintat - Goal.com",
            "link": "https://www.goal.com/en-za/news/a-signal-to-the-world-guendouzi-signing-showed-the-old/bfwxl8i5zik716rtbgy57bs59",
            "pub_date": "2018-12-06 20:19:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "Update on Rob Holding's injury Read more - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/b7UIn_",
            "pub_date": "2018-12-07 12:03:15 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "November Goal of the Month  Vote now - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/qoM36F",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "The latest on Mesut Ozil’s availability  Read more - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/fE-KJK",
            "pub_date": "2018-12-03 15:28:06 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "‘The fans gave us power and we felt strong’ - Aubameyang  Read more - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/FPgNQC",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Ian Wright says Arsenal can't afford for Mkhitaryan and Ozil to be passengers [video] - The South African",
            "link": "https://www.thesouthafrican.com/ian-wright-says-arsenal-cant-afford-for-mkhitaryan-and-ozil-to-be-passengers-video/",
            "pub_date": "2018-12-05 12:51:30 GMT",
            "source_nm": "The South African",
            "source_url": "https://www.thesouthafrican.com",
            "desc": "Former Arsenal striker Ian Wright has questioned the contribution of highly paid duo Mesut Ozil and Henrikh Mkhitaryan."
        },
        {
            "title": "English Premier League Report: Manchester United v Arsenal 05 December - Soccer Laduma",
            "link": "https://www.soccerladuma.co.za/news/articles/international/categories/english-premier-league/english-premier-league-report-manchester-united-v-arsenal-05-december-2018/507289",
            "pub_date": "2018-12-05 21:57:01 GMT",
            "source_nm": "Soccer Laduma",
            "source_url": "https://www.soccerladuma.co.za",
            "desc": ""
        },
        {
            "title": "Arsene Wenger next job: Does Bayern Munich role beckon? Emmanuel Petit tipping imminent return for former Arsenal boss - Goal.com",
            "link": "https://www.goal.com/en-za/news/does-bayern-role-beckon-for-wenger-petit-tipping-imminent-return-/3v1yahoa724616679vd6j260x",
            "pub_date": "2018-12-06 13:53:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Arsene Wenger “is going to manage soon”, claims Emmanuel Petit, with the former Arsenal boss being tipped to return to the dugout amid ongoing talk of a ..."
        },
        {
            "title": "Arsenal come from behind to sink Spurs 4-2, go fourth in league - EWN",
            "link": "https://ewn.co.za/2018/12/02/arsenal-come-from-behind-to-sink-spurs-4-2-go-fourth-in-league",
            "pub_date": "2018-12-02 16:53:35 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": ""
        },
        {
            "title": "Arsenal Boss Explains Ozil's Absence - Soccer Laduma",
            "link": "https://www.soccerladuma.co.za/news/articles/international/categories/international/arsenal-boss-explains-ozil-s-absence/507336",
            "pub_date": "2018-12-07 12:19:01 GMT",
            "source_nm": "Soccer Laduma",
            "source_url": "https://www.soccerladuma.co.za",
            "desc": "Arsenal star Mesut Ozil has missed his side's encounters against rivals Tottenham Hotspur and Manchester United, but manager Unai Emery has explained the ..."
        },
        {
            "title": "'Never, ever give up' – Eric Bailly reacts to Manchester United return in Arsenal stalemate - Goal.com",
            "link": "https://www.goal.com/en-za/news/never-ever-give-up-eric-bailly-reacts-to-manchester-united/1j9plzmfaew1azylpyjyg9d2",
            "pub_date": "2018-12-06 16:08:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "The Ivorian centre-back who has been restricted to the bench role in previous matches, was impressive in his first Premier League game in two months."
        },
        {
            "title": "Liverpool stun Everton, Arsenal overpower Spurs - SuperSport",
            "link": "https://www.supersport.com/football/premier-league/news/181202_Liverpool_stun_Everton_Arsenal_overpower_Spurs",
            "pub_date": "2018-12-02 20:58:47 GMT",
            "source_nm": "SuperSport",
            "source_url": "https://www.supersport.com",
            "desc": "Liverpool stayed hot on the heels of Manchester City on Sunday after a bizarre late winner against Everton as Arsenal issued a powerful statement of intent on ..."
        },
        {
            "title": "WATCH: David De Gea makes HUGE blunder against Arsenal - Sport24",
            "link": "https://www.sport24.co.za/Soccer/EnglishPremiership/watch-david-de-gea-makes-huge-blunder-against-arsenal-20181206",
            "pub_date": "2018-12-06 06:05:01 GMT",
            "source_nm": "Sport24",
            "source_url": "https://www.sport24.co.za",
            "desc": "David De Gea came in for some intense criticism by fans after making a huge blunder in a thrilling draw against Arsenal at Old Trafford."
        },
        {
            "title": "Arsenal boss Unai Emery is watching Peaky Blinders to learn English - The South African",
            "link": "https://www.thesouthafrican.com/arsenal-unai-emery-peaky-blinders-english/",
            "pub_date": "2018-12-02 10:56:22 GMT",
            "source_nm": "The South African",
            "source_url": "https://www.thesouthafrican.com",
            "desc": "Arsenal manager Unai Emery is using a very popular TV show to improve his English."
        },
        {
            "title": "Arsenal news: 'Mesut Ozil & Henrikh Mkhitaryan aren't earning their money' - Gunners icon Ian Wright questions output of star duo - Goal.com",
            "link": "https://www.goal.com/en-za/news/ozil-mkhitaryan-arent-earning-their-money-arsenal-icon/1r1xp0d8j7gz104619f3t540c",
            "pub_date": "2018-12-05 08:52:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "Social Media Reacts To Marouane Fellaini Pulling Arsenal Star's - Soccer Laduma",
            "link": "https://www.soccerladuma.co.za/fan-park/update/social-media-reacts-to-marouane-fellaini-pulling-arsenal-star-s-hair/507326",
            "pub_date": "2018-12-06 13:07:01 GMT",
            "source_nm": "Soccer Laduma",
            "source_url": "https://www.soccerladuma.co.za",
            "desc": "Manchester United and Arsenal produced a Premier League thriller this week as the age-old rivals provided fans with an exciting spectacle. In the match ..."
        },
        {
            "title": "Arsenal vs. Tottenham: 'I don't like it' - Pochettino tells Gunners to save social media celebrations for trophy wins - Goal.com",
            "link": "https://www.goal.com/en-za/news/i-dont-like-it-pochettino-tells-arsenal-to-save-social-media/2p5d3glise3q1frdw2yk7oqor",
            "pub_date": "2018-12-05 00:25:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Mauricio Pochettino says Arsenal should save celebratory social media posts for after trophy-winning triumphs rather than mid-season derby wins."
        },
        {
            "title": "Video: Be calm - Emery's words to Arsenal dressing room at HT - Goal.com",
            "link": "https://www.goal.com/en-za/news/video-be-calm-emerys-words-to-arsenal-dressing-room-at-ht/qvgjgxsibswu13nbjjtsffg6s",
            "pub_date": "2018-12-04 15:55:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Arsenal boss Unai Emery revealed being calm was key to turning around the half-time scoreline against Tottenham in the north London derby win."
        },
        {
            "title": "How gifted Lucas Torreira became Arsenal's most important player - Goal.com",
            "link": "https://www.goal.com/en-za/news/how-gifted-lucas-torreira-became-arsenals-most-important/1n5iwul1tqr7m1ew3jfh17oeqn",
            "pub_date": "2018-12-02 07:27:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "The Uruguay international has proved to be an accomplished signing in defensive midfield and consistently influences games."
        },
        {
            "title": "Could Ismaila Sarr be the next link in the chain for Arsenal? - Goal.com",
            "link": "https://www.goal.com/en-za/news/could-ismaila-sarr-be-the-next-link-in-the-chain-for-arsenal/17q7dp4dp07n31ue9k44str4r3",
            "pub_date": "2018-12-05 12:05:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Ismaila Sarr could be the player to offer improving Arsenal another dimension in attack."
        },
        {
            "title": "Arsenal vs Huddersfield LIVE - What time does it start, TV channel, team news, odds and predictions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-vs-huddersfield-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673076.html",
            "pub_date": "2018-12-08 12:07:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal will be hoping to extend their unbeaten run to 21 games when they entertain Huddersfield Town in North London. Unai Emery’s side threw the lead away twice in midweek to draw with Manchester United but it saw them take four points from a tough week of fixtures after their victory over Tottenham. David Wagner’s outfit looked to have turned a corner with a 2-0 win at Wolves at the end of last month but have lost both their games since against Brighton and Bournemouth, and they face another tall order here. What time does it start? Arsenal vs Huddersfield Town kicks off at 3pm (GMT) Fan..."
        },
        {
            "title": "Arsenal vs Huddersfield, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/arsenal-vs-huddersfield-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:12:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It is Arsenal vs Huddersfield in the Premier League - the 16th league match for each side this season. When is it? It's today, so Saturday December 8. What time is kick-off? It is a 3pm GMT start at the Emirates. What TV channel is it on? Unfortunately in the UK, it is not, because of the 3pm TV blackout. Highlights will be on Match of the Day at 10.20pm on BBC One. Alternatively, you can follow the game live here. Rob Holding is out for nine months with injuryCredit: Reuters What is the team news? Arsenal: Defender Rob Holding is out of Arsenal's Premier League clash with Hudde..."
        },
        {
            "title": "Premier League bets: Manchester City will inflict more pain on Chelsea - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/premier-league-bets-manchester-city-will-inflict-pain-chelsea/",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After you have lost your unbeaten record with a disappointing performance against one of your huge rivals and suffered another defeat on the road against Wolves after letting a lead slip, the last team you want rolling into town is Manchester City. Maurizio Sarri’s decision to rest Jorginho, Mateo Kovacic, David Luiz and Pedro failed to pay off against Wolves but his side were still unlucky to lose 2-1, given their opponents scored with their only two shots on target. Chelsea are unbeaten at home this season but have drawn three of their eight matches at Stamford Bridge against Liverpool, M..."
        },
        {
            "title": "Claude Puel hatches plan to keep Leicester’s best players at the club by matching their ambitions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-premier-league-epl-claude-puel-transfer-news-players-plan-europe-a8673571.html",
            "pub_date": "2018-12-08 09:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Leicester City boss Claude Puel admits the Foxes need European football to match his stars’ ambitions. The club are ninth in the Premier League and poised to battle for a Europa League spot this season. Arsenal have been linked with England international Ben Chilwell while Manchester United wanted Harry Maguire in the summer before the defender signed a five-year deal in September. But Puel conceded, before Saturday’s visit of Tottenham Hotspur, Leicester need to play in Europe to have a better chance of keeping the squad together. “I think it would be better, of course,” said the manager, ..."
        },
        {
            "title": "Fantasy football picks and scout tips gameweek 16: Alexandre Lacazette, Trent Alexander-Arnold and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/fantasy-football-scout-tips-gameweek-16-fpl-a8671231.html",
            "pub_date": "2018-12-08 09:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Alexandre Lacazette Pierre-Emerick Aubameyang was very much the flavour of the week, seeing more price rises than points, and remains an excellent choice ahead of this weekend's meeting with Huddersfield Town. At £1.6m cheaper, however, Alexandre Lacazette should not be ignored, especially if he is restored to the starting line-up for Arsenal's forthcoming run of favourable fixtures. Lacazette scored in the north London derby and was a shade unlucky not to be awarded Marcos Rojo's goal at Old Trafford on Wednesday night. Lukasz Fabianski Even with just one clean sheet in his last nine outin..."
        },
        {
            "title": "Rob Holding reveals get-well message from Marcus Rashford after Arsenal defender’s knee injury - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-manchester-united-news-rob-holding-injury-marcus-rashford-message-latest-team-news-a8673641.html",
            "pub_date": "2018-12-08 10:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rob Holding has revealed that Manchester United striker Marcus Rashford has messaged him in the wake of receiving news that his season is over, having suffered a ruptured anterior cruciate ligament in a challenge by the England international. Holding collapsed midway through the first half of Arsenal’s 2-2 draw at Old Trafford on Wednesday and had to be carried off on a stretcher with his left leg in a brace, with scans revealing the worst on Friday. The 23-year-old is set to be out of action for up to nine months, ruling him out of the rest of the season and potentially that start of the 2..."
        },
        {
            "title": "Arsenal vs Huddersfield: Unai Emery must decide when to rest senior players as fixtures come thick and fast - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-vs-huddersfield-fc-unai-emery-team-latest-watch-video-prediction-preview-a8673196.html",
            "pub_date": "2018-12-07 18:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "This week last year, with an important Champions League match against Bayern Munich looming large on the horizon, Paris Saint-Germain manager Unai Emery decided to shuffle his pack. For the long journey to struggling Strasbourg’s Stade de la Meinau, Emery boldly dropped Edinson Cavani to the bench. Marco Verratti, too. Club captain Thiago Silva did not even make the squad. Strasbourg gratefully snatched at their chance. Goals from Nuno da Costa and Stephane Bahoken saw them run out unlikely 2-1 winners, rising to fourteenth in the Ligue 1 table. It was PSG’s first defeat of the season – and..."
        },
        {
            "title": "Leicester vs Tottenham, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/leicester-vs-tottenham-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:14:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? A Premier League game pitting Leicester City against Tottenham Hotspur. When is it? It's today, so Saturday 8 December. What time is kick-off? This is the (very) late game on Saturday - kick-off is at 7.45pm. What TV channel is it on? You can watch this one on BT Sport 1. Or follow the game with us on this page. What is the team news?Leicester Leicester have been dealt a blow with the news that Jamie Vardy is out of Saturday's game with the groin injury that meant he missed the draw at Fulham in midweek. In better news Jonny Evans should be back in the squad. Harry Maguire will ..."
        },
        {
            "title": "Unai Emery: ‘Arsenal are conceding more goals than we want’ - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/unai-emery-we-are-conceding-more-goals-than-we-want-but-we-are-improving",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "This time last year Unai Emery came to the end of a 25-match unbeaten run with Paris Saint-Germain but the manager says he cannot remember a thing about it as he seeks to extend Arsenal’s 20-game streak against Huddersfield. Related: Lucas Torreira caps Arsenal’s comeback in 4-2 derby win over 10-man Spurs After a thrilling triumph against Tottenham and a solid point at Old Trafford, Arsenal came down to earth with news the defender Rob Holding will be out for the season through injury and a tabloid exposé that showed several players apparently taking nitrous oxide. Emery’s focus, however, ..."
        },
        {
            "title": "Premier League LIVE - Latest scores and goal updates from Arsenal vs Huddersfield, Manchester United vs Fulham - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/premier-league-live-latest-scores-goal-updates-odds-predictions-arsenal-manchester-united-epl-news-a8673676.html",
            "pub_date": "2018-12-08 11:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Follow all the latest from today’s Premier League action on a bumper day of eight games, with all the goals and updates as they happen. Once Bournemouth vs Liverpool wraps up in the day’s early kick-off, Arsenal host Huddersfield at the Emirates looking to record a 21st consecutive unbeaten result. Manchester United are also in action at 3pm as they welcome Claudio Ranieri's Fulham to Old Trafford, with Jose Mourinho's side in desperate need of a win after four league games without victory. Burnley will look to try and climb out of the relegation zone as they face Brighton at Turf Moor, whi..."
        },
        {
            "title": "Bournemouth vs Liverpool, Premier League: live score and latest updates - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/bournemouth-vs-liverpool-premier-league-live-score-latest-updates/",
            "pub_date": "2018-12-08 13:00:24 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "1:00PM30 mins Bournemouth have responded well. Stanislas and Daniels combine well down the left, but the former's cross is poor and the move breaks down. 12:58PMGOOOAAAAL!! Bournemouth 0 Liverpool 1 (Salah)! Begovic is at fault here... and so is the linesman! Firmino volleys a hugely ambitious left-footed effort at goal, and it looks like a simple enough save for Begovic, who should really palm it out of harm's way. He only succeeds in swatting it straight out in front of his goal, though, and Salah - who replays show was clearly offside - follows up to score from eight yards. The Egyptian ..."
        },
        {
            "title": "Arsenal news: Rob Holding out for up to nine months with ruptured ACL, club confirm - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-rob-holding-injury-team-knee-how-long-injured-defender-watch-video-latest-a8672141.html",
            "pub_date": "2018-12-07 13:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal defender Rob Holding has ruptured the anterior cruciate ligament of his left knee and will miss the remainder of the 2018/19 season, the club confirmed on Friday. Holding was taken off on a stretcher during the first-half of Arsenal’s 2-2 draw with Manchester United at Old Trafford on Wednesday, having broken into the first-team under Unai Emery this season. The 23-year-old was taken back to London for tests following the collision with Marcus Rashford, with scans revealing he had ruptured the anterior cruciate ligament of his left knee. “Rob will undergo surgery to repair this in t..."
        },
        {
            "title": "Premier League clubs' Rainbow Laces posts draw homophobic responses - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/premier-league-clubs-rainbow-laces-posts-draw-homophobic-responses",
            "pub_date": "2018-12-07 15:54:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Premier League football teams including Manchester United, Arsenal and Chelsea have received thousands of homophobic responses on social media for showing solidarity with Stonewall’s pro-LGBT Rainbow Laces campaign. Over the past two weeks the clubs have been posting pictures on social media of rainbow-striped logos and messages to back the annual campaign, which was launched by Stonewall in 2013 to kick out homophobia in football. A post on Manchester United’s Facebook page in support of the campaign received more than 43,000 “angry” responses. Fans’ comments including “Say No to LGBT”, “G..."
        },
        {
            "title": "Arsenal to talk to players seen apparently inhaling nitrous oxide - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/arsenal-nitrous-oxide-ozil-aubameyang-spoken-to-responsibilities",
            "pub_date": "2018-12-07 09:39:06 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Arsenal have responded to footage showing some of their players apparently inhaling nitrous oxide in a London nightclub by saying those involved will be spoken to and reminded of their responsibilities. A number of players, including Mesut Özil, Pierre-Emerick Aubameyang, Alexandre Lacazette and Mattéo Guendouzi, appear to inhale nitrous oxide – also referred to as laughing gas or hippy crack – in footage published by the Sun. Related: Arsenal’s Unai Emery tells Mattéo Guendouzi: get your hair cut The incident is reported to have taken place in August, before the start of the season. A club..."
        },
        {
            "title": "Arsenal team news: Unai Emery set to return to back four after Rob Holding injury while Mesut Ozil misses again - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-team-news-injury-rob-holding-mesut-ozil-unai-emery-laurent-koscielny-huddersfield-premier-a8672241.html",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Mesut Ozil is expected to miss his fifth successive match with backache as Arsenal host Huddersfield on Saturday in the Premier League. Aaron Ramsey is also a doubt after coming off at half-time in Arsenal’s 2-2 draw with Manchester United on Wednesday with an ankle injury. However, Granit Xhaka will return from suspension to reinforce Unai Emery’s midfield. Arsenal confirmed today that Rob Holding will be out for six to nine months after the centre-back suffered a rupture to his anterior cruciate ligament at Old Trafford, which caused him to be stretchered off during the first-half. Howeve..."
        },
        {
            "title": "Tottenham’s Danny Rose: playing at Wembley no longer feels like an honour - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/06/tottenham-danny-rose-playing-wembley-no-longer-honour",
            "pub_date": "2018-12-06 12:00:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Danny Rose says it is no longer an honour to play at Wembley as he laid bare the frustration of Tottenham players with the club’s delayed new stadium and their unsatisfactory stop-gap accommodation. Spurs will continue to play their home matches at Wembley until at least the end of the month – with the suggestion being it could be February before they get into the rebuilt White Hart Lane – and there was a low point on Wednesday when only 33,012 turned up to see them beat Southampton 3-1. Related: UK betting firms back live sports advertising ban The club’s previous lowest league attendance ..."
        }
    ]
}