{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZuTjNFU0FtVnVLQUFQAQ?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 11:56:21 GMT",
    "content": [
        {
            "title": "#Mandela100: 'It's simplistic to say Nelson Mandela sold out' - IOL",
            "link": "https://www.iol.co.za/news/politics/mandela100-its-simplistic-to-say-nelson-mandela-sold-out-18417058",
            "pub_date": "2018-12-07 04:28:59 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": ""
        },
        {
            "title": "PSL keeping their fingers crossed for a ticket TKO at Nelson Mandela Bay - SowetanLIVE Sunday World",
            "link": "https://www.sowetanlive.co.za/sport/soccer/2018-12-06-psl-keeping-their-fingers-crossed-for-a-ticket-tko-at-nelson-mandela-bay/",
            "pub_date": "2018-12-06 11:49:00 GMT",
            "source_nm": "SowetanLIVE Sunday World",
            "source_url": "https://www.sowetanlive.co.za",
            "desc": "At least 70 percent of the tickets to the Telkom TKO final between Baroka FC and Orlando Pirates have been sold and Premier Soccer League (PSL) officials are ..."
        },
        {
            "title": "Nelson Mandela statue unveiled in China museum - Citizen",
            "link": "https://citizen.co.za/news/south-africa/2046699/nelson-mandela-statue-unveiled-in-china-museum/",
            "pub_date": "2018-12-06 13:47:00 GMT",
            "source_nm": "Citizen",
            "source_url": "https://citizen.co.za",
            "desc": "South Africans are, however, unimpressed and on social media say China may also have a 'Rasta' problem. Straight from the Global Citizen Festival in honour ..."
        },
        {
            "title": "Mandla Mandela hits out at those 'found wanting' in celebrating Madiba - SowetanLIVE Sunday World",
            "link": "https://www.sowetanlive.co.za/news/south-africa/2018-12-05-mandla-mandela-hits-out-at-those-found-wanting-in-celebrating-madiba/",
            "pub_date": "2018-12-05 05:32:00 GMT",
            "source_nm": "SowetanLIVE Sunday World",
            "source_url": "https://www.sowetanlive.co.za",
            "desc": ""
        },
        {
            "title": "Nelson Mandela Foundation pays tribute to Alex Boraine - EWN",
            "link": "https://ewn.co.za/2018/12/05/nelson-mandela-foundation-pays-tribute-to-alex-boraine",
            "pub_date": "2018-12-05 06:59:05 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "The 87-year-old died at his home in Constantia on Wednesday morning, exactly five years after the death of Nelson Mandela."
        },
        {
            "title": "#GlobalCitizenFestivalSA: Machel pays emotional tribute to Nelson Mandela - IOL",
            "link": "https://www.iol.co.za/news/south-africa/gauteng/globalcitizenfestivalsa-machel-pays-emotional-tribute-to-nelson-mandela-18354647",
            "pub_date": "2018-12-02 17:47:00 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": "One of the best ways we can celebrate Madiba's centenary is for each one of us to commit to do our part in very meaningful ways, said Graca Machel."
        },
        {
            "title": "Celebs join the Walk and Run festivities for Mandela Centenary - SowetanLIVE Sunday World",
            "link": "https://www.sowetanlive.co.za/entertainment/2018-12-04-celebs-join-the-walk-and-run-festivities-for-mandela-centenary/",
            "pub_date": "2018-12-04 12:23:00 GMT",
            "source_nm": "SowetanLIVE Sunday World",
            "source_url": "https://www.sowetanlive.co.za",
            "desc": "Local sports personalities will participate in a marathon and fun walk as part of Nelson Mandela Centenary Celebrations. Titled Mandela Remembrance Walk ..."
        },
        {
            "title": "Watch Trevor Noah Visit His Grandmother in Soweto to Discuss His Upbringing, Apartheid And Nelson Mandela - OkayAfrica",
            "link": "https://www.okayafrica.com/trevor-noah-visits-grandmother/",
            "pub_date": "2018-12-04 12:50:00 GMT",
            "source_nm": "OkayAfrica",
            "source_url": "https://www.okayafrica.com",
            "desc": "South African comedian and host of The Daily Show, Trevor Noah was in South Africa for the Global Citizen concert, which took place last week Sunday."
        },
        {
            "title": "Blitzboks to play in special 'Madiba jersey' to honour Nelson Mandela at Cape Town Sevens - IOL",
            "link": "https://www.iol.co.za/sport/rugby/sevens/blitzboks-to-play-in-special-madiba-jersey-to-honour-nelson-mandela-at-cape-town-sevens-18368128",
            "pub_date": "2018-12-03 17:30:00 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": "CAPE TOWN – The Springbok Sevens team will join in the centenary celebrations of the life of the late Nelson Mandela by playing in a specially designed ..."
        },
        {
            "title": "Blitzboks to celebrate Nelson Mandela's centenary with unique jersey - The South African",
            "link": "https://www.thesouthafrican.com/blitzboks-to-celebrate-nelson-mandelas-centenary-with-unique-jersey/",
            "pub_date": "2018-12-02 20:07:29 GMT",
            "source_nm": "The South African",
            "source_url": "https://www.thesouthafrican.com",
            "desc": "The Blitzboks will wear a special edition jersey throughout the Cape Town leg of the World Sevens Series to celebrate what would have been the hundredth ..."
        },
        {
            "title": "Blitzboks to honour Madiba centenary in special jersey - Alex News",
            "link": "https://alexnews.co.za/123705/blitzboks-to-honour-madiba-centenary-in-special-jersey-2/",
            "pub_date": "2018-12-07 10:49:13 GMT",
            "source_nm": "Alex News",
            "source_url": "https://alexnews.co.za",
            "desc": "The Blitzboks will join in the centenary celebrations of the life of the late former President Nelson Mandela by playing in a specially designed Madiba jersey at ..."
        },
        {
            "title": "Bosman among the stars running to honour Madiba - IOL",
            "link": "https://www.iol.co.za/sport/athletics/bosman-among-the-stars-running-to-honour-madiba-18418116",
            "pub_date": "2018-12-07 07:20:00 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": "JOHANNESBURG – Former Comrades Marathon winner Charne Bosman will be among the elite athletes at the Mandela Remembrance Walk and Run in ..."
        },
        {
            "title": "Sheila Sisulu shares fond memories of the late struggle icon Nelson Mandela - CNBCAfrica.com",
            "link": "https://www.cnbcafrica.com/videos/2018/12/05/sheila-sisulu-shares-fond-memories-of-the-late-struggle-icon-nelson-mandela/",
            "pub_date": "2018-12-05 15:31:00 GMT",
            "source_nm": "CNBCAfrica.com",
            "source_url": "https://www.cnbcafrica.com",
            "desc": "Sheila Sisulu shares fond memories of the late struggle icon Nelson Mandela with CNBC Africa's Lubabalo Mashiqana. By. CNBC Africa. -. December 5, 2018."
        },
        {
            "title": "Qunu remembers its beloved Madiba | Cape Times - Independent Online",
            "link": "https://www.iol.co.za/capetimes/news/qunu-remembers-its-beloved-madiba-18398388",
            "pub_date": "2018-12-06 03:15:00 GMT",
            "source_nm": "Independent Online",
            "source_url": "https://www.iol.co.za",
            "desc": "Nelson Mandela's birthplace, Qunu, was a hive of activity as the Nelson Mandela Museum commemorated the fifth anniversary of his passing."
        },
        {
            "title": "Cape Town Sevens: Blitzboks to wear jersey to honor Nelson Mandela - CNN",
            "link": "https://edition.cnn.com/2018/12/06/sport/south-africa-blitzboks-mandela-jersey-south-africa-cape-town-sevens-spt-intl/index.html",
            "pub_date": "2018-12-06 15:47:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "South Africa's rugby sevens team will wear a special jersey at this weekend's tournament in Cape Town to pay tribute to former President Nelson Mandela, who would have turned 100 this year. Captains from each country visited Robben Island ahead of the Sevens World Series tournament, the site where Mandela served 18 of his 27 years in prison. \"It's a great honor and privilege to wear this jersey and just to pay tribute to Nelson Mandela, the father figure of this country,\" said Blitzboks captain Phil Snyman. Visit CNN/com/sport for more news, features and videos \"We can go out as a team and ..."
        },
        {
            "title": "Writer Sisonke Msimang on the positive power of South Africa’s anger - Financial Times",
            "link": "https://www.ft.com/content/cf63924e-f827-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 05:00:47 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "At a literary festival early this year, I was asked to speak about home and belonging. I talked about my upbringing, raised in exile as the child of South African revolutionaries. I recounted the excitement of my return to South Africa when Nelson Mandela was released from prison in 1990, and my joy at having an opportunity to make a life in the country I had longed for. I then shared with the audience a few stories about my latest adventures — having recently moved to my partner’s hometown in Australia. During the question-and-answer session, a woman asked me how it felt to be exiled once ..."
        },
        {
            "title": "South African parliament brings country one step closer to seizing land from white farmers - RT",
            "link": "https://www.rt.com/news/445656-south-africa-land-report/",
            "pub_date": "2018-12-05 15:08:45 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "MPs in South Africa have adopted a report on a proposed change to the constitution, which would allow land to be seized from white owners without compensation. An attempt to stop it in court failed last week. On Tuesday, South African parliament approved a report which recommends changing the national constitution to allow the state to take privately-owned land without compensation as long as it is justified by public interest. Redistribution of land, supporters believe, would be beneficial to the South African public. President Cyril Ramaphosa, who came to power in February, has made it a ..."
        },
        {
            "title": "Naomi Campbell among stars at Johannesburg concert to honour Mandela - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/02/beyonce-among-stars-at-johannesburg-concert-to-honour-mandela",
            "pub_date": "2018-12-02 17:14:04 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Beyoncé, Oprah Winfrey, Naomi Campbell, Pharrell Williams, Usher and other international stars gathered in Johannesburg on Sunday for a charity concert honouring Nelson Mandela a century after he was born. Thousands poured into the South African city’s FNB stadium for Global Citizen Festival: Mandela 100. Singer Bob Geldof, who organised the Live Aid concerts for Africa, was also there. Global Citizen, an advocacy group, campaigns for an end to extreme poverty, and other causes. It says many people won tickets to Sunday’s concert through charity work and petition-signing. World leaders prev..."
        },
        {
            "title": "Beyonce Leads All-Star Line-Up at Mandela Tribute Concert - VOA News",
            "link": "https://www.voanews.com/a/beyonce-to-lead-mandela-tribute-concert/4683339.html",
            "pub_date": "2018-12-02 14:02:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Thousands turned out on Sunday for a concert in Johannesburg to honor the life of Nelson Mandela, with Beyonce leading an all-star line-up. The event, held to mark 100 years since the birth of South Africa's first black president, was organized by advocacy group Global Citizen. It also aimed to highlight the fight against poverty, gender inequality and hunger, causes that Mandela championed. World Bank President Jim Kim was among a number of political and business leaders attending the event and he announced a $1 billion investment in health and education across Africa in 2019. \"Be-yo-nce! ..."
        },
        {
            "title": "Muggings mar international charity concert in South Africa - The Associated Press",
            "link": "https://www.apnews.com/37acba6b88d54aa49e6d1487957f4101",
            "pub_date": "2018-12-03 14:11:34 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JOHANNESBURG (AP) — A spate of muggings early Monday marred a charity concert in South Africa at which Beyonce, Jay-Z and other stars performed in honor of Nelson Mandela. Tens of thousands flocked to the FNB Stadium in Johannesburg on Sunday for a music festival also featuring Usher, Pharrell Williams, Trevor Noah, Oprah Winfrey, Naomi Campbell and South African President Cyril Ramaphosa. Most people had a good time and got home safely, but the night turned ugly for some when they were accosted by thugs as they left the stadium. The witness accounts of thieves brazenly assaulting a crowd s..."
        },
        {
            "title": "'Mandela and the General': The secret negotiations that brought apartheid bloodshed to an end - The Independent",
            "link": "https://www.independent.co.uk/news/long_reads/nelson-mandela-and-the-general-graphic-novel-apartheid-secret-negotiations-bloodshed-south-africa-a8633096.html",
            "pub_date": "2018-12-02 11:39:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "I was immensely fortunate to be a foreign correspondent based in Johannesburg, working for The Independent, from 1989 to 1995. From the privilege of the journalist’s front-row seat, I witnessed the drama of Nelson Mandela’s journey from prison to the presidency, the difficult death of the racist tyranny known as apartheid, and the establishment of democracy in South Africa for the first time since the arrival of the first European settlers in 1652. Not all the descendants of those settlers were happy to see power finally slip from their grasp, least of all a group of bitter, fearful, and he..."
        },
        {
            "title": "South African Billionaire Patrice Motsepe Pledges $250 Million Towards Land Reform - Forbes",
            "link": "https://www.forbes.com/sites/mfonobongnsehe/2018/12/04/south-african-billionaire-patrice-motsepe-pledges-250-million-towards-land-reform/",
            "pub_date": "2018-12-04 07:54:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Patrice Motsepe, founder and chairman of African Rainbow Minerals Ltd., smiles on stage during the Milken Institute Global Conference in Beverly Hills, California, U.S., on Wednesday, May 2, 2018. The conference brings together leaders in business, government, technology, philanthropy, academia, and the media to discuss actionable and collaborative solutions to some of the most important questions of our time. Photographer: Dania Maxwell/Bloomberg South Africa’s richest black man Patrice Motsepe has pledged to donate $250 million towards furthering the country’s land reform programme. Motse..."
        },
        {
            "title": "Beyonce and other stars to perform at Mandela festival - The Associated Press",
            "link": "https://apnews.com/33e0fba9a9f14bf297e88b9d413dab66",
            "pub_date": "2018-12-02 15:40:35 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — Beyonce and other international stars have gathered in South Africa for a charity concert honoring Nelson Mandela, a century after he was born. Pharrell Williams, Trevor Noah and Oprah Winfrey were among those headlining the Global Citizen Festival: Mandela 100 at Johannesburg's FNB Stadium on Sunday. Model Naomi Campbell and singer Bob Geldof, who organized the Live Aid concerts for Africa, are also attending. Global Citizen, an advocacy group, campaigns for an end to extreme poverty and other causes. It says many people won tickets to Sunday's concert through charity w..."
        },
        {
            "title": "Beyoncé fans saw just 25 minutes of performance via streaming - CNN",
            "link": "https://www.cnn.com/2018/12/03/entertainment/beyonce-global-citizen-festival/index.html",
            "pub_date": "2018-12-03 17:28:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Beyoncé and husband Jay-Z were the most anticipated act at the Global Citizen Festival in South Africa this weekend. But only fans who bought a ticket and attended got to see their full performance. Other fans were crushed that only 25 minutes of the pair's appearance at the Mandela 100 event in Johannesburg was streamed. The superstar couple headlined the concert in honor of what would have been President Nelson Mandela's 100th birthday on July 18. Suffice it to say, The Hive was not happy. A tweet from the official account of the TV Channel SABC1 explained the reasoning. \"Please note that..."
        }
    ]
}