{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJvYWpCakVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 11:50:56 GMT",
    "content": [
        {
            "title": "Roman Abramovich on list of six Russian oligarchs targeted by UK intelligence over links to Putin - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/romanabramovich-list-six-russian-oligarchs-targeted-uk-intelligence/",
            "pub_date": "2018-12-07 22:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Roman Abramovich is among a group of Russian oligarchs to be targeted by British intelligence as part of a sustained campaign to disrupt Vladimir Putin, The Telegraph understands. A list of six wealthy high-profile Russians has been drawn up by intelligence agencies and submitted to Theresa May. The Prime Minister has approved the list and the names of the oligarchs will be circulated across Whitehall departments and shared with the UK’s allies in Europe and in North America in an attempt to disrupt their ability to travel and to maintain their business empires. It signals a ratcheting up o..."
        },
        {
            "title": "Mueller: Paul Manafort lied about contacts with Trump administration this year - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/paul-manafort-robert-mueller-donald-trump/index.html",
            "pub_date": "2018-12-08 00:53:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller said Friday that former Trump campaign chairman Paul Manafort lied about five major issues after agreeing to cooperate with prosecutors, including his \"contact with administration officials.\" In a heavily redacted document, Mueller also said Manafort lied about his interactions with Konstantin Kilimnik. Mueller has said Kilimnik has ties to the Russian military intelligence unit accused of hacking the Democrats, and they've previously outlined how the two men may have worked together to tamper with witnesses following Manafort's arrest last year. The accusatio..."
        },
        {
            "title": "Menendez says U.S. sanctions on Russia's Deripaska should remain - Reuters",
            "link": "https://www.reuters.com/article/us-usa-russia-sanctions/menendez-says-sanctions-on-russias-deripaska-should-remain-idUSKBN1O42DU",
            "pub_date": "2018-12-05 19:36:06 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The top Democrat on the Senate Foreign Relations Committee on Wednesday urged the Trump administration not to waive or remove sanctions on Russian oligarch Oleg Deripaska or two companies he controls. In a letter to U.S. Treasury Secretary Steve Mnuchin, Senator Bob Menendez cited unspecified reports that Treasury was considering such a move and noted the department's own analysis says the oligarch is accused of crimes from blackmail to murder. \"I see no reason to remove sanctions against Mr. Deripaska, and until he divests from and relinquishes control of Rusal and EN+, there is no justifi..."
        },
        {
            "title": "Top Senate Democrat Warns Trump Not to Lift Sanctions Against Russian Billionaire - VOA News",
            "link": "https://www.voanews.com/a/top-senate-democrat-warns-trump-not-to-lift-sanctions-against-russian-billionaire-/4688948.html",
            "pub_date": "2018-12-06 02:45:43 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A key Democratic senator is warning the Trump administration not to lift sanctions against a Russian oligarch or the companies he controls. Oleg Deripaska holds large stakes in the Russian aluminum giant Rusal and the automobile conglomerate GAZ Group. FILE - Oleg Deripaska attends an agreement signing ceremony with the Krasnoyarsk region's government in Moscow, Russia, Dec. 12, 2017. New Jersey's Bob Menendez, the top Democrat on the Foreign Relations Committee, wrote in a letter to the Treasury Department that it would face strong opposition in Congress if it waives sanctions against Deri..."
        },
        {
            "title": "Senator Rips Mnuchin for Backpedaling on Manafort-Linked Russia Sanctions - The Daily Beast",
            "link": "https://www.thedailybeast.com/senator-rips-mnuchin-for-backpedaling-on-manafort-linked-russia-sanctions",
            "pub_date": "2018-12-05 17:30:00 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty The top Democrat on the Senate Foreign Relations Committee is blasting Treasury Secretary Steven Mnuchin for entertaining the idea of lifting sanctions on a Russian aluminum company with ties to former Trump campaign manager Paul Manafort. In a letter sent Wednesday, Sen. Bob Menendez (D-NJ) urged Mnuchin to maintain the sanctions that were slapped on Russian oligarch Oleg Deripaska in April, arguing that they are a necessary aspect of U.S. efforts to punish Russian President Vladimir Putin and his inner circle for Moscow’s interference in the 2016 election. “I welcomed thes..."
        },
        {
            "title": "Menendez warns Treasury against lifting sanctions on Russian firms - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/menendez-treasury-russia-sanctions/index.html",
            "pub_date": "2018-12-05 22:38:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A top Democratic senator on Wednesday urged the Trump administration not to lift sanctions on two Russian firms, including the world's second-largest aluminum maker, until Russian billionaire Oleg Deripaska fully divests his stake in both companies. \"I see no reason to remove sanctions against Mr. Deripaska, and until he divests from and relinquishes control of RUSAL and EN+, there is no justification to remove the sanctions on those companies,\" New Jersey Sen. Bob Menendez, ranking member of the Senate Foreign Relations Committee, wrote in a letter to Treasury Secretary Steven Mnuchin. In ..."
        },
        {
            "title": "British companies owned by Russian oligarchs to be investigated by US congress to examine links to intelligence agencies - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/british-companies-owned-russian-oligarchs-investigated-us-congress/",
            "pub_date": "2018-12-05 21:08:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "US congressional investigators have launched an inquiry into possible links between British-based companies owned by Russian oligarchs and their relationship with Russia’s intelligence agencies. The move follows increasing concerns by U.S. congressmen over the extent of Russian meddling in both the U.S. and Europe, with a number of oligarchs with close ties to Russian President Vladimir Putin forming the main focus of the inquiry. Among the UK-based companies that have aroused the interest of congressional investigators is EN+, the energy company owned by Oleg Deripaska and chaired by Tory ..."
        },
        {
            "title": "Chaos at conservative think tank after donor revealed as Russian ‘oligarch’ - MarketWatch",
            "link": "https://www.marketwatch.com/story/chaos-at-conservative-think-tank-after-donor-revealed-as-russian-oligarch-2018-12-05",
            "pub_date": "2018-12-05 13:52:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE NEW YORK POST By Jennifer Gould Keil Charles Davidson — the founder of the Hudson Institute’s Kleptocracy Initiative, a group dedicated to exposing threats by authoritarian regimes to U.S. democracy — has quit Warner Music Group owner Len Blavatnik and Emily Appelson attend the 60th Annual GRAMMY Awards at Madison Square Garden in January. Getty Images/FilmMagic Chaos has erupted at a conservative think tank after it was revealed that one of its new donors is Len Blavatnik, the Ukrainian-born billionaire who owns the Warner Music record label. Charles Davidson — the founder of the Hudso..."
        }
    ]
}