{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrWm1oNFgzbHpOQklDWlc0b0FBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:35:16 GMT",
    "content": [
        {
            "title": "Facing jail, Rwandan opposition leader Diane Rwigara remains defiant - IOL",
            "link": "https://www.iol.co.za/news/africa/facing-jail-rwandan-opposition-leader-diane-rwigara-remains-defiant-18392396",
            "pub_date": "2018-12-05 11:27:01 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": "Kigali, Rwanda - As she waits for a judge to pronounce her fate, the Rwandan opposition leader accused of inciting insurrection and forgery after challenging the ..."
        },
        {
            "title": "Rwandan court drops charges against opposition politician Rwigara - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rwandan-court-drops-charges-opposition-politician-rwigara-181206154419075.html",
            "pub_date": "2018-12-06 17:51:55 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A Rwandan court acquitted Diane Rwigara, a critic of veteran President Paul Kagame, on charges that included inciting insurrection and the forgery of documents. Rwigara, 37, was arrested in September 2017 after her attempt to run in Rwanda's presidential election was denied on grounds she allegedly forged the signatures of supporters for her bid. She was also charged with inciting insurrection for comments criticising the government and Kagame in the run-up to the election. She faced 22 years in prison if convicted. 181005174901472 A panel of three judges ruled the prosecution failed to pro..."
        },
        {
            "title": "Rwandan High Court Clears Opposition Leader of Charges - VOA News",
            "link": "https://www.voanews.com/a/critic-of-rwandan-president-cleared-of-insurrection-forgery/4689389.html",
            "pub_date": "2018-12-06 15:38:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Rwanda's high court has acquitted opposition leader Diane Rwigara of charges that included forgery and inciting insurrection. Rwigara, the country's highest-profile opposition figure, was imprisoned after her arrest in September 2017. The 37-year-old accountant's arrest came after she tried to run against Paul Kagame in the country's July 2017 presidential election. Rwigara was not allowed to run after accusations she allegedly forged signatures of supporters. The insurrection charge against Rwigara stems from critical comments she made against Kagame and his government before the election...."
        },
        {
            "title": "Rwandan court drops all charges against opposition figure - The Associated Press",
            "link": "https://www.apnews.com/080eb2e22d3943c098bcc47a0c012fd2",
            "pub_date": "2018-12-06 19:32:21 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "KIGALI, Rwanda (AP) — Rwanda's high court on Thursday acquitted the country's most prominent opposition figure of all charges related to her election challenge of President Paul Kagame, as judges said the prosecution failed to provide proof of insurrection and forgery. Diane Rwigara's case has drawn global attention as Kagame again faces pressure to give more space to critics in this highly controlled East African country. Rwigara's mother, Adeline, 59, also was acquitted of inciting insurrection and promoting sectarianism. Both women had denied the charges. The courtroom, packed with diplo..."
        },
        {
            "title": "Rwandan court acquits prominent opposition leader of forgery, incitement - CNN",
            "link": "https://www.cnn.com/2018/12/06/africa/rwanda-diane-rwigara-verdict-asequals-intl/index.html",
            "pub_date": "2018-12-06 17:34:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN -- Diane Rwigara, the 37-year-old human rights activist who had once hoped to run for the Rwandan presidency, has been acquitted of charges of fraud and inciting insurrection. The verdict was delivered in Kigali's High Court on Thursday. Rwigara's mother, Adeline, who was also in court facing charges of inciting insurrection and sectarian practices, was also acquitted of all charges. \"We find that the prosecution charges do not have a basis and find Diane Rwigara and Adeline Rwigara not guilty on all charges,\" the three-judge verdict read, according to local news website The East Africa..."
        },
        {
            "title": "Kagame critic acquitted on insurrection charges - Financial Times",
            "link": "https://www.ft.com/content/38e8304c-f9a1-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 22:05:43 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Diane Rwigara, a Rwandan activist and fierce critic of president Paul Kagame, was acquitted on Thursday of charges of inciting insurrection against the state and forgery. The 37-year-old opposition leader, who spent more than a year in prison before she was released on bail last month, welcomed the ruling but said she will continue to push for political reform in the central African state. “I am very happy with the verdict” Ms Rwigara said by phone from the Rwandan capital Kigali. “I will continue with what I started.” Ms Rwigara rose to prominence last year when she sought to run against M..."
        },
        {
            "title": "Rwandan government critic acquitted of 'baseless' insurrection charges - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/critic-of-rwandan-president-cleared-of-insurrection-and-forgery",
            "pub_date": "2018-12-06 14:11:06 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A prominent government critic and her mother have been acquitted by Rwanda’s high court of politically motivated charges including inciting insurrection and forging documents. Diane Rwigara and her mother Adeline hugged supporters as cheers broke out in the packed courtroom in the capital Kigali while the verdict was read out. A three-judge panel described the charges as “baseless”. Rwigara, 37, was accused of forgery in relation to her unsuccessful attempt to run against the long-time president Paul Kagame. She was arrested in September last year and held in jail for more than a year, unti..."
        },
        {
            "title": "She tried to run for President, she ended up in jail - CNN",
            "link": "https://www.cnn.com/videos/world/2018/08/23/as-equals-rwanda-women-politics-kagame-rwigara-lon-orig-ejk.cnn",
            "pub_date": "2018-12-06 23:40:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rwanda is a world leader for women in politics, but no woman has managed to become President and the last one who tried ended up in jail. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "US congressional support builds for Rwandan opposition leader - CNN",
            "link": "https://www.cnn.com/2018/12/04/africa/us-congressional-support-rwanda-diane-rwigara-intl/index.html",
            "pub_date": "2018-12-04 21:50:15 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN -- A group of members of the US Congress are calling on the Rwandan government to drop charges against Diane Rwigara, a fierce government critic who is facing up to 22 years in prison on charges of incitement and fraud. Rwigara, 37, has long said that the charges against her are politically motivated and stem from her bid to run against President Paul Kagame in the 2017 elections. Days after she announced her plan to run for office, nude photos -- allegedly of her -- were posted online. Rwigara says the images were digitally altered and used by the government to discredit her as both a ..."
        }
    ]
}