{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2N6YTJOb0VnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 14:00:36 GMT",
    "content": [
        {
            "title": "Zim president breaks Mugabe-era tradition for 'hero' prof's burial - TimesLIVE",
            "link": "https://www.timeslive.co.za/news/africa/2018-12-07-zim-president-breaks-mugabe-era-tradition-for-hero-profs-burial/",
            "pub_date": "2018-12-07 04:00:01 GMT",
            "source_nm": "TimesLIVE",
            "source_url": "https://www.timeslive.co.za",
            "desc": "Zimbabwe President Emmerson Mnangagwa has broken with former leader Robert Mugabe's 38-year-old tradition of only burying struggle comrades loyal to ..."
        },
        {
            "title": "Govt ready to seize idle land owned by Zanu-PF party heavyweights,' says Zim leader Mnangagwa - News24",
            "link": "https://www.news24.com/Africa/Zimbabwe/govt-ready-to-seize-idle-land-owned-by-zanu-pf-party-heavyweights-says-zim-leader-mnangagwa-20181206",
            "pub_date": "2018-12-06 17:01:01 GMT",
            "source_nm": "News24",
            "source_url": "https://www.news24.com",
            "desc": ""
        },
        {
            "title": "Foreign investors should help Zimbabwe shed pariah status - Financial Times",
            "link": "https://www.ft.com/content/492aeb6e-f8b3-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 13:16:32 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Emerging and frontier stock markets have been battered this year, with one unusual exception: Zimbabwe’s MSCI index was up more than 200 per cent in early October and is still up more than 90 per cent for the year, thanks to local investors desperate to preserve the value of their savings. Bank collapse and hyperinflation are again looming a year after longtime president Robert Mugabe was forced to resign. His successor and former deputy Emmerson Mnangagwa won his own term for the ruling Zanu-PF party at elections in July, with the opposition claiming widespread violence and vote-rigging. T..."
        },
        {
            "title": "IFAD Hopes to Revive Zimbabwe’s Agriculture Sector - VOA News",
            "link": "https://www.voanews.com/a/ifad-hopes-to-revive-zimbabwe-agriculture-sector/4689015.html",
            "pub_date": "2018-12-06 06:42:37 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The International Fund for Agricultural Development, a United Nations agency, is set to make its first investment in Zimbabwe in several years. The president of IFAD visited Zimbabwe this week and said the agency hopes to revive the country’s agricultural sector after years of decline. One project IFAD is looking at is the Nyaitenga irrigation project. It lies in the impoverished Mutoko rural area, east of Harare, and was started in 1999 with funding from IFAD. Winnet Kapondoro says irrigation project funded by IFAD has improved her life. Winnet Kapondoro, 37, says the project has improved ..."
        }
    ]
}