{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGd5Y1dzU0FtVnVLQUFQAQ?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:30:58 GMT",
    "content": [
        {
            "title": "Morocco-Polisario Western Sahara talks an 'ice-breaker' - News24",
            "link": "https://www.news24.com/Africa/News/morocco-polisario-western-sahara-talks-an-ice-breaker-20181203",
            "pub_date": "2018-12-03 18:06:00 GMT",
            "source_nm": "News24",
            "source_url": "https://www.news24.com",
            "desc": "A UN envoy is set to host an \"initial round-table\" in Geneva this week between Morocco and the Polisario Front in a bid to kick-start dialogue on the disputed ..."
        },
        {
            "title": "UN envoy: 'Peaceful solution' to Western Sahara conflict possible - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/envoy-peaceful-solution-western-sahara-conflict-181206164240438.html",
            "pub_date": "2018-12-06 20:11:02 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The UN envoy for Western Sahara said he believes a peaceful solution to the decades-long conflict between Morocco and the Polisario Front is possible. Horst Koehler, a former German president, told reporters in Geneva on Thursday that he was \"very pleased to announce the delegations committed to engaging further,\" adding all sides promised to meet again for a similar \"roundtable\" in the first quarter of 2019. The talks, which were attended by the foreign ministers of Morocco, Algeria, Mauritania, and representatives from the Western Saharan Polisario secessionist movement, are the first to ..."
        },
        {
            "title": "No breakthrough at rare U.N. Western Sahara talks - Reuters",
            "link": "https://www.reuters.com/article/us-westernsahara-talks/no-breakthrough-at-rare-un-western-sahara-talks-idUSKBN1O51PV",
            "pub_date": "2018-12-06 18:27:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.N. talks on disputed Western Sahara ended on Thursday without a breakthrough, but all sides agreed to meet again in early 2019, U.N. envoy Horst Koehler said. U.N. efforts have repeatedly failed to broker a settlement over the desert territory, contested between Morocco and the Algerian-backed Polisario since Spain left in 1974. This week's dialogue in Geneva between the foreign ministers of Algeria, Morocco, Mauritania and the Polisario Front independence movement was the first in six years. The parties had \"engaged openly and in a spirit of mutual respect\", Koehler said, in what were th..."
        },
        {
            "title": "UN Hosts Meeting of Regional Envoys Over Western Sahara - VOA News",
            "link": "https://www.voanews.com/a/un-hosts-meeting-of-regional-envoys-over-western-sahara/4687979.html",
            "pub_date": "2018-12-05 17:32:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. secretary-general's envoy for Western Sahara is meeting with foreign ministers from Algeria, Morocco and Mauritania plus leaders of the Polisario Front over the future of the Morocco-annexed territory. U.N. envoy Horst Koehler, a former German president, hosted a \"round-table\" discussion among the attendees at the first U.N.-hosted talks on the territory in six years, after meeting with them bilaterally earlier Wednesday. The U.N. says the two-day meeting is a first step toward a renewed negotiations process aiming to \"provide for the self-determination of the people of Western Sah..."
        }
    ]
}