{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZxTjIxeUVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 11:31:26 GMT",
    "content": [
        {
            "title": "WATCH: 'Daily Show' airs with a twist after Trevor Noah loses his voice - IOL",
            "link": "https://www.iol.co.za/entertainment/tv/watch-daily-show-airs-with-a-twist-after-trevor-noah-loses-his-voice-18420657",
            "pub_date": "2018-12-07 10:10:00 GMT",
            "source_nm": "IOL",
            "source_url": "https://www.iol.co.za",
            "desc": "Local comedian and \"The Daily Show\" host Trevor Noah is under strict doctor's orders to not utter a word after losing his ..."
        },
        {
            "title": "Loyiso Madinga: The Daily Show is great but I want people to know me for me - SowetanLIVE Sunday World",
            "link": "https://www.sowetanlive.co.za/entertainment/2018-12-07-loyiso-madinga-the-daily-show-is-great-but-i-want-people-to-know-me-for-me/",
            "pub_date": "2018-12-07 13:42:00 GMT",
            "source_nm": "SowetanLIVE Sunday World",
            "source_url": "https://www.sowetanlive.co.za",
            "desc": "SA-born comedian Loyiso Madinga may be blowing up around the world with his slots on The Daily Show but told SowetanLIVE he wants to use it as a step to ..."
        },
        {
            "title": "[WATCH] Trevor Noah visits his gogo in Soweto and she is just as funny! - CapeTalk",
            "link": "http://www.capetalk.co.za/articles/329516/watch-trevor-noah-visits-his-gogo-in-soweto-and-she-is-just-as-funny",
            "pub_date": "2018-12-04 06:15:00 GMT",
            "source_nm": "CapeTalk",
            "source_url": "http://www.capetalk.co.za",
            "desc": "Trevor Noah and The Daily Show paid his Grandma Koko a visit while he is in South Africa. She is 91-years-old and has a great sense of humour...but she also ..."
        },
        {
            "title": "[LISTEN] Must you renovate your childhood home to prove that you've made it big? - 702",
            "link": "http://www.702.co.za/articles/329841/listen-must-you-renovate-your-childhood-home-to-prove-that-you-ve-made-it-big",
            "pub_date": "2018-12-06 11:09:00 GMT",
            "source_nm": "702",
            "source_url": "http://www.702.co.za",
            "desc": ""
        },
        {
            "title": "Tuesday's episode of The Daily Show with Trevor Noah will be broadcast from SA - Channel 24",
            "link": "https://www.channel24.co.za/TV/News/tuesdays-episode-of-the-daily-show-with-trevor-noah-will-be-broadcast-from-sa-20181203",
            "pub_date": "2018-12-03 10:16:00 GMT",
            "source_nm": "Channel 24",
            "source_url": "https://www.channel24.co.za",
            "desc": "Trevor Noah is doing a special episode of The Daily Show from South Africa that will be broadcast on Comedy Central (DStv 122) worldwide."
        },
        {
            "title": "WATCH: Trevor Noah lost his voice but still hosted The Daily Show – well, kinda - Channel 24",
            "link": "https://m.channel24.co.za/TV/News/watch-trevor-noah-lost-his-voice-but-still-hosted-the-daily-show-well-kinda-20181205",
            "pub_date": "2018-12-05 10:03:54 GMT",
            "source_nm": "Channel 24",
            "source_url": "https://m.channel24.co.za",
            "desc": ""
        },
        {
            "title": "Trevor Noah visits his grandmother with The Daily Show crew - Algoa FM",
            "link": "https://www.algoafm.co.za/article/entertainment-news/98101/trevor-noah-visits-his-grandmother-with-the-daily-show-crew",
            "pub_date": "2018-12-04 06:36:00 GMT",
            "source_nm": "Algoa FM",
            "source_url": "https://www.algoafm.co.za",
            "desc": "While in South Africa for the Global Citizen Festival: Mandela 100, Trevor Noah visited his 91-year-old gogo. He invited the cameras of 'The Daily Show with ..."
        },
        {
            "title": "Trevor Noah's 'Daily Show' Pulls Elaborate Twitter Prank On Donald Trump And Fox News - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/daily-show-trevor-noah-donald-trump-87-pages-counter-witch-hunt-report_us_5c0b8163e4b0ab8cf6938f10",
            "pub_date": "2018-12-08 08:55:43 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "“The Daily Show with Trevor Noah” pretended Friday to have obtained the report prepared by President Donald Trump’s legal team in response to special counsel Robert Mueller’s Russia investigation. “All 87 completed pages” of it, the late-night show tweeted ahead of a mammoth thread which poked fun at Trump, his lawyer Rudy Giuliani, Fox News and its hosts including Sean Hannity, Tucker Carlson and Laura Ingraham. Check out the full mega-thread below: (THREAD) The Daily Show has obtained Donald Trump's Counter Witch Hunt Report -- all 87 completed pages. https://t.co/CrMDGolJm7 — The Daily S..."
        },
        {
            "title": "Trevor Noah: Trump Border Wall Needs Service Entrance -- For His Undocumented Maid - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trevor-noah-trump-border-wall-illegal-housekeeper_us_5c0a0617e4b04046345ab099",
            "pub_date": "2018-12-07 12:13:19 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump is still pushing for a border wall with Mexico, even though The New York Times revealed that his Guatemalan housekeeper at his New Jersey golf club is an undocumented immigrant. “He never said there’d be a service entrance” in the wall so his maid can continue making his bed and ironing his boxer shorts, quipped “The Daily Show” comedian Desi Lydic. “Good God, talk about jobs Americans don’t want to do,” piped in Trevor Noah with his new special “talking app.” Noah lost his voice last weekend and is under doctor’s orders not to use it, so he relied on his computerized..."
        },
        {
            "title": "Stephen Colbert: 'Trump is the only person who can bring down a funeral' - The Guardian",
            "link": "https://www.theguardian.com/culture/2018/dec/06/stephen-colbert-trump-george-hw-bush-funeral",
            "pub_date": "2018-12-06 18:57:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Late-night hosts covered Donald Trump’s presence at the funeral of George HW Bush and how Robert Mueller is edging closer to the finish line. Stephen Colbert Related: Stephen Colbert on Trump's 'great' America: 'Might be short for Great Depression' On The Late Show, Stephen Colbert showed footage of ex-presidents and first ladies engaged in enthused conversation on the front row of the funeral – but then Donald Trump joined them. “Then it became silent staring time,” he said. He continued: “Donald Trump is the only person in the world who can bring down a funeral.” After being “famously not..."
        },
        {
            "title": "'Daily Show' host Trevor Noah silenced by a voice issue - The Associated Press",
            "link": "https://www.apnews.com/a2d3417e4a744316a9e6a8944dcb208b",
            "pub_date": "2018-12-05 16:43:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "Fans of \"The Daily Show\" got to see Trevor Noah host Tuesday night's Comedy Central broadcast. But they didn't get to hear him. The reason: Noah has lost his voice and is under doctor's orders not to utter a word. The show began as usual, with the theme song playing and the audience cheering as the South African-born comedian walked onto the set and sat at his desk. But when the camera pointed at the desk, the TV audience saw comedian Michael Kosta already there. Speaking for Noah, Kosta told the audience that, indeed, the show \"was a little different\" in that Noah was ordered not to speak ..."
        },
        {
            "title": "Stephen Colbert on Trump's 'great' America: 'Might be short for Great Depression' - The Guardian",
            "link": "https://www.theguardian.com/culture/2018/dec/05/stephen-colbert-trump-great-depression",
            "pub_date": "2018-12-05 15:45:59 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Late-night hosts took aim at Donald Trump for his effect on the stock market and his son Eric’s attack on Kellyanne Conway’s husband. Related: Jimmy Kimmel on Trump: 'He carries himself like a demented grandfather' Stephen Colbert On The Late Show, Stephen Colbert started by joking: “You know how Donald Trump keeps saying he’s going to make America great again? It turns out the ‘great’ might be short for ‘Great Depression’.” Trump made an inaccurate claim on Twitter about China agreeing to remove tariffs on cars coming into the country from the US – and soon after the Dow Jones index droppe..."
        },
        {
            "title": "Trevor Noah Has Been Silenced... But It's Not What You Think - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trevor-noah-silenced_us_5c075653e4b0680a7eca20d2",
            "pub_date": "2018-12-05 08:41:48 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Trevor Noah, host of “The Daily Show,” is known for being outspoken on many controversial issues, including President Donald Trump, racism and gun control. On Tuesday night, though, he was silenced. During the desk chat segment of the show, he sat next to Roy Wood Jr. and said not a word as his colleague did all the talking. But this wasn’t a case of censorship. Noah was keeping quiet on doctor’s orders. The native of South Africa explained the situation in a tweet. pic.twitter.com/U75lArqw8w — Trevor Noah (@Trevornoah) December 5, 2018 Over the weekend, Noah was host of the Global Citizen ..."
        },
        {
            "title": "Comedy Central Announces 'Stand-Up Month' To Compete With Netflix's Onslaught - Forbes",
            "link": "https://www.forbes.com/sites/andrewhusband/2018/12/03/comedy-central-stand-up-month/",
            "pub_date": "2018-12-03 16:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Roy Wood, Jr. is one of four comedians participating in Comedy Central’s “Stand-Up Month.” In case you hadn’t noticed, Netflix is dominating the stand-up comedy game right now. Even so, industry stalwarts like HBO and Comedy Central still have a stake in what’s happening, with the former is producing innovative comedy specials like Drew Michael’s self-titled debut, while the latter is dedicating the month of January to the art form that built it. On Monday, the cable channel declared that this January is “Stand-Up Month,” and to commemorate the occasion, four new one-hour comedy specials wi..."
        }
    ]
}