{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZ6ZVRjU0FtVnVLQUFQAQ?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:31:04 GMT",
    "content": [
        {
            "title": "Breakdowns, not a coal shortage, is reason for load-shedding: Eskom - TimesLIVE",
            "link": "https://www.timeslive.co.za/news/south-africa/2018-12-06-breakdowns-not-a-coal-shortage-is-reason-for-load-shedding-eskom/",
            "pub_date": "2018-12-06 08:52:01 GMT",
            "source_nm": "TimesLIVE",
            "source_url": "https://www.timeslive.co.za",
            "desc": "Rotational rolling blackouts resumed on Thursday as Eskom technicians attended to breakdowns at several of its generating units in SA. Stage 2 load-shedding ..."
        },
        {
            "title": "Glencore boss willing to share experience of Optimum Coal with Zondo Commission - Mining MX",
            "link": "https://www.miningmx.com/trending/35334-glencore-boss-willing-to-share-experience-of-optimum-coal-with-zondo-commission/",
            "pub_date": "2018-12-04 07:28:01 GMT",
            "source_nm": "Mining MX",
            "source_url": "https://www.miningmx.com",
            "desc": "IVAN Glasenberg would be willing to share his experiences regarding the passage of Optimum Coal Mine from a Glencore-owned asset to business rescue ..."
        },
        {
            "title": "Load shedding excuses pile up as coal sold to other countries | Cape Times - Independent Online",
            "link": "https://www.iol.co.za/capetimes/opinion/load-shedding-excuses-pile-up-as-coal-sold-to-other-countries-18396814",
            "pub_date": "2018-12-05 18:00:01 GMT",
            "source_nm": "Independent Online",
            "source_url": "https://www.iol.co.za",
            "desc": "Weltspiegel mentioned that Germany got up to 10% of the coal they needed to operate their coal-fired power plants from South Africa."
        },
        {
            "title": "COLUMN-China, India pull back from coal imports, hurting prices: Russell - Reuters Africa",
            "link": "https://af.reuters.com/article/southAfricaNews/idAFL4N1YB05P",
            "pub_date": "2018-12-06 01:20:01 GMT",
            "source_nm": "Reuters Africa",
            "source_url": "https://af.reuters.com",
            "desc": "It's not shaping up as a merry Christmas for coal exporters to Asia as the region's top buyers, China and India, pull back from the recent trend of strong imports."
        },
        {
            "title": "LETTER: Load-shedding excuses pile up as power, coal sold to other countries | The Mercury - Independent Online",
            "link": "https://www.iol.co.za/mercury/opinion/letter-load-shedding-excuses-pile-up-as-power-coal-sold-to-other-countries-18394871",
            "pub_date": "2018-12-05 18:00:01 GMT",
            "source_nm": "Independent Online",
            "source_url": "https://www.iol.co.za",
            "desc": "LETTER - All kinds of excuses are being mentioned in newspapers and on TV for Eskom's implementing of load shedding again. First there was a shortage of ..."
        },
        {
            "title": "Informal miners risk their lives to make R25 from a wheelbarrow of coal - The South African",
            "link": "https://www.thesouthafrican.com/informal-miners-risk-their-lives-to-make-r25-from-a-wheelbarrow-of-coal/",
            "pub_date": "2018-12-05 10:47:23 GMT",
            "source_nm": "The South African",
            "source_url": "https://www.thesouthafrican.com",
            "desc": "A group of women from Mndozo village near Newcastle have resorted to digging for coal to eke out a living."
        },
        {
            "title": "Glencore's Glasenberg makes case for stronger for longer coal price - Mining MX",
            "link": "https://www.miningmx.com/news/energy/35343-glencores-glasenberg-makes-case-for-stronger-for-longer-coal-price/",
            "pub_date": "2018-12-04 14:17:01 GMT",
            "source_nm": "Mining MX",
            "source_url": "https://www.miningmx.com",
            "desc": "GLENCORE CEO, Ivan Glasenberg, remains bullish on the outlook for coal, despite widespread consensus that climate change considerations are gradually ..."
        },
        {
            "title": "Peabody acquires Shoal Creek coal mine for $387m - Mining Technology",
            "link": "https://www.mining-technology.com/news/peabody-acquires-shoal-creek-coal-mine-for-387m/",
            "pub_date": "2018-12-04 11:02:43 GMT",
            "source_nm": "Mining Technology",
            "source_url": "https://www.mining-technology.com",
            "desc": "Peabody has closed the acquisition of Drummond Company's Shoal Creek seaborne metallurgical coal mine, located on the Black Warrior River in Central ..."
        },
        {
            "title": "Botswana's Minergy to attempt Eskom coal sales deal after earlier rebuff - Mining MX",
            "link": "https://www.miningmx.com/news/energy/35341-botswanas-minergy-to-attempt-eskom-coal-sales-deal-after-earlier-rebuff/",
            "pub_date": "2018-12-04 11:02:01 GMT",
            "source_nm": "Mining MX",
            "source_url": "https://www.miningmx.com",
            "desc": "BOTSWANA'S Minergy, a coal development company due to list in London next year, said it would attempt to sell coal to Eskom, the beleaguered South African ..."
        },
        {
            "title": "LETTER: Make tough coal call - Business Day",
            "link": "https://www.businesslive.co.za/bd/opinion/letters/2018-12-03-letter-make-tough-coal-call/",
            "pub_date": "2018-12-03 03:03:01 GMT",
            "source_nm": "Business Day",
            "source_url": "https://www.businesslive.co.za",
            "desc": "Preference for coal in SA's energy mix is about curtailing job losses."
        },
        {
            "title": "Coal question looms large as climate talks begin in Poland - News24",
            "link": "https://www.news24.com/Green/News/coal-question-looms-large-as-climate-talks-begin-in-poland-20181203",
            "pub_date": "2018-12-03 10:00:01 GMT",
            "source_nm": "News24",
            "source_url": "https://www.news24.com",
            "desc": "Negotiators from around the world opened the United Nations' annual climate change conference in a Polish city built around mining coal, widely seen as a ..."
        },
        {
            "title": "How Will The Recent Move In Natural Gas & Coal Prices Impact CSX Corp's Coal Freight Business? - Forbes",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/07/how-will-the-recent-move-in-natural-gas-coal-prices-impact-csx-corps-coal-freight-business/",
            "pub_date": "2018-12-07 15:27:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Signage is displayed outside the CSX Transportation Inc. train terminal building in Danville, West Virginia, on Saturday, April 14, 2018. (Photographer: Luke Sharrett/Bloomberg) CSX Corporation’s (NYSE: CSX) coal freight business accounts for roughly 20% of the company’s value, according to our estimates. The business is dependent on macro trends in the coal industry, primarily the coal as well as natural gas pricing. In the recent quarters, the company has seen a decline in domestic coal shipments, while export coal has seen strong gains, led by a rise in global benchmark coal prices. We ..."
        },
        {
            "title": "Opec strikes a deal, CO2 emissions rise but Shell targets cuts, historic US oil exports and the positives of electric scooters - Financial Times",
            "link": "https://www.ft.com/content/cde85f22-fa97-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 07:00:23 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "When they come to make the drama-documentary series about energy in the 21st century, one of the pivotal episodes should be based on cross-cutting between events in Vienna and in Katowice this week. In the Austrian capital ministers from Opec members and their allies in what is often called the Opec+ group, including Russia and Kazakhstan, met to thrash out an agreement on how to maximise their revenues from the most-used fossil fuel, oil. In the Polish city, meanwhile, officials from about 195 countries, including the nations represented in Vienna, have been meeting to debate how the world..."
        },
        {
            "title": "Trump EPA acts to roll back control on climate-changing coal - The Associated Press",
            "link": "https://www.apnews.com/c9f226034f05432b9a00f975e15815bf",
            "pub_date": "2018-12-07 00:11:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Environmental Protection Agency acted again Thursday to ease rules on the sagging U.S. coal industry, this time scaling back what would have been a tough control on climate-changing emissions from any new coal plants. The latest Trump administration targeting of legacy Obama administration efforts to slow climate change comes in the wake of multiplying warnings from the agency's scientists and others about the accelerating pace of global warming. In a ceremony Thursday at the agency, acting EPA administrator Andrew Wheeler signed a proposal to dismantle a 2015 rule tha..."
        },
        {
            "title": "EPA rolls back coal rule despite climate change warnings - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/epa-coal-announcement/index.html",
            "pub_date": "2018-12-07 12:47:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration will reverse an Obama-era coal emissions rule as part of its effort to loosen restrictions on the coal industry, just days after a US government report warned that aggressive action is needed to curb greenhouse gases and ease the impact of global warming. The reversal won't lead to the immediate construction of new coal-fired power plants, but it does send an immediate political signal that the Trump administration is intent on shoring up the coal industry and other energy interests. \"We are rescinding unfair burdens on America's energy providers and leveling the pl..."
        },
        {
            "title": "Trump targets pair of Obama-era green rules to boost oil, coal - Reuters",
            "link": "https://www.reuters.com/article/us-usa-energy-trump/trump-targets-pair-of-obama-era-green-rules-to-boost-oil-coal-idUSKBN1O52L7",
            "pub_date": "2018-12-06 22:56:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration took aim at two Obama-era environmental policies on Thursday to boost the oil and coal industries, proposing to open up a bird's wildlife habitat to drilling and mining and remove hurdles to new coal-fired power plant construction. The moves, part of a broader agenda by U.S. President Donald Trump to revive the ailing coal industry and ramp up domestic energy production, come amid increasingly urgent warnings from within his own government about climate change, and as world leaders gather at a United Nations conference to combat planetary warming. Announced separate..."
        },
        {
            "title": "Trump's EPA proposes looser carbon limits on new coal plants - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-coal/trumps-epa-proposes-looser-carbon-limits-on-new-coal-plants-idUSKBN1O519C",
            "pub_date": "2018-12-06 21:28:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration on Thursday proposed rolling back an Obama-era rule requiring new U.S. coal plants to slash carbon emissions, a move that could crack open the door in coming years for new plants fired by the fossil fuel. The U.S. Environmental Protection Agency's acting administrator, Andrew Wheeler, a former coal lobbyist, announced the proposal. It would allow new coal plants to emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The move to revive the ailing coal industry, whose share in the U.S. energy mix has been in d..."
        },
        {
            "title": "EPA Proposes Rollback on Coal Emissions Regulation - VOA News",
            "link": "https://www.voanews.com/a/epa-proposes-rollback-on-coal-emissions-regulation/4689971.html",
            "pub_date": "2018-12-06 22:54:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S. Environmental Protection Agency has proposed rolling back a regulation for coal plants that would allow new plants a lower standard on carbon emissions. The EPA made the announcement Thursday regarding the Obama-era ruling requiring new coal plants to produce no more than 1,400 pounds of carbon per megawatt-hour. The change would allow new plants to produce up to 1,900 pounds of carbon per megawatt-hour. Under the Obama regulation, plants were to cut their carbon emissions by using some natural gas, installing some carbon-capture equipment, or change to more efficient technology th..."
        },
        {
            "title": "COP24 President defends participation of coal companies at climate talks - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/coal-company-participation-at-climate-talks-defended/10592146",
            "pub_date": "2018-12-06 20:26:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "COP24 President Michal Kurtyka has defended displays of coal soap and jewellery at key climate change talks in Poland, saying \"it's good to have everybody on board\". Key points: - The climate talks drew some ridicule for putting coal on display in the foyer - New Zealand has named climate change as its biggest security threat - Pacific nations are facing an existential threat, Michal Kurtyka said Conference attendees were confronted with coal displays in the foyer and greeted by a performance from the Polish Coal Miners Band during the talks designed to bring about global action on climate ..."
        },
        {
            "title": "Republicans push through controversial Trump energy nominee - The Associated Press",
            "link": "https://apnews.com/d2d20bfd35de4617bf056de9884d400d",
            "pub_date": "2018-12-06 20:36:44 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Senate has confirmed President Donald Trump's nominee for a federal energy board despite a video that shows the nominee saying renewable energy \"screws up\" the nation's electrical grid. The Republican-controlled Senate approved Bernard McNamee's nomination to the Federal Energy Regulatory Commission on a 50-49 party-line vote Thursday. McNamee now heads the Energy Department's Office of Policy and worked on a stalled effort to bail out struggling coal and nuclear plants. In the video, McNamee says fossil fuels and nuclear energy \"keep the lights on\" and that renewable ..."
        },
        {
            "title": "Trump set to roll back two Obama-era rules in boost coal and oil industries despite dire warnings over climate change - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/donald-trump-coal-plants-oil-climate-change-epa-sage-grouse-habitat-global-warming-a8671531.html",
            "pub_date": "2018-12-07 00:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump’s administration has announced proposals to roll back two Obama-era environmental polices to boost the coal and oil industries - despite increasingly dire warnings about the effects of climate change. First, the Environmental Protection Agency's (EPA) acting administrator, Andrew Wheeler, a former coal lobbyist, announced that new coal plants could be allowed emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The current rules for new plants, put in place by former President Barack Obama, required technology to capture..."
        },
        {
            "title": "EPA Cuts Livestream of Press Conference on Future of Coal as Q&A Begins - The Daily Beast",
            "link": "https://www.thedailybeast.com/epa-cuts-livestream-of-press-conference-on-future-of-coal-as-qanda-begins",
            "pub_date": "2018-12-06 20:58:02 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Ting Shen/Reuters, At an Environmental Protection Agency press conference Thursday announcing new relaxed coal regulations, an EPA official signaled for the video live feed to end just as Acting Administrator Andrew Wheeler began to take questions from reporters. The new regulations will loosen CO2 emissions standards for new coal-fired power plants, making it cheaper to build new coal plants in the United States. The roll-out eliminates Obama-era restrictions on new coal plants that required them to include carbon capture systems. Wheeler, a former coal lobbyist, argued that the systems, w..."
        },
        {
            "title": "EPA Moves To Roll Back Coal Plant Rule In A Stunning Rebuke Of Global Climate Talks - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/epa-coal_us_5c096995e4b0b6cdaf5d16ba",
            "pub_date": "2018-12-06 18:58:34 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The Environmental Protection Agency on Thursday proposed gutting an Obama-era rule requiring coal-fired power plants to reduce carbon dioxide emissions, defying increasingly desperate international negotiations to scale down planet-warming gases. At a press conference at the agency’s headquarters, Acting Administrator Andrew Wheeler Administrator Andrew Wheeler called the Obama administration’s rule was too strict, calling it “disingenuous” and “not adequately demonstrated,” and said the new proposal would “set high yet achievable standards that are rooted in reality.” “To put it in clear a..."
        },
        {
            "title": "Europe's Largest Insurers Move To Limit Coal and CO2-Related Risks - Forbes",
            "link": "https://www.forbes.com/sites/kensilverstein/2018/12/07/europes-largest-insurers-move-to-limit-coal-and-co2-related-risks/",
            "pub_date": "2018-12-07 13:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Smoke rising from a factory as a truck loaded with cars crosses a bridge in Paris, France, Friday, Nov. 30, 2018. The COP24 summit on climate change will take place in Poland’s southern city of Katowice from December 2 to 14, 2018. (AP Photo/Michel Euler) Just as 200 nations are meeting in Poland to discuss their climate initiatives, Europe’s insurance sector is unleashing its own plan: it is increasing the pace of its investments in green energy while divesting of some businesses that are carbon intensive. Will American insurers make similar moves? It’s largely a business decision for the ..."
        },
        {
            "title": "Explore the ruins of Bankhead - 500px",
            "link": "https://500px.com/photo/285563741/explore-the-ruins-of-bankhead-by-renee",
            "pub_date": "2018-12-07 11:26:47 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Bankhead, Alberta was a coal mining town that existed between 1903 and 1922, Operated by a subsidiary of the Canadian Pacific Railway, which needed the coal to fuel its steam engines, the output of coal ran between 500 to 600 tons per day. A town was developed with the main operations located in the valley. It is an abandoned mining town near Banff Town site. The town itself is full of history and even has an old train. Fall is a great time to see the leaves change in the area. Walking along the coal trail, imagine life as a miner in Bankhead… be paid $1.35 per eight hour day. At anytime wh..."
        },
        {
            "title": "Adani coal mine water licence faces Federal Court challenge over move to bypass EIS - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/adani-water-licence-acf-court-challenge/10582602",
            "pub_date": "2018-12-04 07:19:49 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Australian Conservation Foundation (ACF) has launched a legal challenge to a Federal Government decision to bypass an impact assessment of planned water use by Adani's Carmichael coal mine in central Queensland. Key points: - Federal Minister made an \"error of law\" in bypassing EIS, ACF alleges - Adani licensed to take up to 12.5b litres a year from Suttor River - Indian miner says it can only take water after other licensed users The ACF applied to the Federal Court, challenging Federal Environment Minister Melissa Price's decision not to activate the \"water trigger\" for the proposed p..."
        },
        {
            "title": "Trump EPA to strike blow against climate rules, reports say - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/climate-epa-coal-power-plants/index.html",
            "pub_date": "2018-12-06 23:12:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration is set to roll back Obama-era rules on climate change regulation that will make it easier to build new coal plants, according to reports in Axios and The New York Times. Environmental Protection Agency acting Administrator Andrew Wheeler, a former coal industry lobbyist, is expected to make the announcement Thursday. The move is another indication of the Trump administration's determination to buck both global consensus about the need to act on climate change and market trends, as the President courts what he calls the \"beautiful, clean coal\" industry. Thursday's ro..."
        },
        {
            "title": "Insurers in UK and US lagging behind in divesting from coal, report finds - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/03/insurers-in-uk-and-us-lagging-behind-in-divesting-from-coal-report-finds",
            "pub_date": "2018-12-03 06:00:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "UK and US insurers are lagging far behind European firms when it comes to divesting from coal-heavy businesses and refusing to insure them, campaigners have warned. At least 19 major insurers holding more than $6tn in assets – a fifth of the industry’s global assets – have now divested from coal, according to a report from the Unfriend Coal campaign, which represents a coalition of a dozen environmental groups including Greenpeace, 350.org and the Sierra Club. This is up from $4tn – equivalent to 13% of global assets – that were covered by coal exclusion policies a year ago. The study rates..."
        },
        {
            "title": "🇺🇸Trump EPA makes it easier to open new coal plants l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=VGqRjSSzxuM",
            "pub_date": "2018-12-07 20:49:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "As climate negotiators from around the world gather in Poland to try to strengthen measures to limit carbon emissions, the US Environmental Protection Agency has just made it easier to open new coal-fired plants. The Trump administration has rolled back an Obama-era regulation designed to reduce CO2 emissions. Al Jazeera's Kristen Saloomey reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #Coal #Climate..."
        },
        {
            "title": "Opinion: Here's why climate change sceptics are like flat earthers and Holocaust deniers - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/climate-change-denialism-holocaust-david-attenborough-coal/10585744",
            "pub_date": "2018-12-06 19:24:34 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By David Shearman It would be fascinating to eavesdrop on discussions between members of the Flat Earth Society sailing the open sea, and debating why the horizon is curved. They would provide a good laugh. They are deluded, but most committed flat earth believers appear normal in the rest of their lives and their delusion is not generally harmful to others. A delusion is a belief that is clearly false, a denial of facts. It indicates an abnormality in the affected person's content of thought. The false belief is not accounted for by the person's cultural or religious background or their le..."
        },
        {
            "title": "Emphasis on urgency as climate talks begin in coal city Katowice - Reuters",
            "link": "https://www.reuters.com/article/us-climate-change-accord/emphasis-on-urgency-as-climate-talks-begin-in-coal-city-katowice-idUSKBN1O10H5",
            "pub_date": "2018-12-02 20:15:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Delegates from nearly 200 nations on Sunday began two weeks of talks to tackle deep political divisions at the most important U.N. meeting on global warming since the landmark 2015 Paris deal to shift away from fossil fuels. Expectations are low that negotiations in Katowice, at the heart of Poland's coal region, will fully resolve concerns laid out in reports over recent weeks on the severity of rising greenhouse gas emissions. The political climate has also been transformed since the Paris agreement and the fragile global unity that brought about that accord has shattered. \"This is a very..."
        },
        {
            "title": "Trump Administration To Double Down On Coal In Katowice, Says Energy Access Requires Fossil Fuels - Forbes",
            "link": "https://www.forbes.com/sites/dipkabhambhani/2018/12/03/trump-administration-to-double-down-on-coal-in-katowice-says-energy-access-requires-fossil-fuels/",
            "pub_date": "2018-12-04 01:59:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The two-week global climate talks in Katowice, Poland, kicked off this week. There are two noticeable differences in the tenor of the meetings from previous years. First, the hostility toward fossil fuels is somewhat muted in Poland, a country reliant on coal, one which consumes more than 135 million tons of it each year according to the International Energy Agency. In fact, the landing page of Poland’s website on COP24 talks about finding ways to use coal. The “Polish government is trying to create favorable conditions for the construction of a profitable, effective and modern hard coal mi..."
        },
        {
            "title": "Trump promised to rescue the coal industry. But he can't - CNN",
            "link": "https://www.cnn.com/2018/12/05/business/coal-power-trump/index.html",
            "pub_date": "2018-12-05 20:13:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration attempted a daring rescue of the coal country, but the pro-coal agenda is failing to jump-start a renaissance — and analysts don't see one on the horizon. Despite trying for nearly two years to prop up coal by rolling back climate regulations, the industry remains in sharp decline — coal consumption peaked in 2007. The shale boom created a glut of cheap natural gas in America, and the costs to deploy wind and solar continue to plunge. US coal consumption is projected to decline by nearly 4% in 2018 to the lowest level since 1979, the US Energy Information Administra..."
        },
        {
            "title": "Carbon emissions from rich nations set to rise in 2018: IEA - Reuters",
            "link": "https://www.reuters.com/article/us-climate-change-emissions-iea/carbon-emissions-from-rich-nations-set-to-rise-in-2018-iea-idUSKBN1O31R2",
            "pub_date": "2018-12-04 14:22:06 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Carbon dioxide emissions from the world's advanced economies are set to rise slightly in 2018, breaking a five-year decline, mainly due to higher oil and natural gas use, the International Energy Agency (IEA) says. Based on the latest energy data available, energy-related carbon dioxide (CO2) emissions in North America, the European Union and other advanced economies in Asia Pacific are set to increase by around 0.5 percent in 2018. This is lower than the 2.4 percent rise in economic growth but ends the declining trend of the past five years, the IEA said in a statement on Tuesday. This wee..."
        },
        {
            "title": "Opinion: The lights could go out this winter if we close more coal and nuclear power plants - MarketWatch",
            "link": "https://www.marketwatch.com/story/the-lights-could-go-out-this-winter-if-we-close-all-the-coal-and-nuclear-power-plants-2018-12-04",
            "pub_date": "2018-12-05 14:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "OUTSIDE THE BOX By Terry Jarrett Shortages of natural gas could push the power grid to the limit Ice builds up along Lake Michigan as temperatures dip to 16 below on Jan. 6, 2014, in Chicago. Scott Olson/Getty Images It’s been an early start to winter this year across much of the Central and Eastern United States. And plunging temperatures have highlighted a surprising fact: Not only are natural-gas prices soaring, but fuel stockpiles have dipped to unusually low levels. It’s a somewhat unexpected turn of events — since the United States has been the world’s top producer of natural gas sinc..."
        },
        {
            "title": "U.N. talks leader sees greener future for coal-dependent Poland - Reuters",
            "link": "https://www.reuters.com/article/us-climate-change-accord-presidency/u-n-talks-leader-sees-greener-future-for-coal-dependent-poland-idUSKBN1O41EK",
            "pub_date": "2018-12-05 12:06:26 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Polish official leading U.N. talks to revive the Paris climate deal said his country is committed to greener fuel even though his president has vowed not to let anyone \"murder coal mining\". On Tuesday, the first full day of negotiations in Katowice, capital of mining region Silesia, President Andrzej Duda told workers celebrating the feast of their patron Saint Barbara that the industry had a long future. The comments sent shock-waves through two-week U.N. talks Poland is hosting to agree rules for implementing the 2015 Paris accord to phase out fossil fuel. Poland's Deputy Environment ..."
        },
        {
            "title": "Plunging Prices Mean Building New Renewable Energy Is Cheaper Than Running Existing Coal - Forbes",
            "link": "https://www.forbes.com/sites/energyinnovation/2018/12/03/plunging-prices-mean-building-new-renewable-energy-is-cheaper-than-running-existing-coal/",
            "pub_date": "2018-12-03 12:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A new report revels 42% of global coal capacity is currently unprofitable, and the United States could save $78 billion by closing coal-fired power plants in line with the Paris Climate Accord’s climate goals. This industry-disrupting trend comes down to dollars and cents, as the cost of renewable energy dips below fossil fuel generation. Across the U.S., renewable energy is beating coal on cost: The price to build new wind and solar has fallen below the cost of running existing coal-fired power plants in Red and Blue states. For example, Colorado’s Xcel will retire 660 megawatts (MW) of ..."
        },
        {
            "title": "Katowice COP24 Notebook: Counting the cost - Reuters",
            "link": "https://www.reuters.com/article/us-climate-change-notebook-idUSKBN1O30U8",
            "pub_date": "2018-12-05 17:35:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Talks billed as the most important U.N. conference since the Paris 2015 deal on climate change have begun in the Polish city of Katowice, the capital of the Silesian mining district. The aim is to make an end-of-year deadline for agreeing a rule book on how to enforce global action to limit further warming of the planet. Subscribers to Eikon can also find a Take-A-Look compendium of Reuters coverage here: Below is a flavor of the mood around the event, held in a sprawl of temporary passageways and meeting rooms next to the \"Spodek\", a flying-saucer-shaped sports and concert venue. Wednesday..."
        },
        {
            "title": "Smoke clouds obscure India’s solar revolution - Financial Times",
            "link": "https://www.ft.com/content/d77ed284-e41f-11e8-a8a0-99b2e340ffeb",
            "pub_date": "2018-12-04 04:31:17 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "India is targeting an economic expansion of gargantuan scale over the next few decades. The country, with a population exceeding 1.3bn and annual per capita income below $2,000, has become the world’s fastest-growing big economy. But while India’s annual economic growth — about 7 per cent over the past two years — promises to lift millions out of poverty, environmentalists have warned that unless the country changes its energy mix dramatically, it could have dire consequences for the global climate. Plentiful domestic coal reserves has meant India has long relied overwhelmingly on the highl..."
        },
        {
            "title": "US Coal Consumption Drops to Lowest Level Since 1979 - VOA News",
            "link": "https://www.voanews.com/a/us-coal-consumption-drops-to-lowest-level-since-1979/4687288.html",
            "pub_date": "2018-12-05 00:31:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Americans are consuming less coal in 2018 than at any time since Jimmy Carter's presidency, a federal report said Tuesday, as cheap natural gas and other rival sources of energy frustrate the Trump administration's pledges to revive the U.S. coal industry. A report by the U.S. Energy Information Administration projected Tuesday that 2018 would see the lowest U.S. coal consumption since 1979, as well as the second-greatest number on record of coal-fired power plants shutting down. The country's electrical grid accounts for most of U.S. coal consumption. U.S. coal demand has been falling sinc..."
        },
        {
            "title": "Carbon Dioxide Emissions To Reach All-Time High This Year [Infographic] - Forbes",
            "link": "https://www.forbes.com/sites/niallmccarthy/2018/12/06/carbon-dioxide-emissions-to-reach-all-time-high-this-year-infographic/",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Research conducted by the Global Carbon Project has found that carbon dioxide emissions will reach an all-time high this year. Human activity is the driving force behind the increase with a booming global automobile market and a rise in coal usage in China major contributory factors. CO2 emissions levelled off between 2014 and 2016 and scientists were hopeful that the world had finally reached a peak. Those hopes were unfounded with emissions rising 1.7% in 2017 and forecast to increase 2.7% this year. According to the research, 37.1 gigatons of CO2 are expected to be emitted worldwide this..."
        },
        {
            "title": "Georgian mining town offers little alternative to grim and deadly job - Reuters",
            "link": "https://www.reuters.com/article/us-georgia-tkibuli-mining/georgian-mining-town-offers-little-alternative-to-grim-and-deadly-job-idUSKBN1O427L",
            "pub_date": "2018-12-05 17:35:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "When the roof of a coal mine collapsed in the Georgian town of Tkibuli in July, killing four miners and injuring six, the small town was plunged into grief. Not for the first time. In fact, just three months previously in April in an accident at the same pit, six miners were killed and three injured. In all, 32 miners have died in accidents at the Mindeli mine in Tkibuli, 200 km (124 miles) west of the capital Tbilisi, over the past decade and most local men acknowledge that if they could find other work they would do. The reality is there is no other alternative. July's accident was caused..."
        },
        {
            "title": "Special Report: Little lab on the prairie clears path to big 'clean coal' profits - Reuters",
            "link": "https://www.reuters.com/article/us-usa-coal-labs-specialreport/special-report-little-lab-on-the-prairie-clears-path-to-big-clean-coal-profits-idUSKBN1O31Q7",
            "pub_date": "2018-12-04 14:14:52 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "“Clean” coal is a rich vein for American investors to mine, thanks to a lucrative subsidy offered by the U.S. government. For many producers of the fuel, the path to profit leads through a laboratory at the University of North Dakota. The school’s Energy and Environmental Research Center reported earning about $5 million in fiscal 2015-16 performing laboratory tests that qualify clean-coal producers for the subsidy. On any given day, EERC technicians take a sample of up to one ton of the coal from a producer and burn it in a miniature boiler to determine whether it reduces a specific pollut..."
        },
        {
            "title": "Special Report: Wall Street cleans up on 'clean' coal subsidies - Reuters",
            "link": "https://www.reuters.com/article/us-usa-coal-wallstreet-specialreport/special-report-wall-street-cleans-up-on-clean-coal-subsidies-idUSKBN1O31BM",
            "pub_date": "2018-12-04 12:27:12 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Earlier this year, the chief financial officer of global insurance giant Arthur J. Gallagher & Co. (AJG.N: Quote, Profile, Research, Stock Buzz) explained to analysts how the company had turned a little-known U.S. energy subsidy into a profit machine, worth hundreds of millions of dollars to its bottom line. The money came from the U.S. “clean coal” tax credit, a provision of the American Jobs Act of 2004 meant to encourage the use of chemically treated coal to cut pollution in the nation’s power plants. To capitalize on the subsidy, A.J. Gallagher arranged investor partnerships to produce ..."
        },
        {
            "title": "Trump Wants To Ramp Up Coal. Spain Has Found A Way To Quit It. - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/spain-coal-just-transition-miners-investment_us_5c04e802e4b04fb21169842f",
            "pub_date": "2018-12-04 10:45:10 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "VILLABLINO, Spain — When the shutters come down on the last 10 privately owned pits in northwest Spain’s once mighty coal industry later this month, there will be tears and trauma in the region where the country’s mining unions were born. There is also a fragile hope that a better, cleaner future could follow — but a barely hidden warning that the despair that propelled Trump to power in the U.S. lurks in the wings if it does not. Spain’s uneconomic coal industry has been killed by a pincer movement: cheaper imports from developing countries on one flank and falling renewable energy prices ..."
        }
    ]
}