{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo0TlRKbUVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:49:41 GMT",
    "content": [
        {
            "title": "Toilet stabbing accused 'dabbling in Satanism' - SowetanLIVE Sunday World",
            "link": "https://www.sowetanlive.co.za/sundayworld/news/2018-12-03-toilet-stabbing-accused-dabbling-in-satanism/",
            "pub_date": "2018-12-03 08:57:00 GMT",
            "source_nm": "SowetanLIVE Sunday World",
            "source_url": "https://www.sowetanlive.co.za",
            "desc": "The father of the boy who was stabbed to death inside a school toilet has expressed disappointment at what he calls lack of ubuntu by the suspect's family."
        },
        {
            "title": "Man arrested for allegedly stabbing his dad to death during quarrel - News24",
            "link": "https://www.news24.com/SouthAfrica/News/man-arrested-for-allegedly-stabbing-his-dad-to-death-during-quarrel-20181204",
            "pub_date": "2018-12-04 06:35:59 GMT",
            "source_nm": "News24",
            "source_url": "https://www.news24.com",
            "desc": "A 23-year old man has been arrested in Willowvale near King William's Town for the alleged murder of his 48-year-old father."
        },
        {
            "title": "Police search streets for weapon after teen charged with murder - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/teenager-charged-with-murder-over-death-of-61-year-old/10596912",
            "pub_date": "2018-12-07 22:54:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "An 18-year-old woman has been arrested and charged over an alleged stabbing murder at a home at Kilburn in Adelaide's inner north. A 61-year-old woman was treated by ambulance crews but died at the scene on Goodman Avenue, where emergency services were called just after 5:10pm on Friday. The woman had been stabbed multiple times and police are currently searching the area for the weapon. \"At this stage it's unclear what the weapon is, but we would suspect that it is a knife and at the moment we are in the area with the assistance of SES [State Emergency Service] volunteers,\" Detective Inspe..."
        },
        {
            "title": "Man stabbed in head 'for taking too long' at Asda petrol station - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/asda-petrol-station-man-stabbed-derby-knife-injuries-latest-a8671271.html",
            "pub_date": "2018-12-06 18:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A man who stabbed a driver in the neck for “taking too long” at an Asda petrol station has been jailed. Jack Oldfield, 26, was imprisoned for eight years at Derby Crown Court after pleading guilty to wounding with intent and three counts of carrying a bladed weapon following the attack on 30-year-old Robert Taylor in July. CCTV showed the moment Oldfield confronted and stabbed Mr Taylor in front of PC Kim Wheldon, an off-duty police officer who had just finished refuelling her car at the garage in Derby. Oldfield was annoyed at waiting in a queue as he felt Mr Taylor was taking too long to ..."
        },
        {
            "title": "Teenager stabbed 15 times by rival gang members in Ipswich postcode feud, court hears - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/tavis-spencer-aitkens-murder-trial-latest-ipswich-stabbing-knife-crime-postcode-gangs-a8669141.html",
            "pub_date": "2018-12-05 17:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A teenager died after being stabbed 15 times by a gang in order to “settle the score” in a postcode rivalry, a court has heard. Five men and a 16-year-old boy deny murdering Tavis Spencer-Aitkens, 17, who was attacked just yards from his family home in Ipswich in June this year. Oliver Glasgow QC, prosecuting, told Ipswich Crown Court the teenager had been murdered by rivals seeking revenge following an incident in the town centre hours earlier. Mr Glasgow said that on the day in question Tavis was with a group of friends who called themselves Neno or The Three, after the IP3 postcode. The ..."
        },
        {
            "title": "Anti-fascists were stabbed at a neo-Nazi rally. Then police tried to charge them - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/05/antifa-charges-california-activists-stabbing",
            "pub_date": "2018-12-05 12:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "California law enforcement pursued criminal charges against eight anti-fascist activists who were stabbed or beaten at a neo-Nazi rally while failing to prosecute anyone for the knife attacks against them, according to police records reviewed by the Guardian. In addition to the decision not to charge white supremacists or others for stabbings at a far-right rally that left people with critical wounds, police also investigated 100 anti-fascist counter-protesters, recommending more than 500 total criminal charges against them, according to court filings from civil rights attorneys. Meanwhile,..."
        },
        {
            "title": "Paris teacher fatally stabbed in throat by former student - RT",
            "link": "https://www.rt.com/news/445640-france-teacher-stabbed-dead/",
            "pub_date": "2018-12-05 13:27:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A teacher at Léonard-de-Vinci University near Paris has died, after being stabbed in the throat by a former student in front of the institution. The attacker is of Pakistani descent. The victim, a 66-year-old English teacher, was stabbed in the throat in front of Léonard-de-Vinci University on Wednesday, Le Parisien reported. The suspect is a Pakistani male, 37, who had been expelled from the institution last year. According to Le Parisien, the assailant had failed his 2017 school year and was not allowed to progress with his studies. He returned to the university around noon on Wednesday a..."
        },
        {
            "title": "Stephen Lawrence murder suspect pleads guilty over £4m drug-smuggling plot - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/stephen-lawrence-murder-suspect-jamie-acourt-pleads-guilty-plot/",
            "pub_date": "2018-12-06 15:27:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Twenty-five years after he was named as a suspect in the racist murder of Stephen Lawrence, Jamie Acourt is a lengthy facing jail term. Acourt, 42, from Eltham, south-east London, pleaded guilty to drug offences at Kingston Crown Court on Thursday after admitting his role as a kingpin in a two-year conspiracy to sell £4m of cannabis. His 43-year-old brother Neil Acourt has already been jailed for more than six years over the hashish scheme. But, Jamie Acourt had spent more than two years on the run until his arrest in May, during which he lived in Spain under the alias “Simon Alfonzo”. Pros..."
        },
        {
            "title": "Man on trial for stabbing neighbour amid fence dispute - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/man-accused-of-stabbing-murder-in-fencing-dispute/10577874",
            "pub_date": "2018-12-03 05:51:47 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By court reporter Rebecca Opie An Adelaide Hills man fatally stabbed his neighbour in the heart with a large knife over a fencing and stormwater dispute, a Supreme Court jury has been told. Darren Geoffrey Lorke, 53, is on trial in Adelaide's Supreme Court after pleading not guilty to the murder of his neighbour, 51-year-old Kevin Skeyhill in September last year. In his opening address Prosecutor Mark Norman SC said the two men lived on neighbouring properties with just a chicken wire fence between them on Adelaide Road at Tungkillo. \"It can be said 'good fences make good neighbours', this ..."
        },
        {
            "title": "Don't fear failure: Glasgow's advice for London knife crime unit - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/05/dont-fear-failure-glasgow-advice-for-london-knife-unit",
            "pub_date": "2018-12-05 17:32:37 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "London’s new knife crime agency must look beyond partisan pressures, prioritise local knowledge, and above all be allowed the freedom to fail, according to the team responsible for Glasgow’s pioneering Violence Reduction Unit (VRU). The mayor of London, Sadiq Khan, in September unveiled plans for a dedicated unit based on the Glasgow model. Set up in 2005, the VRU treated violence as a public health issue and dramatically reduced stabbing deaths while unravelling the deeply rooted gang culture in a city which little more than a decade ago had the second highest murder rate in western Europe..."
        },
        {
            "title": "Man jailed for life after stabbing partner to death because she wouldn't kiss him goodbye - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/man-who-stabbed-his-partner-to-death-ipswich-jailed/10577012",
            "pub_date": "2018-12-03 02:52:23 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Ellie Sibson A man who stabbed his partner to death in her Ipswich home after she refused to kiss him goodbye as he left for work, has been sentenced to life in prison. Wayne Ashley O'Sullivan pleaded guilty to the murder of Michelle Reynolds in the Supreme Court in Brisbane. The court heard the 50-year-old stabbed the mother of six to death in her bed in April 2016 after getting a knife from his tackle box early in the morning. Prosecutor Vicki Loury QC said there was no history of violence between the pair, who argued over financial strains. \"[He] chose to extinguish her life for an en..."
        },
        {
            "title": "Met Police numbers could fall to lowest level in 16 years in London if funding not increased, Sadiq Khan warns - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/met-police-numbers-london-sadiq-khan-funding-low-levels-mayor-crime-stabbing-gangs-deaths-a8664626.html",
            "pub_date": "2018-12-03 11:35:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The number of police officers in London could plummet to its lowest level in 16 years unless funding is urgently increased, Sadiq Khan has said. The mayor said he was “genuinely concerned about how we keep Londoners safe” and blamed austerity for worsening rising violence. “The causes of violent crime are extremely complex, but there is no doubt it has been made far worse by huge government cuts to the police and youth service,” Mr Khan added. Read more - ‘Austerity has cut too deep’ says police chief amid residents’ patrols - Police ‘must put fear back into criminals’, Met chief says - Arm..."
        },
        {
            "title": "We are turning tide against violent crime in London, says Met chief - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/04/we-are-turning-tide-against-violent-crime-in-london-says-met-chief",
            "pub_date": "2018-12-04 13:11:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The Metropolitan police commissioner, Cressida Dick, has said her force has turned the tide against rising violent crime in London. She claimed there had been large reductions in the stabbings of young people aged under 25 compared with last year and said that in order to cement the improvements, officers who had been moved across from traffic duty to tackle violent crime would not be going back. Related: Met police push ahead with armed patrols despite backlash Dick told LBC radio on Tuesday: “I think we are beginning to see the tide turning in that we are putting more officers on the stre..."
        },
        {
            "title": "Baltimore woman killed while lending help - CNN",
            "link": "https://www.cnn.com/videos/us/2018/12/03/helping-woman-stabbed-baltimore-jacquelyn-smith-vpx.wmar",
            "pub_date": "2018-12-03 18:48:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jacquelyn Smith was stabbed and killed in Baltimore when she pulled over intending to give a woman money. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "London schools teach self-defence and first aid to protect pupils from knife crime - The Independent",
            "link": "https://www.independent.co.uk/news/education/education-news/knife-crime-youth-violence-london-stabbings-schools-self-defence-first-aid-lessons-a8661846.html",
            "pub_date": "2018-12-02 00:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Schools and colleges are introducing self-defence and first aid classes to protect their pupils from harm as a knife crime epidemic seizes the capital. But headteachers’ efforts to make children feel safe could be undermined unless extra resources are secured, a school leaders’ union has said. The Ofsted chief will also insist this week that schools cannot tackle the recent rise in knife crime among young people on their own. - Read more Children ‘more likely to be stabbed on way home from school’ Gill Burbridge, principal of Leyton Sixth Form College in Waltham Forest, east London, is set ..."
        }
    ]
}