{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZtYW1ZU0FtVnVLQUFQAQ?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:44:04 GMT",
    "content": [
        {
            "title": "Trump's history of hiring undocumented workers - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/john-avlon-reality-check-victorina-morales-bedminster-trump-employee-vpx.cnn",
            "pub_date": "2018-12-07 18:13:18 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "While President Donald Trump has pushed hardline immigration policies and vilified undocumented immigrants, his private club in New Jersey has employed people who managers allegedly knew were in the country illegally, The New York Times reported Thursday. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "New York Times: Trump's Bedminster club hired undocumented immigrants, two workers claim - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/trump-bedminster-club-undocumented-workers/index.html",
            "pub_date": "2018-12-07 13:53:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "While President Donald Trump has pushed hardline immigration policies and vilified undocumented immigrants, his private club in New Jersey has employed people who managers allegedly knew were in the country illegally, The New York Times reported Thursday. The Times found two women who say they entered the United States unlawfully but were employed at the Trump National Golf Club in Bedminster, New Jersey. Victorina Morales, a native of Guatemala, told the newspaper she had crossed into the US illegally in 1999 and was hired at the club in 2013 as a housekeeper using phony documentation. Ano..."
        },
        {
            "title": "Teacher sacked by school for telling six-year-old children Father Christmas is not real - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-santa-not-real-father-christmas-new-jersey-cedar-hill-school-montville-a8668021.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A substitute teacher has been reportedly been sacked from a New Jersey school after telling a class of young children Father Christmas does not exist. Parents said first grade children at Cedar Hill Elementary School in Montville, had to be consoled after the incident, which was sparked when one pupil asserted Santa Claus was real. The child’s statement is thought to have prompted an outburst from the teacher in question, who then reportedly went on to debunk several other myths including the Tooth Fairy and the Easter Bunny. Myra Sansone-Aboyoun, a mother of one child in the class, said sh..."
        },
        {
            "title": "Trump golf club employed illegal immigrants: report - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-golf-club-employed-illegal-immigrants-report-2018-12-06",
            "pub_date": "2018-12-06 20:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis Undocumented housekeeper says she has worked for Bedminster club for more than 5 years President Donald Trump speaks in August at a dinner at Trump National Golf Club in Bedminster, N.J. Reuters The Trump National Golf Club has employed a housekeeper who is an illegal immigrant as well as other undocumented workers, according to a New York Times report published Thursday. The undocumented housekeeper, Guatemala native Victorina Morales, 45, said she has worked at the Bedminster, N.J., club for more than five years, cleaning President Donald Trump’s toilet,..."
        },
        {
            "title": "Miss America terminates agreements with NJ, NY and FL - The Associated Press",
            "link": "https://apnews.com/a60f36cd4af648028b598f48c78f75b9",
            "pub_date": "2018-12-06 00:58:33 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ATLANTIC CITY, N.J. (AP) — There they go. Miss America state groups in three more states have had their licenses revoked by the Miss America Organization following a bitter, high-stakes clash between state pageants and the national leadership headed by former Fox News host Gretchen Carlson. The Miss America Organization sent termination letters Friday to New Jersey, New York and Florida. The Associated Press obtained two of the letters, and confirmed with leaders of the third state that it, too, had been revoked. So far, the parent organization has sent termination letters to seven states, ..."
        },
        {
            "title": "Teacher who spoiled Santa will not return to school - The Associated Press",
            "link": "https://apnews.com/ea3139e7c89543089f0077bb54377656",
            "pub_date": "2018-12-05 11:25:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "MONTVILLE, N.J. (AP) — School officials say a substitute teacher who told first-grade students in New Jersey that Santa Claus isn't real will not be returning to the school. NJ.com reports Montville Schools Superintendent Rene Rovtar confirmed Tuesday the teacher will no longer work in the district after the incident Thursday at Cedar Hill School. Rovtar declined further comment, saying the issue is a personnel matter. Officials say the teacher debunked other holiday characters, including the Easter Bunny, the Tooth Fairy and Elf on a Shelf. Rovtar previously said she was disheartened by th..."
        },
        {
            "title": "Senator Rips Mnuchin for Backpedaling on Manafort-Linked Russia Sanctions - The Daily Beast",
            "link": "https://www.thedailybeast.com/senator-rips-mnuchin-for-backpedaling-on-manafort-linked-russia-sanctions",
            "pub_date": "2018-12-05 17:30:00 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty The top Democrat on the Senate Foreign Relations Committee is blasting Treasury Secretary Steven Mnuchin for entertaining the idea of lifting sanctions on a Russian aluminum company with ties to former Trump campaign manager Paul Manafort. In a letter sent Wednesday, Sen. Bob Menendez (D-NJ) urged Mnuchin to maintain the sanctions that were slapped on Russian oligarch Oleg Deripaska in April, arguing that they are a necessary aspect of U.S. efforts to punish Russian President Vladimir Putin and his inner circle for Moscow’s interference in the 2016 election. “I welcomed thes..."
        },
        {
            "title": "High school adds a free laudromat for students bullied over wearing dirty clothes. - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/08/20/iyw-high-school-laundromat-trnd.wcbs",
            "pub_date": "2018-12-04 18:27:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Some students in Newark, New Jersey, would often skip school rather than endure bullying for wearing dirty clothes. Their principal was determined to change that. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Pathway Through Yellow - 500px",
            "link": "https://500px.com/photo/285156039/pathway-through-yellow-by-joe-matzerath",
            "pub_date": "2018-12-04 01:33:12 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "One of my favorite places that we make sure to get to every fall. At Whittemore Community, Cultural and Conservation Center in Tewksbury, NJ."
        },
        {
            "title": "A family massacre disguised as a massive fire in New Jersey - CNN",
            "link": "https://www.cnn.com/2018/12/02/us/new-jersey-mansion-fire-wrap/index.html",
            "pub_date": "2018-12-02 16:42:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "There was more than a brotherly bond between Paul and Keith Caneiro. They shared a business, vacationed together and settled about 11 miles from each other in the suburbs of New Jersey. But two days before Thanksgiving, a horrific chain of events would forever tear them apart. Even more horrific is the identity of the alleged perpetrator of those events. Paul Caneiro, 51, is accused of killing his younger brother, his sister-in-law and their children in their modern Colts Neck Township mansion in the early morning darkness on November 20 and then setting their home on fire -- an attempt, au..."
        },
        {
            "title": "Man accused of murdering family and torching mansion intends to plead not guilty - CNN",
            "link": "https://www.cnn.com/2018/11/30/us/new-jersey-mansion-fire-paul-caneiro-court/index.html",
            "pub_date": "2018-12-01 13:53:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A New Jersey man accused of setting fire to two homes to cover up the killings of his brother's family intends to plead not guilty to murder charges, his attorneys indicated in court Friday. Paul Caneiro, 51, was charged Thursday with four counts of murder, one count of aggravated arson, one count of illegal possession of a firearm and one count of illegal possession of a knife in the deaths of his younger brother, Keith Caneiro, his sister-in-law and their two children last week. Their deaths were followed by a large fire at their mansion in Colts Neck Township. Caneiro was ordered to rema..."
        },
        {
            "title": "Rhode Island governor becomes chair of Democratic group - The Associated Press",
            "link": "https://www.apnews.com/b11486ea25aa4828ae96c628d1f83433",
            "pub_date": "2018-12-01 15:42:33 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW ORLEANS (AP) — Weeks after an election that boosted its membership, the Democratic Governors Association selected Rhode Island Gov. Gina Raimondo as its new chairwoman on Saturday. She was elected by her peers during the group's annual meeting in New Orleans, taking over for Washington Gov. Jay Inslee. New Jersey Gov. Phil Murphy was elected vice-chair, putting him in line to lead the group in 2020, the next presidential election year. In November's midterm elections, Democrats flipped seven seats to their control without losing any governor's offices currently held by the party. Raimon..."
        }
    ]
}