{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2WTNwekVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 11:43:28 GMT",
    "content": [
        {
            "title": "May said to weigh delay to Brexit vote to break deadlock - Fin24",
            "link": "https://www.fin24.com/Economy/World/may-is-said-to-weigh-delay-to-brexit-vote-to-break-deadlock-20181207",
            "pub_date": "2018-12-07 11:35:01 GMT",
            "source_nm": "Fin24",
            "source_url": "https://www.fin24.com",
            "desc": ""
        },
        {
            "title": "It’s my deal, no deal or no Brexit at all, says Theresa May - EWN",
            "link": "https://ewn.co.za/2018/12/06/it-s-my-deal-no-deal-or-no-brexit-at-all-says-theresa-may",
            "pub_date": "2018-12-06 10:52:17 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": ""
        },
        {
            "title": "Labour threatens May with new Brexit hurdle - EWN",
            "link": "https://ewn.co.za/2018/12/02/labour-threatens-may-with-new-brexit-hurdle",
            "pub_date": "2018-12-02 13:45:23 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "The threat is yet another hurdle May must clear before parliament votes on 11 December on her deal for Britain's exit from the European Union. Britain's Prime ..."
        },
        {
            "title": "INFOGRAPHIC: How the vote on May's Brexit deal will unfold - Fin24",
            "link": "https://www.fin24.com/Economy/infographic-how-the-vote-on-mays-brexit-deal-will-unfold-20181203",
            "pub_date": "2018-12-03 19:48:01 GMT",
            "source_nm": "Fin24",
            "source_url": "https://www.fin24.com",
            "desc": "The House of Commons debate on Theresa May's Brexit deal starts on Tuesday, with five days of consideration. All the voting is on December 11. May will kick ..."
        },
        {
            "title": "WATCH: Theresa May suffers embarrassing start to parliamentary debate - News24",
            "link": "https://www.news24.com/World/News/watch-theresa-may-suffers-embarrassing-start-to-parliamentary-debate-20181205",
            "pub_date": "2018-12-05 18:18:01 GMT",
            "source_nm": "News24",
            "source_url": "https://www.news24.com",
            "desc": "British Prime Minister Theresa May suffered embarrassing defeats on Tuesday at the start of five days of debate over her plans to leave the European Union that ..."
        },
        {
            "title": "Brexit: Michael Howard says Theresa May will have to consider her job if her plan fails - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-theresa-may-michael-howard-job-eu-tory-conservative-a8673646.html",
            "pub_date": "2018-12-08 10:36:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ex-leader Tory leader Michael Howard has said Theresa May will have to consider quitting if she loses the crunch vote on her Brexit plan on Tuesday. Lord Howard said the prime minister would have “difficult decisions” about her position in Downing Street, with MPs apparently set on rejecting the deal. He also said that the party should look to leave the EU in with a managed no-deal Brexit and try and organise a free trade deal from the outside. - Read more Rudd attacks ‘flouncing’ Tory Brexiteers as leadership rivals jostle Speaking to BBC Radio 4’s Today programme he said Ms May would have..."
        },
        {
            "title": "Brexit: Amber Rudd attacks 'flouncing' Tory eurosceptics as leadership rivals jostle - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-amber-rudd-conservatives-theresa-may-tory-eu-boris-johnson-conservatives-a8673591.html",
            "pub_date": "2018-12-08 10:13:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Cabinet minister Amber Rudd has hit out male Brexiteers who she said “flounce out quite a lot” instead of trying to get things done. The attack, coming after Boris Johnson and David Davis quit the cabinet over Theresa May’s Brexit deal, was launched ahead of a potential Tory leadership contest in the coming weeks. In an interview with The Times, Ms Rudd also took the unusual step of revealing details of a private conversation with the prime minister, even critiquing her leadership style by saying “she is not always forthcoming” about what she wants. - Read more No-deal Brexit could cause si..."
        },
        {
            "title": "May warned she could be forced out if she pursues rejected Brexit deal - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/may-warned-she-could-be-forced-out-if-she-pursues-rejected-brexit-deal",
            "pub_date": "2018-12-08 03:36:55 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Theresa May could be forced to stand down if her Brexit deal is defeated in the Commons next week, a Tory former leader has warned, as a cabinet minister broke ranks to suggest the Norway-plus model as a viable “plan B”. Eurosceptic Iain Duncan Smith cautioned against May and her cabinet deciding to “brazen it out”, saying such an approach would be a “disaster”. “How the PM responds after the vote matters more than anything else she has done,” he told the Daily Telegraph (£). “I believe that if the response is, ‘we’ve lost but we will do this all over again’ it will become a leadership issu..."
        },
        {
            "title": "Boris Johnson is engaged in the long con to be PM, and he's counting on us staying in the EU - The Independent",
            "link": "https://www.independent.co.uk/voices/boris-johnson-prime-minister-brexit-deal-canada-earnings-latest-a8672986.html",
            "pub_date": "2018-12-08 10:30:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Aficionados of movies about grifters will be familiar with the term “the long con”. It’s the one in the background, the trick you don’t see until towards the end of the film when it is revealed as the plot twist. Could that be what consummate political conman, Alexander de Pfeffel “Boris” Johnson, is in engaged in? The credibility of the theory I’m about to set out does rather depend on whether he’s a clever person impersonating a stupid one rather than the other way around. But let me explain. Shameless as ever, after being hauled over the coals by parliamentary watchdogs for failing to de..."
        },
        {
            "title": "Theresa May’s Brexit deal under pressure as Rudd backs Norway option - Financial Times",
            "link": "https://www.ft.com/content/3a0010aa-facb-11e8-ac00-57a2a826423e",
            "pub_date": "2018-12-08 09:52:58 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Theresa May’s Brexit plans have been cast into further doubt after a key member of her cabinet, Amber Rudd, said that Norwegian-style membership of the single market was plausible. Ms Rudd, the work and pensions secretary, is one of a handful of Remain-backing cabinet ministers who have discussed whether Britain should join the European Free Trade Association, alongside Norway, should the government’s current plan be defeated by parliament in a vote on Tuesday. Mrs May, the prime minister, is strongly opposed to the idea, because it would involve the UK accepting free movement of workers fr..."
        },
        {
            "title": "Weary and uncertain: UK prepares for crucial parliamentary vote - RT",
            "link": "https://www.youtube.com/watch?v=2NC8tKb3GFE",
            "pub_date": "2018-12-08 01:00:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "The #UK is gearing up for one of the most crucial parliamentary votes in the country's modern history. Parliament confronted Prime Minister Theresa #May during a five-day debate on whether to vote through the draft #Brexit deal on Tuesday. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow ..."
        },
        {
            "title": "Grace Millane: 26-year-old man to be charged with British backpacker's murder - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/grace-millane-murder-arrest-latest-new-zealand-backpacker-missing-dead-a8673551.html",
            "pub_date": "2018-12-08 08:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A 26-year-old man is to be charged with the murder of British backpacker Grace Millane, police in New Zealand have announced. Police have not yet found the body of the 22-year-old from Essex – last seen in Auckland on 1 December – but Detective Inspector Scott Beard said evidence indicated she had been killed. Ms Millane’s family have been left “devastated” by the news, said Det Insp Beard. “The evidence we have located so far, our scene examination, some of the CCTV footage we have, and our investigation, has determined that Grace is no longer alive and that this is a murder investigation,..."
        },
        {
            "title": "Domestic violence chairty uses powerful reversible poems to highlight hidden nature of abuse - The Independent",
            "link": "https://www.independent.co.uk/life-style/women/domestic-violence-refuge-reversible-poems-awareness-women-children-a8672071.html",
            "pub_date": "2018-12-07 14:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Domestic violence charity Refuge has published a series of poems to raise awareness of the hidden nature of abuse. The poems have been timed to coincide with the Christmas period, as the charity say this is when many cases can be overlooked. Entitled “Christmas Eve”, “Mistletoe” and “Auld Lang Syne”, the poems each feature heart-warming festive stories that become harrowing accounts of abuse when read in reverse. At first glance, \"Christmas Eve\" appears to portray a family celebrating a traditional evening, opening: \"Mum's laid out our best white tablecloth, a splash of warm claret infuses ..."
        },
        {
            "title": "Norway-plus would be a disaster for Labour’s radical vision - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/08/norway-plus-labour-radical-plan-brexit-europe-eu-remain",
            "pub_date": "2018-12-08 06:59:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In Britain’s unfolding constitutional crisis, Theresa May is living with the consequences of a series of decisions calculated to keep hold of the keys to No 10. By establishing “red lines” she knew were unrealistic, the prime minister presented herself as the custodian of the interests of the 52%, promising to deliver on the outlandish pledges made by the leave campaign. This was a naked political calculation: the mantra “Brexit means Brexit” would boost her polling and an early election would then provide the large majority she needed to make the U-turn ahead. Related: Norwegian politician..."
        },
        {
            "title": "EU support for austerity opens door to far right, Corbyn says - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/eu-support-for-austerity-opens-door-to-far-right-corbyn-says",
            "pub_date": "2018-12-07 18:07:05 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jeremy Corbyn has told an audience of European socialists that EU support for austerity has caused hardship for ordinary people, and that unless something changes there is a risk that “the fake populists of the far right will fill the vacuum”. Speaking at the Congress of European Socialists in Lisbon, the Labour leader also said his party respected the result of the Brexit referendum and it was the duty of the left in the UK to “shape what comes next”. Corbyn argued that Labour would be internationalist whether the UK was inside or outside the EU, and promised that the party would “work tog..."
        },
        {
            "title": "Algerian man dies in London immigration detention centre - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/man-dies-immigration-detention-centre-home-office-algeria-harmandsworth-a8673231.html",
            "pub_date": "2018-12-07 19:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "An Algerian man has died in an immigration detention centre in London. The Home Office confirmed the 51-year-old detainee died at Harmondsworth immigration removal centre, near Heathrow Airport, on Sunday. “Our thoughts are with his next of kin at this sad time,” a Home Office spokesperson said. \"As is the case with any death in detention, the police have been informed and the matter referred to the Prisons and Probation Ombudsman. \"We will make no further comment while this is being investigated.\" The Independent has chosen not to name the man until it can confirm his family have been info..."
        },
        {
            "title": "It’s crunch time for Labour. Empty posturing on Brexit will no longer do - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/crunch-time-labour-posturing-brexit-jeremy-corbyn",
            "pub_date": "2018-12-07 17:20:33 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Normally, an opposition could enjoy a week like the one that’s coming. It could sit back, relax and break open the popcorn as Theresa May walks into a Commons defeat on the policy that has defined her premiership. It could delight in yet more days of debate in which next to no one on the prime minister’s own benches rises to speak up for her, savouring the sight of a governing party that is devouring itself in full public view. But these are not normal times. For one thing, the stakes are too high. It isn’t just a regular piece of domestic legislation that the government is foundering on, b..."
        },
        {
            "title": "Homeless women entering dangerous and abusive relationships as form of protection, report finds - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/homeless-women-abusive-dangerous-relationships-protection-rough-sleeping-a8672316.html",
            "pub_date": "2018-12-07 17:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Homeless women in the UK are entering dangerous and abusive relationships in order to protect themselves from wider risks that come with living on the street, new research has found. A report by Brighton Women’s Centre and Homeless Link found the vulnerabilities faced by women who are sleeping rough often leads them to enter into relationships with men for protection – relationships which often expose them to abuse, violence, crime, drugs or sex work. The findings, which gathered evidence from local and national housing providers and homelessness agencies as well as homeless women themselve..."
        },
        {
            "title": "May's perilous position over her Brexit deal reminds me of the atmosphere in Westminster before the fall of Thatcher - The Independent",
            "link": "https://www.independent.co.uk/voices/theresa-may-brexit-deal-vote-no-confidence-margaret-thatcher-1990-europe-a8672151.html",
            "pub_date": "2018-12-07 12:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "In happier times, Theresa May won positive “Maggie May” headlines in right-wing newspapers when they favourably compared her to Margaret Thatcher. Today, there is a more ominous parallel. May’s perilous position over her Brexit deal reminds me of the atmosphere at Westminster before Thatcher was pushed out of Downing Street by her own party in 1990. In both cases, a Conservative prime minister was seen by her MPs as remote, untrustworthy, “not straight”, unwilling to listen in meetings with ministers and backbenchers, and utterly determined to plough on with unpopular policies in order to a..."
        },
        {
            "title": "Jeremy Corbyn suggests second referendum could follow defeat of Theresa May's 'worst of all worlds' deal - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-latest-jeremy-corbyn-theresa-may-second-referendum-final-say-eu-commons-a8671951.html",
            "pub_date": "2018-12-07 12:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jeremy Corbyn has suggested that a second referendum could follow the near-certain defeat of Theresa May's \"worst-of-all-worlds\" Brexit deal in a Commons showdown next week. The Labour leader said \"all options must be on the table\" if MPs vote down the prime minister's blueprint on Tuesday, a defeat that could be so catastrophic that it threatens Ms May's leadership and her government. Labour's preferred option is a general election but as the Brexit talks enter the chaotic final stages, senior figures such as shadow chancellor John McDonnell and shadow Brexit secretary Keir Starmer have pa..."
        },
        {
            "title": "Fiona Bruce confirmed as new Question Time host, replacing David Dimbleby after 25 years - The Independent",
            "link": "https://www.independent.co.uk/news/media/tv-radio/fiona-bruce-question-time-bbc-new-presenter-host-david-dimbleby-politics-antiques-roadshow-a8672421.html",
            "pub_date": "2018-12-07 14:06:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Fiona Bruce has been named as the new presenter of Question Time, the BBC has announced. The broadcaster will start her new role on 10 January, after David Dimbleby leaves the political debate show at the end of the year. “It is an honour to be asked to take on one of the great political programmes of the BBC, particularly at a time of such historic change for the UK and tumult at Westminster,” said Ms Bruce. She added: “For many years Question Time has been presented by one of my television heroes so I am thrilled and not a little daunted to be stepping into his shoes.” Fran Unsworth, dire..."
        },
        {
            "title": "Two climactic weeks in the Brexit saga: a day-by-day guide - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/two-climactic-weeks-in-the-brexit-saga-a-day-by-day-guide",
            "pub_date": "2018-12-07 12:53:35 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Monday: Government faces contempt proceedings in parliament The attorney general, Geoffrey Cox, takes questions from MPs on May’s Brexit deal but refuses to release his full cabinet advice, despite having been ordered to do so by the Commons. Opposition parties initiate proceedings for contempt. Tuesday: Defeat after defeat Theresa May’s government is defeated three times in just over an hour in the Commons, the first time for 40 years an administration has suffered so many defeats in one day. Ministers are forced to publish the legal advice in full as a result. Related: Brexit: Hancock con..."
        },
        {
            "title": "UK parliament vote on Brexit deal will go ahead on Dec. 11 - House of Commons leader - Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-vote/uk-parliament-vote-on-brexit-deal-will-go-ahead-on-dec-11-house-of-commons-leader-idUSKBN1O514E",
            "pub_date": "2018-12-06 11:12:02 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The British parliament's vote on Prime Minister Theresa May's Brexit deal will go ahead as planned on Dec. 11, the leader of the House of Commons, Andrea Leadsom, said on Thursday. The odds look stacked against May's government winning the vote and The Times newspaper reported senior ministers were urging May to delay the vote out of concern that she risked a defeat so big it could bring down her government. (Reporting by Kylie MacLellan; editing by Guy Faulconbridge)"
        },
        {
            "title": "Teenager George Duke-Cohan jailed for making hoax bomb threats to hundreds of UK schools - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/airport-security-uk-school-bomb-threats-george-duke-cohan-teenager-jailed-latest-a8672181.html",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A teenager has been jailed after sending bomb threats to hundreds of schools across the UK and sparking an airport security scare. George Duke-Cohan targeted more thousands of British schools with hoax emails about explosives before calling in a fake report about an aeroplane hijacking while under surveillance. The 19-year-old, of Watford, pleaded guilty in September to three counts of making hoax bomb threats and was jailed for three years at Luton Crown Court on Friday. The court heard how Duke-Cohan had first created a nationwide panic in March 2018, sending emails to thousands of school..."
        },
        {
            "title": "No 10 hits back as pro-Brexit aides threaten to quit over backstop - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/government-aides-tell-may-they-plan-to-quit-over-her-brexit-deal-mike-wood",
            "pub_date": "2018-12-07 15:24:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Brexiters who reject Theresa May’s deal will drive the UK towards a permanent customs union with the EU, Downing Street has warned as the government tries to forestall a rash of resignations before next week’s historic vote. The prime minister will spend the weekend at her country retreat of Chequers before embarking on what some at Westminster believe could be the closing act of her premiership. With the parliamentary arithmetic looking bleak for the prospects of the deal being passed, she has been warned personally by several Brexit-backing government aides that they are prepared to resig..."
        },
        {
            "title": "Brexit winners and losers - Financial Times",
            "link": "https://www.youtube.com/watch?v=tMM6l_JcuNA",
            "pub_date": "2018-12-07 20:53:45 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.youtube.com",
            "desc": "FT writers and editors Miranda Green, Peter Spiegel, Robert Shrimsley and Anne-Sylvaine Chassany reply to the FT's Instagram following ► Subscribe to FT.com here:http://bit.ly/2GakujT ► Subscribe to the Financial Times on YouTube: http://bit.ly/FTimeSubs For more video content from the Financial Times, visit http://www.FT.com/video Twitter https://twitter.com/ftvideo Facebook https://www.facebook.com/financialtimes"
        },
        {
            "title": "FTSE 100 drops 2% to lowest level in two years - Financial Times",
            "link": "https://www.ft.com/content/30025e94-f938-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 10:13:39 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Britain’s main stock market barometer slumped on Thursday to its lowest level since December 2016 amid a broad decline in European equities sparked by increased concerns over Sino-American tensions. The FTSE 100 index of large UK companies dropped 2.3 per cent during morning dealings in London. It has fallen 10 per cent so far in the fourth quarter and is down almost 12 per cent for the year to date. European stock bourses sustained a blow on Thursday on fresh jitters over US-China relations, after the arrest in Canada of Huawei’s finance chief, at the request of the US. The pan-continental..."
        },
        {
            "title": "UK PM May deploys ministers to sell Brexit deal to public - The Associated Press",
            "link": "https://www.apnews.com/e2feae800a02402e9e933b204b7fe2a5",
            "pub_date": "2018-12-07 14:56:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LONDON (AP) — British Prime Minister Theresa May sent 30 members of her government around the country Friday to rally popular support to pressure lawmakers to approve her Brexit agreement on leaving the European Union. The Brexit deal is proving a tough sell, and May is coming under increasing pressure to delay a parliamentary vote scheduled for next week in hopes of wringing concessions out of the EU. With three days of British lawmakers' five-day debate on the deal complete, an analysis by Britain's Press Association showed that just 27 of the 163 lawmakers who have spoken out indicated t..."
        },
        {
            "title": "Theresa May in fresh Brexit crisis as DUP and Conservative rebels derail 'desperate' attempt to get MPs to back deal - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-vote-theresa-may-dup-conservatives-irish-backstop-border-arlene-foster-labour-a8671791.html",
            "pub_date": "2018-12-07 09:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "DUP and Tory rebels have poured cold water over a \"desperate\" compromise bid to win over MPs to Theresa May's Brexit deal, ahead of a Commons showdown which threatens her leadership and her government. Backbench Tories tabled an amendment to next week's meaningful vote that would give MPs some control over the Irish backstop, a controversial insurance policy which aims to prevent a hard border on the island of Ireland. Under the plans - which are said to be sanctioned by Downing Street - parliament would decide whether to trigger the backstop arrangement or extend the transition period beyo..."
        },
        {
            "title": "Meanwhile in UK: Robocop busts Boris Johnson over Brexit deal - RT",
            "link": "https://www.youtube.com/watch?v=UvR8Eurackg",
            "pub_date": "2018-12-08 00:45:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A yellow anti-Brexit bus departed from the UK's Palace of Westminster on Friday for a week-long tour ending in Brussels next Thursday, for the start of the European summit on the divorce deal. The crowd-funded \"Bollocks to Brexit\" bus will firstly tour the UK, visiting the constituencies of Prime Minister Theresa May and former UK Foreign Secretary Boris Johnson. As part of the display Friday, protester Drew Galdron impersonated the former foreign secretary, pretending to be arrested while being taken on to the yellow bus. Johnson was originally behind the well-publicized red Brexit bus tha..."
        },
        {
            "title": "Boss of taxpayer-funded disabled car supplier resigns after £2.2m bonus revealed - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/motability-operations-mike-betts-annual-pay-salary-bonus-national-audit-office-a8671841.html",
            "pub_date": "2018-12-07 10:32:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The boss of a taxpayer-supported business that supplies cars to people with disabilities has resigned after it emerged he is in line for a £2.2m bonus. Motability Operations chief executive Mike Betts' annual pay package of £1.7m was recently described as “totally unacceptable” by the Work and Pensions and Treasury Committees. But an inquiry by public spending watchdog the National Audit Office (NAO) found he is also in line for a bonus which was worth £1.86m in September and is likely to reach about £2.2m by 2022. The NAO accused the Motability scheme of charging customers £390m “more than..."
        },
        {
            "title": "Jeremy Corbyn tells EU's centre-left politicians he wants to build a ‘socialist Europe’ - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/jeremy-corbyn-brexit-labour-eu-socialist-austerity-neoliberal-portugal-theresa-may-deal-vote-a8672606.html",
            "pub_date": "2018-12-07 18:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A Labour government would work to build a “socialist Europe” both inside and outside the EU institutions, Jeremy Corbyn has said. Speaking at a meeting of left-of-centre parties in Lisbon on Friday, the Labour leader promised to emulate the success of Portugal’s left-wing government, which has reversed austerity policies and seen positive economic results. Mr Corbyn said the continent’s centre-left parties needed to throw off the “failed neoliberal policies” of recent decades and find solutions to people’s problems – or they would find themselves displaced by the “fake populists of the far-..."
        },
        {
            "title": "UK's Labour not ruling out another Scottish independence vote - Reuters",
            "link": "https://www.reuters.com/article/us-britain-scotland/uks-labour-not-ruling-out-another-scottish-independence-vote-idUSKBN1O6180",
            "pub_date": "2018-12-07 16:50:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's opposition Labour party does not rule out allowing another Scottish independence referendum should it be voted into power, its finance spokesman said on Friday, although he saw the issue as a distraction given Britain's current problems. John McDonnell said a British Labour government would consider whether to grant permission for a Scottish referendum if backed by the devolved parliament should the case arise, even though it opposes Scotland splitting from the United Kingdom. Scotland was long a Labour heartland but since 2015 it has been dominated by the pro-independence Scottis..."
        },
        {
            "title": "Opinion today: Theresa May's moment of truth - Financial Times",
            "link": "https://www.ft.com/content/329754d4-fa7d-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-08 06:08:11 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "This article is from today’s FT Opinion email. Sign up to receive a daily digest of the big issues straight to your inbox. As UK prime minister Theresa May faces a make or break vote on Brexit on Tuesday, her dogged determination and self-proclaimed dedication to public service have become the defining feature of her two-year premiership, writes George Parker in a profile. The 62-year-old vicar’s daughter has ploughed on, seeking to secure reasonable terms for Britain's departure from the EU even as she draws brickbats from both ardent Brexiters and die-hard Remainers. Once derided as the \"..."
        },
        {
            "title": "Man murdered estranged wife after she refused to have sex with him 'one last time' - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/man-murders-wife-sex-old-bailey-martin-sophie-cavanagh-a8673126.html",
            "pub_date": "2018-12-07 18:46:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A man who strangled his estranged wife after she refused to sleep with him “one last time” for £100 has been found guilty of murder. Martin Cavanagh, 35, attacked 31-year-old Sophie Cavanagh then left a message on a child’s white board saying she “deserved it”. The mother-of-two’s body was found lying naked in bed at his Bromley flat in May. Prosecutor Alexandra Healy QC told how the couple married in 2011 but split up before the killing. “The defendant had a controlling, jealous and possessive nature throughout their relationship,” she said. ”He had a short fuse and would get angry quickly..."
        },
        {
            "title": "Factbox: Britain's Brexit vote - What are 'amendments' and why do they matter? - Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-amendment-factbox/factbox-britains-brexit-vote-what-are-amendments-and-why-do-they-matter-idUSKBN1O60UZ",
            "pub_date": "2018-12-07 09:33:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's parliament will, over the course of a series of votes on Tuesday evening, decide whether to approve or reject Prime Minister Theresa May's Brexit deal - a pivotal decision for the world's fifth largest economy. The main vote is on a motion stating that lawmakers in the 650-seat house of Commons approve the Brexit deal. The government needs this approval in order to ratify the deal it has agreed with the European Union. But, before the big vote, lawmakers will make attempts to change the wording of the motion through a parliamentary device known as an amendment. These could have th..."
        },
        {
            "title": "No-deal Brexit could cause six months of drug shortages and traffic chaos, government warns - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-no-deal-dover-calais-impact-ferries-channel-tunnel-medicine-stockpile-nhs-a8672826.html",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Emergency plans to fly in medical supplies have been laid to ensure hospitals remain stocked amid six months of expected chaos at Britain’s channel ports after a no-deal Brexit. Critical supplies could also be diverted away from channel routes and some drugs may even be rationed to ensure stocks do not run out. The plans were published as a government assessment suggested a no-deal departure from the EU could mean severe disruption until the end of September 2019 to shipping between Dover and Calais and traffic using the Channel Tunnel. Ministers continued to put up a defiant front on Frida..."
        },
        {
            "title": "UK weather forecast: Heavy rain and gale force winds of up to 80mph set to batter Britain - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/uk-weather-forecast-rain-wind-gales-met-office-long-range-travel-delays-a8671936.html",
            "pub_date": "2018-12-07 10:52:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Large parts of Britain will be pummelled by torrential rain and gale force winds on Friday, as gusts in exposed areas in the north get up to 80mph. The Met Office has issued a yellow alert, warning of the danger of flying debris, travel disruption and possible power cuts across Scotland and parts of Northern Ireland. The potentially damaging gales could reach up to 60mph inland, while coastal areas in northwest Scotland have been told to expect winds between 70mph and 80mph. Southern parts of the UK, meanwhile, will see prolonged spells of wet weather on Friday before gale force winds begin..."
        },
        {
            "title": "Theresa May switches on Downing Street Christmas lights - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/theresa-may-switches-downing-street-christmas-lights/",
            "pub_date": "2018-12-06 19:33:12 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Prime Minister Theresa May turned on the Downing Street Christmas lights with help from three children from her Maidenhead constituency."
        },
        {
            "title": "LibDem MP quits party whip to back Theresa May's Brexit deal - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/libdem-mp-quits-party-whip-back-theresa-mays-brexit-deal/",
            "pub_date": "2018-12-06 20:05:10 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "ALiberal Democrat MP has quit his party’s whip so he can back Theresa May's Brexit deal. Stephen Lloyd, the MP for Eastbourne, cited “irreconcilable difference”’ between keeping his promise to the people of his constituency to respect the referendum result, and his party’s official policy to oppose Brexit. He said he had pledged during the 2017 Election not only to back the withdrawal agreement but also oppose calls for a second referendum, a key Lib Dem policy. His departure reduces the number of whipped LibDem MPs in the Commons to 11. In his resignation letter to Lib Dem chief whip Alist..."
        },
        {
            "title": "ITV scraps plans to host May-Corbyn Brexit debate - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/itv-scraps-plans-to-host-may-corbyn-brexit-debate",
            "pub_date": "2018-12-06 19:01:42 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "ITV has withdrawn plans for a Brexit debate on Sunday night, meaning there is now little chance of a televised head-to-head encounter between Jeremy Corbyn and Theresa May before next week’s crucial vote. Related: Brexit: Debate between May and Corbyn will not go ahead - Politics live In what might turn out to be one of the most pointless and tortuous stories of the Brexit process, the broadcaster abandoned its planned debate over the prime minister’s withdrawal deal despite two weeks of behind-the-scenes negotiations after Downing Street refused to sign up to its proposed head-to-head form..."
        },
        {
            "title": "How bad does the migrant crisis on the US border have to get for Trump to see sense? - The Independent",
            "link": "https://www.independent.co.uk/voices/letters/migrant-caravan-us-border-donald-trump-a8672651.html",
            "pub_date": "2018-12-07 15:39:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "In regards to your article “Migrant caravan: Footage shows children being thrown over 18-foot Arizona border force”. Is a video of children being thrown over the 18-foot Arizona border fence not enough to stop Donald Trump’s authorisation of lethal force at the border? As a result of the aggressive stance of the US’s border force, people are being left with no choice but to risk their children’s lives as well as their own. Asylum seekers have the right under international and US law to request an asylum hearing upon presenting themselves at the US border. However, they are being denied this..."
        },
        {
            "title": "Julian Assange: Wikileaks founder rejects deal allowing him to leave Ecuador embassy in London after six years - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/julian-assange-news-ecuador-embassy-london-wikileaks-lawyer-extradition-latest-a8672056.html",
            "pub_date": "2018-12-07 12:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Julian Assange’s lawyer has rejected a plan for the WikiLeaks founder to leave the Ecuadorean embassy in London after six years holed up inside the building. Ecuadorean President Lenin Moreno said there was now a “path” for Mr Assange’s exit following an agreement with the UK government that he would not be extradited to any country with the death penalty. “The way has been cleared for Mr Assange to take the decision to leave in near liberty,” said Mr Moreno – who has made clear his desire to put an end to the controversial figure’s long residence at the diplomatic mission. Although he did ..."
        },
        {
            "title": "Brexit: ITV cancels plans for televised debate between Theresa May and Jeremy Corbyn - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-debate-itv-cancelled-theresa-may-jeremy-corbyn-bbc-a8671431.html",
            "pub_date": "2018-12-06 19:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "ITV has cancelled plans to host a live Brexit debate between Theresa May and Jeremy Corbyn on Sunday. The announcement comes after the BBC also abandoned a proposed programme earlier this week, meaning there will be no televised debate between the two party leaders ahead of next week’s parliamentary debate. It follows a week of discussions between political parties and rival broadcasters over the set-up of the debate and who would host it. Labour had backed ITV’s proposed one-on-one format, but the prime minister preferred the BBC’s later offer of an eight-way debate featuring smaller polit..."
        },
        {
            "title": "Corbyn urges support for his Brexit plan as Commons vote nears - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/corbyn-urges-support-for-labours-brexit-plan-as-house-vote-nears",
            "pub_date": "2018-12-06 20:43:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jeremy Corbyn called on MPs of all parties to vote down Theresa May’s deal and back his alternative plan for Brexit, as campaigners for a second referendum urged him to get “off the fence” and endorse a fresh public vote. Labour’s leader, writing in the Guardian, said that the party’s “comprehensive customs union plan” should be one of the options on the table if the party could not force a general election – in addition to a second referendum. Corbyn argued that if May was defeated next Tuesday the government would lose “its ability to govern”. That would have meant an automatic election b..."
        },
        {
            "title": "Watch Theresa May's three most repetitive phrases - The Telegraph",
            "link": "https://www.youtube.com/watch?v=McFdwrZRmps",
            "pub_date": "2018-12-07 05:05:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Watch Theresa May's three most repetitive phrases. The Prime Minister is drawing criticism for her repetitive, wooden responses to the current Brexit debate. Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifesty..."
        },
        {
            "title": "Theresa May does public Q and A, is forced to answer: 'When did you choose to become a dictator?' - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/theresa-may-brexit-deal-dictator-vote-house-commons-interview-question-answer-a8670821.html",
            "pub_date": "2018-12-06 16:24:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Theresa May has been asked when she decided to “become a dictator” while answering questions on Brexit posed by readers of the Daily Express. As part of her campaign to sell her deal with Brussels ahead of next week’s crunch House of Commons vote, the prime minister agreed to answer queries from the Eurosceptic newspaper’s readers. After a string of questions on the referendum, free trade and immigration policy, the final inquiry the Daily Express put to Mrs May came from John Richardson, a reader in Fife. He asked: “When did you choose to become a dictator?” The embattled premier did not d..."
        },
        {
            "title": "Everything that is wrong with the prime minister’s proposed Brexit deal is also wrong with Norway Plus - The Independent",
            "link": "https://www.independent.co.uk/voices/norway-plus-brexit-deal-eea-customs-union-details-vote-latest-a8672836.html",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "As undeliverable promises collide with improbable parliamentary arithmetic, MPs are searching frantically for a way out of Brexit’s burning building. For some, the idea of “Norway Plus” now looks like a potential bolthole. As an example of a country which is not a member of the European Union but which, as part of the European Economic Area (EEA), clings closely to its economic structures, some politicians see Norway – with the addition of a customs union – as a compromise between Leavers and Remainers. But, as is spelled out in a new report by the People’s Vote campaign, MPs would be makin..."
        },
        {
            "title": "Brexit news - live: Medicine charter flights and drug rationing may be enforced if UK leaves EU with no deal, government admits - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-live-latest-theresa-may-deal-vote-parliament-commons-dup-nhs-matt-hancock-a8672091.html",
            "pub_date": "2018-12-07 13:12:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A no-deal Brexit could see charter planes used to fly in drugs to prop up the NHS and medicines given priority access through gridlocked ports, health secretary Matt Hancock has said. The minister also revealed the government was consulting on plans for chemists to ration medication so that patients can retain access to vital treatments in the event of shortages caused by the UK’s withdrawal. His remarks come as embattled prime minister Theresa May was criticised by backbench Tory rebels and the DUP over her “desperate” comprise efforts to attract support for her beleaguered deal. Follow th..."
        },
        {
            "title": "Brexit: Row breaks out among supporters of fresh referendum over Lib Dem push for early vote - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-final-say-referendum-theresa-may-deal-vote-house-commons-liberal-democrats-a8672671.html",
            "pub_date": "2018-12-07 15:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A major row has broken out between supporters of a Final Say Brexit referendum, over a Liberal Democrat push for a vote next week. Vince Cable’s party tabled an amendment to next week’s crucial Commons vote on Theresa May’s withdrawal deal, which would approve it – subject to a fresh public vote. But the move was quickly denounced by the People’s Vote campaign as “deeply unhelpful”, because it will come too soon to have any realistic hope of success. The Lib Dems were also accused of “political point scoring”, after the party attacked Labour for failing to support its amendment – laying bar..."
        },
        {
            "title": "Brexit: May to deploy dozens of ministers around UK in last-ditch attempt to build support for deal - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-latest-theresa-may-deal-vote-ministers-constituency-backstop-a8671591.html",
            "pub_date": "2018-12-06 21:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Theresa May is to deploy 30 ministers around the UK on Friday in a last-ditch attempt to convince MPs to vote for her Brexit deal. Senior cabinet ministers including Philip Hammond and Matt Hancock, the health secretary, are among those who will make another late push to garner support for Mrs May’s withdrawal agreement ahead of Tuesday’s vote. They will visit a Chertsey school and Portsmouth hospital respectively, while Cabinet Office minister David Lidington, Mrs May’s de facto deputy, will meet small business leaders in Belfast and Scotland secretary David Mundell will speak to employers..."
        },
        {
            "title": "Hundreds of academics demand Cambridge investigate researcher accused of publishing ‘racist pseudoscience’ - The Independent",
            "link": "https://www.independent.co.uk/news/education/education-news/cambridge-professor-eugenics-research-investigation-racism-london-conference-intelligence-a8672921.html",
            "pub_date": "2018-12-07 17:53:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Hundreds of academics have signed an open letter accusing a researcher of producing “racist pseudoscience” after he was appointed to a role at Cambridge University. Dr Noah Carl has become a controversial figure after speaking at a conference claimed to have offered a platform to believers in eugenics, as well as publishing a paper arguing stereotypes about the criminality of certain immigrant groups in the UK are “reasonably accurate”. The Oxford-educated social scientist’s appointment as the Toby Jackman Newton Trust research fellow at St Edmund’s College has drawn criticism from numerous..."
        },
        {
            "title": "Brexit briefing: London’s mayor proposes that prime minister revoke Brexit notification - MarketWatch",
            "link": "https://www.marketwatch.com/story/brexit-briefing-londons-mayor-proposes-that-prime-minister-revoke-brexit-notification-2018-12-06",
            "pub_date": "2018-12-06 20:53:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "FINANCIAL NEWS By Lucy McNulty London Mayor Sadiq Khan, here walking past French police at a ceremony marking the third anniversary of the Paris terrorist attacks of November 2015 in which 130 people were killed, wants the U.K. to back away from Brexit. Reuters Today in Brexit news, this is what’s been discovered: The mayor of London, Sadiq Khan, wants British Prime Minister Theresa May to withdraw the country’s notification to the European Union of its intent to leave the trading bloc. Khan, an anti-Brexit politician, wants May to revoke Brexit if she loses a landmark parliamentary vote on..."
        },
        {
            "title": "New tax on over-40s being considered by ministers to fund social care would raise £15bn a year, study finds - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/over-40-tax-ministers-social-care-money-billions-raised-government-a8671406.html",
            "pub_date": "2018-12-07 00:07:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A new tax being considered by ministers as a way to fund social care could raise up to £15bn a year, according to a new report. The proposal would see a 2.5 per cent levy applied to the earnings of people over the age of 40, similar to the model used in Germany. The revenue generated by the new tax would go into a ring-fenced pot used to fund social care. Matt Hancock, the health secretary, has previously said he is “attracted to” the proposal, which is expected to be one option included in a government green paper due to be published before Christmas. Research carried out by pensions and r..."
        },
        {
            "title": "Road less travelled: pro-remain Tory takes Brexit plan to Clacton - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/remain-tory-mp-brexit-clacton-deal",
            "pub_date": "2018-12-06 07:00:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As a remain-voting Conservative MP in one of only two places to ever send a Ukip representative to Westminster, Giles Watling faced an arguably uphill task anyway in selling Theresa May’s Brexit deal to his constituents in Clacton-on-Sea. But on this weekday afternoon walkabout there are more complications. First, the woman to whom Watling has begun his pitch inside a local hair salon is adamant she no longer listens to talk about Brexit. Then there is the small issue that the MP himself has not yet decided if he backs the prime minister’s plan. “I’m totally sick of it,” says Carol Kincaid,..."
        },
        {
            "title": "Ten ways Theresa May’s government has erred on Brexit - Financial Times",
            "link": "https://www.ft.com/content/689faee2-fa0e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 12:13:50 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive Brexit Briefing every day by email. It is said that journalism is the first draft of history. Here are some notes for future historians of the Brexit negotiations between the EU and UK. What have Theresa May and her Conservative government done right in these talks? The prime minister rebuffed hotheads who argued that the UK should not pay its Brexit “divorce bill”, estimated at €39bn. She grasped that a refusal to honour these financial commitments to the EU would severely damage the UK’s reputation. Mrs May also guaranteed the rights of EU citize..."
        },
        {
            "title": "Brexit has turned the country's politicians into Mr and Mrs Twit, and we're all about to get the shrinks - The Independent",
            "link": "https://www.independent.co.uk/voices/brexit-debate-theresa-may-philip-hammond-stephen-barclay-meaningful-vote-a8671516.html",
            "pub_date": "2018-12-06 19:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "In the ancient democracy of Athens, executive positions were allocated by lot and held for a single day, so could it perhaps be the case that, two and half millennia later, the UK is not descending into chaos but rising to an altogether loftier ideal? I ask this because, on Thursday morning, an entirely random member of the public turned up at the despatch box of the House of Commons claiming to be the Brexit Secretary. His name, we were told, was Stephen Barclay. And much to the credit of Labour’s Hilary Benn and various others they got on with this otherwise routine session of Questions t..."
        },
        {
            "title": "The Guardian view on May and parliament: a pattern of contempt - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/the-guardian-view-on-may-and-parliament-a-pattern-of-contempt",
            "pub_date": "2018-12-05 18:30:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The attorney general’s legal advice on the Brexit withdrawal agreement, prised from a clenched government fist by parliament, reveals no deficiencies in Theresa May’s plan that were not previously known. But the document, published today, does spell problems out in uncomfortably stark terms. No one is surprised to learn that the UK would not have a power unilaterally to dissolve “backstop” arrangements designed to avoid a hard border in Northern Ireland. That is what the backstop always meant. Still, it aggravates Brexiter displeasure to see the government’s own lawyer write that rule-takin..."
        },
        {
            "title": "As Brexit crunch nears, campaign for new referendum gathers pace - Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-referendum/as-brexit-crunch-nears-campaign-for-new-referendum-gathers-pace-idUSKBN1O617I",
            "pub_date": "2018-12-07 16:50:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "After losing the most contentious referendum in British history, James McGrory went for a drink in The Hope pub near London's medieval meat market. Amid butchers in bloodied coats, his dream of reversing Brexit seemed hopeless. Two years later, with the country in crisis over how or whether to leave the European Union, McGrory is feeling more confident that his campaign can help secure another referendum that he hopes would overturn the 2016 result. The idea of a second referendum has been gathering support from some senior British politicians and seems to have traction with sections of pub..."
        },
        {
            "title": "Brighton's serial bottom slapper cyclist spared jail after terrorising lone women in late-night assaults - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/brighton-serial-bottom-slapper-cyclist-constantin-barbutu-jail-sentence-a8672261.html",
            "pub_date": "2018-12-07 12:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A cyclist dubbed Brighton's serial bottom slapper has been spared jailed after terrorising lone women in a spate of late-night attacks. Constantin Barbutu left a number of women anry and living in fear after riding up behind women them while they were walking, running or cycling alone before smacking or groping them. But the judge at Hove Crown Court said the Romanian dish washer had escaped a prison sentence because he was so \"severely intellectually impaired\" that he would not cope behind bars. Having initially denied 21 charges of sexual assault, Barbutu pleaded guilty on the first day o..."
        },
        {
            "title": "UK businesses could collapse as a result of Theresa May's plan to slash immigration after Brexit, CBI warns - The Independent",
            "link": "https://www.independent.co.uk/news/business/news/businesses-collapse-brexit-immigration-plans-theresa-may-cbi-warning-a8671341.html",
            "pub_date": "2018-12-06 20:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Theresa May's plans to curb immigration after Brexit could result in businesses collapsing and jobs being lost, the head of the CBI has warned. Carolyn Fairbairn said measures aimed at restricting low-skilled immigration could be as damaging to the economy as the oil price shock in the 1970s. The CBI director-general also warned about the impact of a no-deal Brexit, claiming it would require “dramatic decisions” about what urgent supplies were able to arrive through Dover. The prime minister used her speech at the CBI conference in November to claim her new immigration system would stop EU ..."
        },
        {
            "title": "Whatever his motives, Nigel Farage is right on Ukip - Financial Times",
            "link": "https://www.ft.com/content/dc7238d4-f898-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 18:51:00 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "More than anyone else, perhaps, Nigel Farage is responsible for Brexit. The former leader of the UK Independence party has devoted 20 years to stirring up anger against the EU by promoting falsehoods, twisting facts and stoking nativist — occasionally xenophobic — sentiments. Despite failing to be elected as an MP eight times, Mr Farage has a claim to being the most effective British politician since Tony Blair. Now he has quit the party he led on and off for a decade. Deprived of a purpose after the 2016 vote for Brexit, Ukip has morphed fully into a far-right force under its latest leader..."
        },
        {
            "title": "Theresa May has lost control of Brexit - Financial Times",
            "link": "https://www.ft.com/content/b91dd274-f895-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:01:07 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "So this is what they meant by taking back control. Theresa May’s government has drawn up plans to allocate space on European ferries arriving at the British port of Dover. Trucks carrying medicines will get permits to make the crossing from Calais; so too, perhaps, those with components for vital business supply chains. Britain’s consumers have been warned. There will not be enough room for luxuries such as fresh fruit and vegetables. Crashing out of the EU in March without a deal would see the restoration overnight of Britain’s national sovereignty. This surely would be Brexit at its pures..."
        }
    ]
}