{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE16WkROd0VnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 11:50:59 GMT",
    "content": [
        {
            "title": "Senators wrestle with rebuke of Saudis - The Associated Press",
            "link": "https://www.youtube.com/watch?v=zQQeDaGyYE0",
            "pub_date": "2018-12-07 04:42:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi. Momentum is building for a resolution that would call the Saudi crown prince \"complicit\" in the killing. (Dec. 6) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchiv..."
        },
        {
            "title": "Bob Corker’s Final Act: A Middle Finger to Trump’s Foreign Policy - The Daily Beast",
            "link": "https://www.thedailybeast.com/bob-corkers-final-act-a-middle-finger-to-trumps-foreign-policy",
            "pub_date": "2018-12-07 10:09:08 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by The Daily Beast Bob Corker (R-TN) has just a few weeks left as a United States senator, and he’s determined to use that time to deliver one final rebuke to President Donald Trump. Corker, the chairman of the powerful Senate Foreign Relations Committee, is cobbling together a coalition of Republicans and Democrats in an attempt to force the Trump administration to do something that would undermine a key tenet of its foreign policy: acknowledge that Saudi Crown Prince Mohammed bin Salman was complicit in the murder of journalist Jamal Khashoggi. “I know he did it. I want..."
        },
        {
            "title": "Senators wrestle with rebuke of Saudis for Khashoggi killing - The Associated Press",
            "link": "https://www.apnews.com/0455566e183945beb7946ea7a04fde8b",
            "pub_date": "2018-12-07 03:18:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi, with momentum building for a resolution to call Saudi Crown Prince Mohammed bin Salman complicit in the killing. Senate Foreign Relations Committee Chairman Bob Corker said Thursday that senators are looking at moving three measures — a resolution to condemn the crown prince for Khashoggi's murder, a bill to suspend arms sales to the kingdom and a resolution to call on President Donald Trump's administration to pull back U.S. help for the S..."
        },
        {
            "title": "Senate set to rebuke White House's handling of Saudi Arabia after Khashoggi murder - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/congress-khashoggi-yemen-saudi-arabia-reaction/index.html",
            "pub_date": "2018-12-07 00:51:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Senate is preparing to confront the White House over its support for Saudi Arabia in the aftermath of journalist Jamal Khashoggi's killing, moving toward a floor vote next week to curtail US involvement in the Saudi-led war in Yemen, while a powerful committee prepares to deliver a swift rebuke to the kingdom's crown prince over his alleged role in the murder. But the moves may end up amounting to little more than a symbolic rebuke to Saudi Arabia and the White House. GOP leaders are navigating complicated Senate procedures and may limit next week's floor debate to focus narrowly on the..."
        },
        {
            "title": "Menendez warns Treasury against lifting sanctions on Russian firms - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/menendez-treasury-russia-sanctions/index.html",
            "pub_date": "2018-12-05 22:38:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A top Democratic senator on Wednesday urged the Trump administration not to lift sanctions on two Russian firms, including the world's second-largest aluminum maker, until Russian billionaire Oleg Deripaska fully divests his stake in both companies. \"I see no reason to remove sanctions against Mr. Deripaska, and until he divests from and relinquishes control of RUSAL and EN+, there is no justification to remove the sanctions on those companies,\" New Jersey Sen. Bob Menendez, ranking member of the Senate Foreign Relations Committee, wrote in a letter to Treasury Secretary Steven Mnuchin. In ..."
        },
        {
            "title": "Senator Rips Mnuchin for Backpedaling on Manafort-Linked Russia Sanctions - The Daily Beast",
            "link": "https://www.thedailybeast.com/senator-rips-mnuchin-for-backpedaling-on-manafort-linked-russia-sanctions",
            "pub_date": "2018-12-05 17:30:00 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty The top Democrat on the Senate Foreign Relations Committee is blasting Treasury Secretary Steven Mnuchin for entertaining the idea of lifting sanctions on a Russian aluminum company with ties to former Trump campaign manager Paul Manafort. In a letter sent Wednesday, Sen. Bob Menendez (D-NJ) urged Mnuchin to maintain the sanctions that were slapped on Russian oligarch Oleg Deripaska in April, arguing that they are a necessary aspect of U.S. efforts to punish Russian President Vladimir Putin and his inner circle for Moscow’s interference in the 2016 election. “I welcomed thes..."
        },
        {
            "title": "Menendez: Trump making wrong calculation - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/04/khashoggi-briefing-bob-menendez-erin-burnett-intv-ebof.cnn",
            "pub_date": "2018-12-05 01:27:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The top Democrat on the Senate Foreign Relations Committee Bob Menendez (D-NJ) said after a CIA briefing on the killing of journalist Jamal Khashoggi that the administration was making the \"wrong calculation\" in declining to blame the de facto Saudi leader. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Menendez says U.S. sanctions on Russia's Deripaska should remain - Reuters",
            "link": "https://www.reuters.com/article/us-usa-russia-sanctions/menendez-says-sanctions-on-russias-deripaska-should-remain-idUSKBN1O42DU",
            "pub_date": "2018-12-05 19:36:06 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The top Democrat on the Senate Foreign Relations Committee on Wednesday urged the Trump administration not to waive or remove sanctions on Russian oligarch Oleg Deripaska or two companies he controls. In a letter to U.S. Treasury Secretary Steve Mnuchin, Senator Bob Menendez cited unspecified reports that Treasury was considering such a move and noted the department's own analysis says the oligarch is accused of crimes from blackmail to murder. \"I see no reason to remove sanctions against Mr. Deripaska, and until he divests from and relinquishes control of Rusal and EN+, there is no justifi..."
        },
        {
            "title": "Top Senate Democrat Warns Trump Not to Lift Sanctions Against Russian Billionaire - VOA News",
            "link": "https://www.voanews.com/a/top-senate-democrat-warns-trump-not-to-lift-sanctions-against-russian-billionaire-/4688948.html",
            "pub_date": "2018-12-06 02:45:43 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A key Democratic senator is warning the Trump administration not to lift sanctions against a Russian oligarch or the companies he controls. Oleg Deripaska holds large stakes in the Russian aluminum giant Rusal and the automobile conglomerate GAZ Group. FILE - Oleg Deripaska attends an agreement signing ceremony with the Krasnoyarsk region's government in Moscow, Russia, Dec. 12, 2017. New Jersey's Bob Menendez, the top Democrat on the Foreign Relations Committee, wrote in a letter to the Treasury Department that it would face strong opposition in Congress if it waives sanctions against Deri..."
        },
        {
            "title": "Menendez after CIA's Khashoggi briefing: Trump, Mattis, Pompeo making 'wrong calculation' - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/bob-menendez-khashoggi-cnntv/index.html",
            "pub_date": "2018-12-05 01:30:39 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The top Democrat on the Senate Foreign Relations Committee said after a CIA briefing on murdered journalist Jamal Khashoggi that the administration was making the \"wrong calculation\" in declining to blame the de facto Saudi leader. \"I think they're making a wrong calculation,\" New Jersey Democratic Sen. Bob Menendez said Tuesday on CNN's \"Erin Burnett OutFront.\" Members of both parties who attended a briefing on Tuesday with CIA Director Gina Haspel left the session doubling down on their criticism of President Donald Trump, Secretary of State Mike Pompeo and Defense Secretary James Mattis...."
        },
        {
            "title": "Top senators slam Trump’s INF treaty pullout, call it ‘gift to Russia’ - RT",
            "link": "https://www.rt.com/usa/445556-senators-blast-trump-quitting-inf/",
            "pub_date": "2018-12-04 15:58:41 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A trio of top Senators criticized Donald Trump’s decision to walk away from the 1987 INF treaty, saying the move, which lacks “strategic forethought,” would spell the end of other arms control treaties. Trump’s decision to withdraw from the milestone Intermediate-Range Nuclear Forces Treaty (INF) came out of the blue for American lawmakers – senators Bob Menendez, Jack Reed, and Mark Warner, who wrote an open letter to the US president. There were multiple opportunities to explain the rationale behind the pullout, but it turns out that the administration “provided no indication that a decis..."
        },
        {
            "title": "Top senators briefed by CIA blame Saudi prince for Khashoggi death - Reuters",
            "link": "https://www.reuters.com/article/us-saudi-khashoggi-cia/top-senators-briefed-by-cia-blame-saudi-prince-for-khashoggi-death-idUSKBN1O32BR",
            "pub_date": "2018-12-04 21:50:13 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Senior U.S. senators said on Tuesday they were more certain than ever that Saudi Arabia's crown prince, Mohammed bin Salman, was responsible for the killing of journalist Jamal Khashoggi after receiving a CIA briefing on the matter. \"You have to be willfully blind not to come to the conclusion that this was orchestrated and organized by people under the command of MbS,\" Republican Senator Lindsey Graham told reporters after the meeting with Central Intelligence Agency Director Gina Haspel, referring to the crown prince by his initials. In his bid to pressure the Trump administration to cond..."
        }
    ]
}