{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZuT0RkbkVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:43:47 GMT",
    "content": [
        {
            "title": "UAE says Gulf Arab bloc still strong despite Qatar row - Reuters",
            "link": "https://www.reuters.com/article/us-gulf-qatar/uae-says-gulf-arab-bloc-still-strong-despite-qatar-row-idUSKBN1O50F1",
            "pub_date": "2018-12-06 06:37:21 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Arab Emirates said on Thursday the Gulf Cooperation Council remained valid despite a bitter row with Qatar that has fractured the bloc ahead of an annual summit next week. Saudi Arabia, the UAE, Bahrain and non-GCC member Egypt have imposed a diplomatic and economic boycott on Qatar since June 2017 over allegations Doha supports terrorism. Qatar denies the charges and says the boycott aims to curtail its sovereignty. \"The main success of the council is in its economic aspects and the creation of a Gulf common market,\" UAE Minister of State for Foreign Affairs Anwar Gargash tweete..."
        },
        {
            "title": "Saudi king extends invitation to Qatari emir to attend GCC summit - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/saudi-king-extends-invitation-qatari-emir-attend-gcc-summit-181204193515224.html",
            "pub_date": "2018-12-05 06:17:13 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Saudi Arabia's King Salman has invited Qatar's Emir Sheikh Tamim bin Hamad Al Thani to attend the upcoming Gulf Cooperation Council (GCC) summit set to take place in Riyadh on December 9, the official Qatar News Agency reported. The announcement on Tuesday follows Qatar's decision a day earlier to withdraw from the Organisation of Petroleum Exporting Countries (OPEC), a move seen by some analysts as deeply symbolic given Qatar's modest oil output. Qatar News Agency (QNA) said in a tweet the emir received \"an invitation from the King of Saudi Arabia\" for the meeting. The invitation was deliv..."
        },
        {
            "title": "US senators introduce resolution blaming MBS for Khashoggi murder - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/senators-introduce-resolution-blaming-mbs-khashoggi-murder-181206035658278.html",
            "pub_date": "2018-12-06 04:55:33 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Six top US senators from across party lines have introduced a scathing resolution to hold the Saudi crown prince accountable for the killing of journalist Jamal Khashoggi more than two months ago. The proposal, which was introduced on Wednesday, says the Senate \"has a high level of confidence\" that Mohammed bin Salman \"was complicit in the murder\". If approved by the Senate, it would officially condemn Prince Mohammed, also known as MBS, for the killing of Khashoggi in the kingdom's consulate in the Turkish city of Istanbul in October. \"This resolution - without equivocation - definitively ..."
        },
        {
            "title": "Qatar’s Emir Receives Invite from Saudi King to Attend Gulf Arab Summit - VOA News",
            "link": "https://www.voanews.com/a/qatar-s-emir-receives-invite-from-saudi-king-to-attend-gulf-arab-summit-/4686851.html",
            "pub_date": "2018-12-04 22:57:59 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Qatar’s emir, Sheikh Tamim bin Hamad Al Thani, has received a written invitation from Saudi Arabia’s King Salman to attend an annual Gulf Arab summit being held in Riyadh on Dec. 9, the Qatar News Agency said on Tuesday. Qatar is locked in a bitter dispute with Saudi Arabia that has fractured the six-nation Gulf Cooperation Council (GCC) and it has not said what level of representation it will send to the gathering of heads of state seen by analysts as unlikely to bring a diplomatic breakthrough. Saudi Arabia, the United Arab Emirates, Bahrain and non-GCC member Egypt have imposed diplomati..."
        },
        {
            "title": "Qatar’s emir invited to attend Gulf Arab summit in Saudi Arabia - Financial Times",
            "link": "https://www.ft.com/content/f02f15ba-f864-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 09:10:13 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Qatar’s emir has received an invitation to attend the Gulf Co-operation Council meeting in Saudi Arabia on Sunday, raising the prospect of a thaw in a damaging spat that has divided the Gulf nations. It is unclear whether Sheikh Tamim bin Hamad Al Thani will accept the invitation for the annual meeting of the six GCC heads of state. Saudi Arabia led four Arab nations in imposing a trade and travel embargo on Qatar in June 2017, accusing the country of sponsoring terrorism. Doha vigorously denied the allegations. The overture comes a day after Qatar announced that it would leave Opec, a surp..."
        },
        {
            "title": "Saudi Arabia refuses to engage in WTO dispute brought by Qatar - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/saudi-arabia-refuses-engage-wto-dispute-brought-qatar-181204141931031.html",
            "pub_date": "2018-12-04 17:44:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Saudi Arabia told the World Trade Organization on Tuesday that national security concerns meant it \"simply will not engage in dispute settlement procedures\" regarding an intellectual property complaint by Qatar. Qatar launched the dispute in October, saying Saudi Arabia was blocking Qatari-owned broadcaster beIN and refusing to take effective action against the piracy of its content by a sophisticated operation called \"beoutQ\". 170722144955060 BeoutQ, a 10-channel system broadcasting to the Middle East on the Arabsat satellite operator, is allegedly being transmitted from Saudi Arabia. The ..."
        },
        {
            "title": "Qatar’s exit from Opec deepens rift with Saudi Arabia - Financial Times",
            "link": "https://www.ft.com/content/f33b64de-f710-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-03 19:04:34 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Qatar has made a shock decision to quit Opec after 57 years of membership, billing its move as an apolitical attempt to refocus on expanding its natural gas exports. But its withdrawal has stoked suspicion that Qatari leaders are seeking to irritate their regional rival Saudi Arabia and curry favour with US President Donald Trump. Saad al-Kaabi, Qatar’s minister of state for energy affairs, said the decision would enable “focused efforts” on gas production. But it created shockwaves, making Qatar the first Middle Eastern country to abandon the producer group and further fracturing Opec’s mo..."
        }
    ]
}