{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE00WHpCNkVnSmxiaWdBUAE?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:39:56 GMT",
    "content": [
        {
            "title": "サンパウロシリーズのためのハムザコールアップでプロテウスショック -  Sport24",
            "link": "https://www.sport24.co.za/Cricket/Proteas/proteas-shock-with-hamza-call-up-for-pakistan-series-20181206",
            "pub_date": "2018-12-06 08:10:01 GMT",
            "source_nm": "スポーツ24",
            "source_url": "https://www.sport24.co.za",
            "desc": ""
        },
        {
            "title": "ニュージーランド、パキスタン、パキスタンの最終テストで勝利 -  EWN",
            "link": "https://ewn.co.za/2018/12/07/new-zealand-beat-pakistan-in-final-test-to-claim-series",
            "pub_date": "2018-12-07 13:41:51 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": ""
        },
        {
            "title": "アズハル、Shafiqが数百を打った後、Kiwisは上り坂に直面する -  SuperSport",
            "link": "https://www.supersport.com/cricket/pakistan-v-new-zealand-201819/news/181205_Kiwis_face_uphill_battle_after_Azhar_Shafiq_hit_hundreds",
            "pub_date": "2018-12-05 14:13:03 GMT",
            "source_nm": "スーパースポーツ",
            "source_url": "https://www.supersport.com",
            "desc": ""
        },
        {
            "title": "パキスタンの星が退職を発表 -  SAクリケットマグ",
            "link": "https://www.sacricketmag.com/pakistan-star-announces-retirement/",
            "pub_date": "2018-12-04 13:16:53 GMT",
            "source_nm": "SAクリケットマグ",
            "source_url": "https://www.sacricketmag.com",
            "desc": "All-rounder Mohammad Hafeez will retire from Test cricket after Pakistan's ongoing series decider against New Zealand in Abu Dhabi, United Arab Emirates."
        },
        {
            "title": "十代の素早いShaheen Afridiがテストバプテスマのために設定 -  SuperSport",
            "link": "https://www.supersport.com/cricket/pakistan-v-new-zealand-201819/news/181201_Teenage_quick_Shaheen_Afridi_set_for_test_baptism",
            "pub_date": "2018-12-01 15:52:25 GMT",
            "source_nm": "スーパースポーツ",
            "source_url": "https://www.supersport.com",
            "desc": "Teenage pace sensation Shaheen Afridi is all set to cap his meteoric rise with a test debut for Pakistan in the third match against New Zealand in Abu Dhabi ..."
        },
        {
            "title": "パキスタン、Proteas  -  Sport24とのテストシリーズでAmirを呼び出す",
            "link": "https://www.sport24.co.za/Cricket/Proteas/pakistan-recall-amir-for-test-series-against-proteas-20181207",
            "pub_date": "2018-12-07 12:24:01 GMT",
            "source_nm": "スポーツ24",
            "source_url": "https://www.sport24.co.za",
            "desc": ""
        },
        {
            "title": "Azhar、パキスタンの戦いをリード -  Sport24",
            "link": "https://www.sport24.co.za/Cricket/azhar-leads-pakistan-fightback-20181204",
            "pub_date": "2018-12-04 14:42:01 GMT",
            "source_nm": "スポーツ24",
            "source_url": "https://www.sport24.co.za",
            "desc": ""
        },
        {
            "title": "スリランカ、スティーブ・リクソンをフィーリング監督として雇う -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25481221/sri-lanka-hire-steve-rixon-fielding-coach",
            "pub_date": "2018-12-08 11:40:08 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Steve Rixon has been appointed Sri Lanka's fielding coach in their lead-up to the 2019 World Cup, Sri Lanka Cricket has confirmed. He will link up with the Sri Lanka squad on December 24, ahead of their second Test against New Zealand in Christchurch. The move for a new fielding coach has long been mooted, with Sri Lanka head coach Chandika Hathurusingha having grown visibly frustrated at his team's propensity to squander potentially match-winning opportunities on a nearly game-by-game basis. These frustrations were brought to a head during the recent home series against England, when the v..."
        },
        {
            "title": "「私たちは決して忘れることのないもの」 -  Somerville Will  -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25479594/never-forget-somerville",
            "pub_date": "2018-12-08 11:40:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "The New Zealand offspinner William Somerville struggled to contain his emotions after playing a series-winning hand on Test debut following a \"long road\" to international cricket that has taken him to Australia and back before the call-up came. Somerville was a late addition to the Test squad when legspinner Todd Astle was ruled out with injury and had to wait for the deciding match for his chance with Ish Sodhi having been preferred for the first two Tests. He went on to claim the fourth-best figures by a New Zealand bowler on debut - 7 for 127 - slotting in just behind team-mate Ajaz Pate..."
        },
        {
            "title": "タミムの返還はバングラデシュに幸せな頭痛を与える -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1168324.html",
            "pub_date": "2018-12-08 11:40:09 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Bangladesh could not have asked for a better build-up to the ODI series, having already swept West Indies 2-0 in the Test series. Bangladesh will be boosted further by the return of Tamim Iqbal from multiple injuries. He had tuned up for this series with a match-winning 73-ball 107 against the West Indians in the tour game in Savar on Thursday. Tamim's comeback gives the hosts a happy headache at the top: who among him, Imrul Kayes, Soumya Sarkar and Liton Das will open the batting on Sunday? Bangladesh's strength lies in their experienced middle order, which includes Shakib Al Hasan, Mushf..."
        },
        {
            "title": "49年後、ニュージーランドがパキスタンを征服 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Williamson、Nicholls、Somervilleが「特別な」シリーズの勝利に反応 -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=pwMzsBB1EOs",
            "pub_date": "2018-12-08 12:07:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The man who turned to Abu Dhabi Test - and with it the series - in New Zealand's favour explain how it all happened Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "ビデオ映像はマーシュ -  Rアシュウィンを却下するのに役立ちました|毎日のクリケットニュース -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=k_Eu0hsX9LU",
            "pub_date": "2018-12-08 12:07:18 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "New Zealand end 49-year wait while Mohammad Amir and Fakhar Zaman return to Pakistan's squad"
        },
        {
            "title": "インドは16日、オーストラリアを166勝でリードするヴィラト・コリ",
            "link": "https://www.theguardian.com/sport/2018/dec/08/kohli-booed-as-india-build-166-run-lead",
            "pub_date": "2018-12-08 08:55:07 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Booed to the crease by some Australian fans at Adelaide Oval, Indian captain Virat Kohli settled in style before falling to Nathan Lyon late on a rain-hit third day of the first Test. The tourists boasted a 166-run lead at stumps on Saturday, having reached 151-3 in their second innings. India’s hopes of setting a match-winning target took a hit when Kohli was caught at bat-pad, more than an hour after what had been the scheduled time for stumps, but first-innings centurion Cheteshwar Pujara remained unbeaten on 40. India will feel bullish as they hunt a 1-0 series lead and maiden Test seri..."
        },
        {
            "title": "ベンストークスは、ブリストルのナイトクラブの口論の後に罰金、禁止を逃れる -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/ben-stokes-fined-but-free-to-play-for-england/10596994",
            "pub_date": "2018-12-08 00:49:15 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "England all-rounder Ben Stokes and batsman Alex Hales have been fined by the England and Wales Cricket Board following last year's brawl outside a Bristol bar. Key points: - Ben Stokes was charged with affray after an altercation outside a Bristol bar in 2017 - The ECB charged Stokes and Alex Hales with bringing the game into disrepute - Both players are available for selection for January's tour to the Caribbean Stokes pleaded guilty to two charges brought against him, one of bringing the game into disrepute in relation to the altercation and a second for an inappropriate video, in which h..."
        },
        {
            "title": "サフラズ・アーメドはキャプテンを放棄する可能性を見ている -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25476725/under-fire-sarfraz-ahmed-sees-possibility-giving-captaincy",
            "pub_date": "2018-12-07 23:34:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Fresh after a second home-series defeat in two seasons, and with a daunting series in South Africa to come, Pakistan captain Sarfraz Ahmed has admitted that results could eventually force his hand. Defeat to New Zealand on the final day in Abu Dhabi consigned Sarfraz to a fourth loss in seven home Tests, a stark contrast to the seven years that preceded his ascension. Asked whether there could come a time in South Africa when he reconsiders the Test captaincy, Sarfraz said, \"When things like this happen, you do start to think about it. \"But let's see what happens. The tour of South Africa i..."
        },
        {
            "title": "ベン・ストークス・サガ（Ben Stokes saga）後、救済措置を取るためのイングランドチームの価値について、ECBは「非常に強い覚書」を発行する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/ecb-issues-strong-reminder-england-team-values-bid-salvage-respect/",
            "pub_date": "2018-12-07 20:03:36 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The England and Wales Cricket Board has issued a \"very strong reminder\" of the values at the heart of the national game amid desperate efforts to rebuild the sport's standing after the Ben Stokes saga. Players now face strict rules around drinking and are subject to an ongoing midnight curfew after the ugly scenes outside a Bristol nightclub last year caused untold damage to the national team's global reputation. On Friday night, Tom Harrison, the ECB's chief executive, delivered a thinly-veiled warning to all the players about their future behaviour. \"Today is a very strong reminder of the..."
        },
        {
            "title": "アイルランド、西インド諸島、バングラデシュ、ODIトライシリーズを開催 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25469198/ireland-host-west-indies-bangladesh-odi-tri-series",
            "pub_date": "2018-12-06 23:46:56 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ireland will host an ODI tri-series also involving West Indies and Bangladesh next summer. The tournament, which will begin on May 5, will see the teams play each other twice with the top two sides playing the final on May 17. The tri-series, which begins two days after Ireland are scheduled to play an ODI against England in Malahide, adds to a busy home summer for Ireland that will feature 16 international matches. Apart from the tri-series and the England ODI, Ireland are set to meet Afghanistan in two ODIs, and Zimbabwe in three ODIs and three T20Is. All these matches will be played acro..."
        },
        {
            "title": "ストークスとハンスの評決はちょっと居心地が悪く思われるかもしれませんが、先を見据えるべき時です - ザ・ガーディアン",
            "link": "https://www.theguardian.com/sport/blog/2018/dec/07/ben-stokes-alex-hales-ecb-verdict-cricket",
            "pub_date": "2018-12-07 20:00:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "It is now possible to move on. To the relief of those in charge of the England cricket teams – Trevor Bayliss, Ed Smith, Joe Root and Eoin Morgan – Ben Stokes and the man who became the doosra in all this, Alex Hales, are eligible for selection for all forthcoming matches. There will be no complications for the national selector when he announces the tour parties for the West Indies on Monday. Related: Ben Stokes and Alex Hales fined by ECB over Bristol incident but cleared to play So there is no real tarnish to the feelgood factor that has surrounded the England team for the past six month..."
        },
        {
            "title": "Wasim Khan氏がPCBの新マネージングディレクターとして発表 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25468383/wasim-khan-unveiled-pcb-new-managing-director",
            "pub_date": "2018-12-06 21:53:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Wasim Khan, Leicestershire's chief executive, has been unveiled as the new managing director of the Pakistan Cricket Board. Wasim, who has been one of the leading lights of the ECB's drive to engage British Asians in English cricket, forged his career as CEO of the schools' cricket charity, Chance to Shine, before taking over at Grace Road in 2014. He has been appointed to the PCB on a three-year contract, starting on February 1, following a comprehensive two-phase selection process featuring over 350 candidates. Wasim was sounded out for the role by Ehsan Mani, the former ICC chairman who ..."
        },
        {
            "title": "ベン・ストークスとアレックス・ハレスは、イングランドのキャリアを続けるためにクリアされるのでストリートファイトを謝罪する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/ben-stokes-alex-hales-avoid-missing-england-matches-ecb-disciplinary/",
            "pub_date": "2018-12-07 17:54:38 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ben Stokes has apologised for his involvement in a street fight in Bristol saying he has “learned his lessons” after being found guilty of bringing the game into disrepute. Stokes and Alex Hales were both fined and issued with backdated bans by the England & Wales Cricket Board on Friday after pleading guilty at a two-day hearing in London. Both soon issued grovelling apologies and there is widespread belief within the game it is time to move on from an issue that cast a long shadow over England’s disastrous Ashes tour last year. Stokes was hit with an eight-match suspension and a £30,000 f..."
        },
        {
            "title": "トラヴィスヘッドは、インディアンスがまだ生きている最初のイニングのためのオーストラリアの戦いを確実にするために半世紀を迎えている - テレグラフ",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/travis-head-scores-defiant-half-century-ensure-australias-fight/",
            "pub_date": "2018-12-07 08:07:22 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Travis Head scored an unbeaten half-century on his home debut to give Australia hope of reeling in India's first-innings lead at the close of day two of the first Test on Friday. Australia are 191 for seven, with Head 61 not out and tailender Mitchell Starc on eight, still 59 runs short of India's modest total of 250 after another baking-hot day at the Adelaide Oval. \"It's nice to do a good job for the team,\" South Australia captain Head said, after scoring his second fifty in his third Test. \"We're hanging in there, India bowled exceptional..."
        },
        {
            "title": "Pujaraは5000試練を完了する|毎日のクリケットニュース -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=idfAUnaruJA",
            "pub_date": "2018-12-07 12:11:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The top cricket stories from around the world: 1. Pujara equals Dravid, completes 5,000 test runs. 2. Yasir is fastest to 200 test wickets. 3. Shastri expects Shaw to return soon. 4. Uncapped Hamza in South Africa squad for Pakistan tests. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "オーストラリアとインドとの最初のテストを継続",
            "link": "https://www.abc.net.au/news/2018-12-07/travis-head-shines-australia-batting-falters-again-in-adelaide/10595592",
            "pub_date": "2018-12-07 07:39:10 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Travis Head has played beyond his years, keeping Australia from total disaster on day two of the first Test against India in Adelaide. Playing just his third Test, one of Australian cricket's newest faces showed the more experienced members of his team the way forward, scoring an unbeaten 61 (off 149) in guiding Australia to 7-191. Australia still trails India by 59 runs after a slow day's play, but with top-scorer Head still at the crease, it has a good chance to earn a first-innings lead on day three. Head, the youngest man to captain South Australia, did not put on a fireworks display fo..."
        },
        {
            "title": "SA、非公開のZubayr Hamzaをパキスタンのテストに選出 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25467393/south-africa-pick-uncapped-zubayr-hamza-pakistan-tests",
            "pub_date": "2018-12-06 17:36:02 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Zubayr Hamza, the 23-year-old Cape Cobras batsman, could make his Test debut against Pakistan on Boxing Day after being named in the 13-man South African squad for the upcoming three-match Test series. If he gains selection in the final XI he will become the 100th player to represent South Africa in Test cricket since readmission. \"Zubayr has been one of the standout cricketers in domestic cricket over the past year and carried that form into the South Africa A tour to India where he averaged over 50 in the four-day series against tough opposition and under tough conditions,\" said CSA Natio..."
        },
        {
            "title": "タミム・イクバル、西インディアンとの試合で怪我から復帰 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18783/report/1153313/bangladesh-cricket-board-xi-vs-west-indians-tour-match-wi-bangladesh-2018-19",
            "pub_date": "2018-12-07 00:43:59 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Tamim Iqbal marked his return from injury with a blazing century for the BCB XI. The touring West Indians - under brand-new captain Rovman Powell - lost their only warm-up game before the three-match ODI series that begins on Saturday in a high-scoring rain-hit contest. Tamim, who fractured his left wrist during the Asia Cup in September, scored at a strike-rate close to 150, as he pummelled the West Indian bowlers for 13 fours and four sixes, making a 73-ball 107 while chasing 332."
        },
        {
            "title": "&#39;Pujaraはボウラーの忍耐を持って遊んでいます -  Bumrah  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=FfB3QNucoa0",
            "pub_date": "2018-12-08 12:07:11 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Jasprit Bumrah is full of praise for India’s No. 3"
        },
        {
            "title": "ランチショー：「オーストラリアはより良い態度で遊ぶべきだ」 - ホッジ -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Rd7uopk4pBc",
            "pub_date": "2018-12-08 12:07:28 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Brad Hodge, VVS Laxman, Ajit Agarkar and Raunak Kapoor discuss the shortened first session on Day 3. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "ティーショー：「ラフルはイニングを構築する方法が不明なようだ - ラックスマン -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=qmtsUyLUmXY",
            "pub_date": "2018-12-08 12:07:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "VVS Laxman believes that KL Rahul lacks clarity of thought while batting in Test cricket. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "&#39;Pujaraはこのウィケットでバットの仕方の青写真を設定しました&#39;  - ヘッド -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=ymWyZ1Os-SY",
            "pub_date": "2018-12-08 12:07:07 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Travis Head credits Cheteshwar Pujara for cracking the code on how to bat in Adelaide"
        },
        {
            "title": "Stumps：「250を超えるものはオーストラリアが追い抜くのが難しいだろう」 -  Laxman  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=dlTN2UXzLag",
            "pub_date": "2018-12-08 12:07:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Azhar Ali、Asad Shafiqはヘッドラインの見せかけの日を迎えます -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167967.html",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville, who had looked at best inoffensive and at worst simply not good enough for the best part of the day, is at the moment the difference between a dead series and one that could yet go either way. His four wickets ensured Pakistan failed to put up any significant resistance following the Azhar Ali-Asad Shafiq stand, losing their last seven wickets for 62 runs. Some fell in a freaky manner, like Babar Azam dragging it on off his bat and both legs onto the stumps. Others were so comical as to channel memories of Basil Fawlty and Del Boy, notably Yasir Shah, who lost his shoe t..."
        },
        {
            "title": "イングランドの男子チームディレクター、アンドリュー・シュトラウスを置き換えるラインのアシュリー・ジャイルズ -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25475436/ashley-giles-line-replace-andrew-strauss-england-men-team-director",
            "pub_date": "2018-12-07 19:31:03 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ashley Giles remains a strong favourite to replace Andrew Strauss as director of England men's cricket after the field of candidates thinned out considerably. Despite reports to the contrary elsewhere, Andy Flower, Martyn Moxon and Tom Moody have all informed ESPNcricinfo they are not pursuing an interest in the role. Clare Connor ruled herself out in the early stages, while Wasim Khan has instead accepted an offer to move to Lahore as MD of the Pakistan Cricket Board. That leaves a field that includes Giles, currently director of sport at Warwickshire; Mick Newell, the Nottinghamshire dire..."
        },
        {
            "title": "ヤシール・シャー、最速200テストウィケット、82歳の記録を破る -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25466518/yasir-shah-fastest-200-test-wickets-breaks-82-year-old-record",
            "pub_date": "2018-12-06 22:40:39 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "He's the quickest ever bowler to 200 Test wickets, so where does he stand among modern spinners? (2:52) Osman spent the first half of his life pretending he discovered reverse swing with a tennis ball half-covered with electrical tape. The second half of his life was spent trying, and failing, to find spiritual fulfillment in the world of Pakistani advertising and marketing. The third half of his life will be devoted to convincing people that he did discover reverse swing. And occasionally writing about cricket. And learning mathematics. On the fourth morning of the final Test in Abu Dhabi ..."
        },
        {
            "title": "AshishとLyonよりもYasirが優れているか -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=oYU-s8kapxM",
            "pub_date": "2018-12-06 16:47:22 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "He's the quickest ever bowler to 200 Test wickets, so where does he stand among modern spinners? Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Hafeezは進行中のアブダビ試合後にテストクリケットから退職する -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25450138/hafeez-retire-test-cricket-ongoing-abu-dhabi-game-new-zealand",
            "pub_date": "2018-12-05 14:06:54 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Pakistan allrounder Mohammad Hafeez, 38, will retire from Test cricket after the ongoing third game against New Zealand in Abu Dhabi, having informed chief selector Inzamam-ul-Haq that he wants to focus on his limited-overs career. \"Today, I want to announce my retirement from the Test-match format so that I can focus my energies on playing for Pakistan in the white-ball formats,\" Hafeez said after the second day's play. \"I am eyeing to represent Pakistan in the ICC World Cup next year. I feel honoured that I represented the country in 55 Test matches, including the opportunity of captainin..."
        },
        {
            "title": "ベンストークスとアレックスヘイルズは水曜日に最終的にクリケットの懲戒聴聞会に直面する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/04/ben-stokes-alex-hales-finally-face-cricket-disciplinary-hearing/",
            "pub_date": "2018-12-04 17:15:54 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ben Stokes and Alex Hales will finally face a cricket disciplinary hearing on Wednesday as the long-running saga over their involvement in a street fight reaches a conclusion. A two-day hearing in London is expected to end with an announcement on Friday of sanctions which can include an unlimited fine and suspension from international cricket right up to terminating a players' registration with the England & Wales Cricket Board. Both are charged with two counts of bringing the game into disrepute and will face a three man disciplinary panel chaired by Tim O'Gorman, a former Derbyshire playe..."
        },
        {
            "title": "ハリスはテストデビューのために確認し、ハンズコムはミッチマーシュを最後のスポットにピックアップ -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-05/marcus-harris-confirmed-for-test-debut-against-india/10584220",
            "pub_date": "2018-12-05 00:17:18 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Peter Handscomb has been given the nod at Mitch Marsh's expense for the first Test between Australia and India in Adelaide, while opener Marcus Harris is a confirmed debutant. Test captain Tim Paine confirmed the younger Marsh brother had been axed for the first Test, with Handscomb to slot into the batting order that is now shorn of a recognised all-rounder. \"Mitch Marsh probably hasn't been as consistent as he would like and we would like,\" Paine said, confirming Handscomb would bat fifth in the order with Travis Head at six. \"We know that most likely at some stage in this series we'll ne..."
        },
        {
            "title": "&#39;それはテストクリケットの昔ながらの一日でした&#39;  -  Harris  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Gpch--RSN3c",
            "pub_date": "2018-12-07 18:33:55 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Debutant Marcus Harris attends his first press conference as an Australia player Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        }
    ]
}