{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFo2Y21jMWN4SUNaVzRvQUFQAQ?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 12:39:58 GMT",
    "content": [
        {
            "title": "ナイジェリア軍は新鮮なボコハラム攻撃を撃退 - 出典 -  EWN",
            "link": "https://ewn.co.za/2018/12/07/nigerian-army-repel-fresh-boko-haram-attacks-sources",
            "pub_date": "2018-12-07 11:19:21 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "Jihadists attacked a forward operation base in the town of Bama, some 70 kilometres southeast of the Borno state capital, Maiduguri, at about 3:45 am (0245 ..."
        },
        {
            "title": "ナイジェリア、ボコ・ハラーム攻撃で殺された8人の兵士を確認 -  News24",
            "link": "https://www.news24.com/Africa/News/nigeria-confirms-eight-soldiers-killed-in-boko-haram-attack-20181204",
            "pub_date": "2018-12-05 03:51:01 GMT",
            "source_nm": "ニュース24",
            "source_url": "https://www.news24.com",
            "desc": "The Nigerian army says eight soldiers have been confirmed dead in a Boko Haram attack on a military base over the weekend in the country's restive northeast."
        },
        {
            "title": "ナイジェリア北東部のボコハラム基地攻撃で8人の兵士が死亡 - 市民",
            "link": "https://citizen.co.za/news/news-africa/2045625/eight-soldiers-killed-in-boko-haram-base-attack-in-north-east-nigeria/",
            "pub_date": "2018-12-04 14:25:01 GMT",
            "source_nm": "市民",
            "source_url": "https://citizen.co.za",
            "desc": "A civilian militia fighting jihadists in the area confirmed the recovery of six more bodies of soldiers. The number of soldiers killed in a Boko Haram attack on a ..."
        },
        {
            "title": "Boko HaramがNEナイジェリアで2人の兵士を殺害 -  EWN",
            "link": "https://ewn.co.za/2018/12/02/boko-haram-raid-kills-two-soldiers-in-ne-nigeria",
            "pub_date": "2018-12-02 18:43:35 GMT",
            "source_nm": "EWN",
            "source_url": "https://ewn.co.za",
            "desc": "Gunmen from Boko Haram faction the Islamic State West Africa Province attacked a remote base in Buni Gari village, in Yobe state, 60 kilometres from the state ..."
        },
        {
            "title": "Boko Haramの襲撃により、攻撃が激化する中、ナイジェリアの兵士を殺す -  News24",
            "link": "https://www.news24.com/Africa/News/boko-haram-raids-kill-soldier-in-ne-nigeria-as-attacks-intensify-20181206",
            "pub_date": "2018-12-06 06:07:01 GMT",
            "source_nm": "ニュース24",
            "source_url": "https://www.news24.com",
            "desc": "Boko Haram jihadists have attacked two military bases in Nigeria's restive northeast, killing one soldier and injuring two, security sources say."
        },
        {
            "title": "ナイジェリアの北東支配の闘い - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/62928c8e-f7b8-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:00:51 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Muna Custom House camp lies on the edge of Maiduguri, near one of many trenches surrounding the northern Nigerian city dug to help keep Boko Haram at bay. It is often the first port of call for internally displaced people fleeing from the largely lawless hinterlands that surround the city at the centre of one of the world’s deadliest jihadi insurgencies. Zarah Umar arrived in Borno’s state capital in mid-November, joining a wave that has more than doubled Maiduguri’s population to more than 2m in recent years. She left her village near the Cameroonian border when the military took back cont..."
        },
        {
            "title": "今日の世界で最悪のテロ集団 - フォーブス",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/deadliest-terrorist-groups-in-the-world/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Of the 18,814 deaths caused by terrorists around the world last year, well over half were due to the actions of just four groups: Islamic State, the Taliban, Al-Shabaab and Boko Haram. According to Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP), these four organisations were responsible for 10,632 deaths in 2017. Their actions contribute to the instability of what are some of the most dangerous countries in the world, including Afghanistan, Iraq, Nigeria, Somalia and Syria. Over the past decade they have accounted for 44% of all terrorist deaths. Islamic ..."
        },
        {
            "title": "ナイジェリアの大統領は彼が生きていると言い、詐欺師ではない -  AP通信",
            "link": "https://www.apnews.com/1a17a8589c81433c977f4aaf4ce3de05",
            "pub_date": "2018-12-03 21:17:30 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "LAGOS, Nigeria (AP) — Nigeria's president took the extraordinary step of denying rumors that he died and was replaced by a body double, telling the country that he is alive and well. \"It is the real me I assure you,\" President Muhammadu Buhari said Sunday to a group of Nigerians during a visit to Poland, where he is attending the United Nations Climate Conference. \"A lot of people hoped that I died during my ill health,\" Buhari said. \"I am still going strong.\" The 75-year-old, who was elected in 2015 and will run for his second term in February, has been in ill health throughout his preside..."
        }
    ]
}