{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2N3YkdnU0FtVnVLQUFQAQ?hl=en-ZA&gl=ZA&ceid=ZA:en",
    "language": "en-ZA",
    "get_time": "2018-12-08 13:31:02 GMT",
    "content": [
        {
            "title": "元EPAのスコット・プルート（Scott Pruitt）校長が政府の仕事のために個人的な電子メールを使用 -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/epa-chief-scott-pruitt-personal-emails",
            "pub_date": "2018-12-08 11:00:43 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s first Environmental Protection Agency (EPA) administrator repeatedly violated agency policy to use personal email for government business, according to newly released public records. Scott Pruitt – who left the administration this summer after months of controversy over his spending, travel and ties with industry – used his private email account for work over a period of months, according to records recently made available to the Sierra Club. Someone forwarded the emails to Pruitt’s government account on the day he resigned. EPA policy requires employees to do so within 20 da..."
        },
        {
            "title": "NTの最大の土地伐採許可が気候変動に法的挑戦に直面 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/nt-land-clearing-climate-change-legal-stoush-supreme-court/10590808",
            "pub_date": "2018-12-08 01:16:43 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Potential greenhouse gas emissions from the Northern Territory's largest-ever land-clearing project were not weighed because their impact on global warming could not be measured, the head of an environmental watchdog says. Key points: - A permit was approved in 2017 to clear more than 20,000 hectares of native vegetation at Maryfield Station - The EPA did not request an environmental impact assessment before awarding the permit - This decision is facing a legal challenge over potential climate change impacts Paul Vogel gave evidence this week in a landmark challenge brought against the EPA'..."
        },
        {
            "title": "ランドマーク環境保護のロールバック -  AP通信",
            "link": "https://www.apnews.com/b313482683f14439b78d985b758b51e1",
            "pub_date": "2018-12-08 05:32:53 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — One after another, landmark U.S. protections for climate, air and land are in the crosshairs of the Trump administration as his agency leaders move past early fumbles and scandals to start delivering on a succession of promised environmental rollbacks. On Thursday, the Interior Department proposed easing rules on oil and gas drilling for millions of acres of range in the West. And as soon as next week, the Environmental Protection Agency is expected to unveil its proposed rewrite of a major 2015 Obama rule that extended federal protections to thousands of waterways and wet..."
        },
        {
            "title": "EPA、気候変動の警告にもかかわらず石炭規制を取り戻す -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/epa-coal-announcement/index.html",
            "pub_date": "2018-12-07 12:47:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration will reverse an Obama-era coal emissions rule as part of its effort to loosen restrictions on the coal industry, just days after a US government report warned that aggressive action is needed to curb greenhouse gases and ease the impact of global warming. The reversal won't lead to the immediate construction of new coal-fired power plants, but it does send an immediate political signal that the Trump administration is intent on shoring up the coal industry and other energy interests. \"We are rescinding unfair burdens on America's energy providers and leveling the pl..."
        },
        {
            "title": "🇺🇸rumpEPAは新しい石炭工場を開設しやすくするl Al Jazeera English  -  Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=VGqRjSSzxuM",
            "pub_date": "2018-12-07 20:49:15 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "As climate negotiators from around the world gather in Poland to try to strengthen measures to limit carbon emissions, the US Environmental Protection Agency has just made it easier to open new coal-fired plants. The Trump administration has rolled back an Obama-era regulation designed to reduce CO2 emissions. Al Jazeera's Kristen Saloomey reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #Coal #Climate..."
        },
        {
            "title": "EPA、地球温暖化問題の驚異的な反発で石炭工場のルールをロールバックする動き -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/epa-coal_us_5c096995e4b0b6cdaf5d16ba",
            "pub_date": "2018-12-06 18:58:34 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The Environmental Protection Agency on Thursday proposed gutting an Obama-era rule requiring coal-fired power plants to reduce carbon dioxide emissions, defying increasingly desperate international negotiations to scale down planet-warming gases. At a press conference at the agency’s headquarters, Acting Administrator Andrew Wheeler Administrator Andrew Wheeler called the Obama administration’s rule was too strict, calling it “disingenuous” and “not adequately demonstrated,” and said the new proposal would “set high yet achievable standards that are rooted in reality.” “To put it in clear a..."
        },
        {
            "title": "EPA、石炭排出規制のロールバックを提案 -  VOA News",
            "link": "https://www.voanews.com/a/epa-proposes-rollback-on-coal-emissions-regulation/4689971.html",
            "pub_date": "2018-12-06 22:54:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S. Environmental Protection Agency has proposed rolling back a regulation for coal plants that would allow new plants a lower standard on carbon emissions. The EPA made the announcement Thursday regarding the Obama-era ruling requiring new coal plants to produce no more than 1,400 pounds of carbon per megawatt-hour. The change would allow new plants to produce up to 1,900 pounds of carbon per megawatt-hour. Under the Obama regulation, plants were to cut their carbon emissions by using some natural gas, installing some carbon-capture equipment, or change to more efficient technology th..."
        },
        {
            "title": "トランプのEPAは、新しい石炭プラントの炭素制限を緩和することを提案 - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-trump-coal-idUSKBN1O519C",
            "pub_date": "2018-12-06 21:28:11 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration on Thursday proposed rolling back an Obama-era rule requiring new U.S. coal plants to slash carbon emissions, a move that could crack open the door in coming years for new plants fired by the fossil fuel. The U.S. Environmental Protection Agency's acting administrator, Andrew Wheeler, a former coal lobbyist, announced the proposal. It would allow new coal plants to emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The move to revive the ailing coal industry, whose share in the U.S. energy mix has been in d..."
        },
        {
            "title": "トランプEPAは気候変動の石炭の管理をロールバックするよう働いています -  The Associated Press",
            "link": "https://www.apnews.com/c9f226034f05432b9a00f975e15815bf",
            "pub_date": "2018-12-07 00:11:25 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Environmental Protection Agency acted again Thursday to ease rules on the sagging U.S. coal industry, this time scaling back what would have been a tough control on climate-changing emissions from any new coal plants. The latest Trump administration targeting of legacy Obama administration efforts to slow climate change comes in the wake of multiplying warnings from the agency's scientists and others about the accelerating pace of global warming. In a ceremony Thursday at the agency, acting EPA administrator Andrew Wheeler signed a proposal to dismantle a 2015 rule tha..."
        },
        {
            "title": "私たちの食糧に含まれる除草剤が私たちを殺している -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/the-weedkiller-in-our-food-is-killing-us",
            "pub_date": "2018-12-06 10:30:28 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "On a recent Saturday afternoon, in an estuary near Tampa Bay, Florida, I watched airboats move up and down the river banks, spraying massive plumes of weedkiller on to the vegetation. The state of Florida was trying to control and kill off scores of plant species. Nearby, children were lying out in the sun, though they knew better than to swim in the water, which has recently been blooming with toxic algae. Mists of weedkiller drifted downwind toward them. The main active ingredient in that mist, and in the weedkiller being sprayed throughout Tampa Bay, is glyphosate, one of the most widely..."
        },
        {
            "title": "EPA、石炭の将来に関するプレスカンファレンスのライブストリーミングをQ＆Aとして開始 - 毎日の獣",
            "link": "https://www.thedailybeast.com/epa-cuts-livestream-of-press-conference-on-future-of-coal-as-qanda-begins",
            "pub_date": "2018-12-06 20:58:02 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Ting Shen/Reuters, At an Environmental Protection Agency press conference Thursday announcing new relaxed coal regulations, an EPA official signaled for the video live feed to end just as Acting Administrator Andrew Wheeler began to take questions from reporters. The new regulations will loosen CO2 emissions standards for new coal-fired power plants, making it cheaper to build new coal plants in the United States. The roll-out eliminates Obama-era restrictions on new coal plants that required them to include carbon capture systems. Wheeler, a former coal lobbyist, argued that the systems, w..."
        },
        {
            "title": "トランプは、気候変動に関する警告にもかかわらず、石炭と石油産業へのブーストの2つのオバマ時代の緑のルールを目標としています - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/donald-trump-coal-plants-oil-climate-change-epa-sage-grouse-habitat-global-warming-a8671531.html",
            "pub_date": "2018-12-07 00:31:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump’s administration has announced proposals to roll back two Obama-era environmental polices to boost the coal and oil industries - despite increasingly dire warnings about the effects of climate change. First, the Environmental Protection Agency's (EPA) acting administrator, Andrew Wheeler, a former coal lobbyist, announced that new coal plants could be allowed emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The current rules for new plants, put in place by former President Barack Obama, required technology to capture..."
        },
        {
            "title": "気候のルールに打撃を打つためにEPAをトランプ、レポートは言う -  CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/climate-epa-coal-power-plants/index.html",
            "pub_date": "2018-12-06 23:12:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration is set to roll back Obama-era rules on climate change regulation that will make it easier to build new coal plants, according to reports in Axios and The New York Times. Environmental Protection Agency acting Administrator Andrew Wheeler, a former coal industry lobbyist, is expected to make the announcement Thursday. The move is another indication of the Trump administration's determination to buck both global consensus about the need to act on climate change and market trends, as the President courts what he calls the \"beautiful, clean coal\" industry. Thursday's ro..."
        },
        {
            "title": "トランプはオバマ時代の緑のルールのペアをターゲットに石油、石炭を高める - ロイター",
            "link": "https://www.reuters.com/article/us-usa-energy-trump/trump-targets-pair-of-obama-era-green-rules-to-boost-oil-coal-idUSKBN1O52L7",
            "pub_date": "2018-12-06 22:56:11 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration took aim at two Obama-era environmental policies on Thursday to boost the oil and coal industries, proposing to open up a bird's wildlife habitat to drilling and mining and remove hurdles to new coal-fired power plant construction. The moves, part of a broader agenda by U.S. President Donald Trump to revive the ailing coal industry and ramp up domestic energy production, come amid increasingly urgent warnings from within his own government about climate change, and as world leaders gather at a United Nations conference to combat planetary warming. Announced separate..."
        },
        {
            "title": "電子メール：プルートが気候変動討論に挑戦しようとしたときに、EPAのスタッフが夢中になった -  Daily Beast",
            "link": "https://www.thedailybeast.com/emails-epa-staffers-freaked-when-pruitt-tried-to-stage-climate-change-debate",
            "pub_date": "2018-12-05 10:24:55 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Kelly Caminero/The Daily Beast Officials at the Environmental Protection Agency were privately aghast in early 2017 as their boss, former EPA chief Scott Pruitt, embraced hosting a public debate over the scientific premise of human-caused climate change. In private emails, top scientists and officials at EPA expressed serious concern that Pruitt’s gambit could set back the cause of combating global warming by legitimizing politically motivated skeptics. Mostly, however, they thought the idea of a red team-blue team debate was a gargantuan waste of time with potential t..."
        },
        {
            "title": "Ex-EPAヘッド、防衛基金への1万ドルの贈り物を報告 -  AP通信",
            "link": "https://apnews.com/4577c21bf46444c094588cda52f247e1",
            "pub_date": "2018-12-07 00:06:12 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Environmental Protection Agency says a Republican donor gave $50,000 for Scott Pruitt's defense fund before he left the agency. The former EPA chief reported the gift in a legally required financial disclosure released Thursday. The report lists the $50,000 contribution to Pruitt from Wisconsin businesswoman Diane Hendricks. Pruitt left the agency in July amid increasing investigations into his spending and other conduct. He earlier acknowledged creating a fund to help him with his growing legal bills. EPA ethics officials note in the report that they believe the $50,0..."
        },
        {
            "title": "特別報告：大草原の小規模な研究室がクリーンな石炭の大きな利益への道を開ける - ロイター",
            "link": "https://www.reuters.com/article/us-usa-coal-labs-specialreport/special-report-little-lab-on-the-prairie-clears-path-to-big-clean-coal-profits-idUSKBN1O31Q7",
            "pub_date": "2018-12-04 14:14:52 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "“Clean” coal is a rich vein for American investors to mine, thanks to a lucrative subsidy offered by the U.S. government. For many producers of the fuel, the path to profit leads through a laboratory at the University of North Dakota. The school’s Energy and Environmental Research Center reported earning about $5 million in fiscal 2015-16 performing laboratory tests that qualify clean-coal producers for the subsidy. On any given day, EERC technicians take a sample of up to one ton of the coal from a producer and burn it in a miniature boiler to determine whether it reduces a specific pollut..."
        },
        {
            "title": "議会は、EPAの環境と健康に対する攻撃を逆転させる -  CNN",
            "link": "https://www.cnn.com/2018/12/03/opinions/congress-protect-american-health-environment-mikulka/index.html",
            "pub_date": "2018-12-03 19:25:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Mikulka is president of the American Federation of Government Employees Local 704, representing workers in the Environmental Protection Agency's Region 5, and spokesman for the Save the US EPA Campaign, an effort to have a fully staffed and fully funded EPA protect public health and environment. The views expressed in this commentary are his own. View more opinion on CNN. When the 116th Congress is sworn in, it must immediately reverse course from the Trump administration's two-year assault on environmental and public health protections. To do so, Congress must strengthen the Enviro..."
        },
        {
            "title": "すでにトランプの気候変動保護を取り戻しているEPAのためのトランプの選択 -  CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/epa-wheeler-climate-protections/index.html",
            "pub_date": "2018-12-04 03:44:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Andrew Wheeler, the former coal lobbyist who is now acting administrator of the Environmental Protection Agency, was a \"driving force\" behind the agenda of Sen. James Inhofe, who called climate change a \"hoax,\" according to people familiar with Wheeler's work for the senator. President Donald Trump has said he intends to nominate Wheeler as the head of the EPA, and in the past five months as acting administrator, Wheeler has moved aggressively to roll back key environmental regulations, prompting critics and environmentalists to say he is fast confirming their worst fears for the agency's f..."
        }
    ]
}