{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV6T1hsdU9UY1NBbVZ1S0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:04:51 GMT",
    "content": [
        {
            "title": "Glenroe star Dónall Farmer has died - RTÉ News",
            "link": "https://www.rte.ie/entertainment/2018/1206/1015498-glenroe-star-donall-farmer-has-died/",
            "pub_date": "2018-12-06 11:31:03 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Irish actor and director Dónall Farmer - best known for his role in RTÉ soap Glenroe as priest Fr Tim Devereux - has died aged 81."
        },
        {
            "title": "'A fine actor and terribly nice man': Tributes paid to Dónall Farmer - BreakingNews.ie",
            "link": "https://www.breakingnews.ie/showbiz/a-fine-actor-and-terribly-nice-man-tributes-paid-to-donall-farmer-890403.html",
            "pub_date": "2018-12-06 18:53:29 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": ""
        },
        {
            "title": "Cork-born Glenroe actor Dónall Farmer has died - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/cork-born-glenroe-actor-donall-farmer-has-died-890268.html",
            "pub_date": "2018-12-06 12:02:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Actor Dónall Farmer, known for his role as Fr Tim Devereux in Glenroe has died. Dónall Farmer The Corkman helped found the Everyman Theatre in his native city. A graduate of UCC, he was also known for his roles in other RTÉ shows Ballykissangel and Remington Steele He joined RTÉ in 1964 before being sent to the BBC for training after which he commenced a career at the State broadcaster which included being their Head of Drama. Update: 12:00 Tributes are pouring in for Dónall Farmer after news of his death broke this morning. - Digital Desk"
        },
        {
            "title": "Dónall Farmer - who played Fr Tim Devereux on Glenroe - dies aged 81 - TheJournal.ie",
            "link": "http://www.thejournal.ie/donall-farmer-4379513-Dec2018/",
            "pub_date": "2018-12-06 12:23:35 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "IRISH ACTOR DÓNALL Farmer has died aged 81. Dónall was widely known for playing the priest Fr Tim Devereux in RTÉ’s long-running drama Glenroe. Originally from Blackpool, Co Cork, Dónall first joined RTÉ Television in 1964. He was sent to the BBC for training as a producer and a director and went on to direct over 50 episodes of 60s and 70s soap opera the Riordans before becoming Head of Drama for RTÉ in 1971. He was most known for playing Fr Tim Devereux on Glenroe, which ran from 1983 to 2001. Dónall also acted in many theatre plays, radio dramas and TV roles in both English and Irish. He..."
        },
        {
            "title": "Former Glenroe star and RTE Head of Drama Dónall Farmer has died - Independent.ie",
            "link": "https://www.independent.ie/entertainment/television/tv-news/former-glenroe-star-and-rte-head-of-drama-dnall-farmer-has-died-37601009.html",
            "pub_date": "2018-12-06 11:40:45 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Dónall Farmer, the former Head of Drama at RTE, has died. The Irish actor and director was best known for his role as Fr Tim Devereux in RTE's hugely popular long running soap Glenroe. After graduating from UCC in English and Irish he joined RTE in 1964 and was sent to the BBC for training as a producer/director and went on to direct 50 episodes of The Riordan's before being appoointed Head of Drama at RTE in 1971. As an actor he starred in many plays and TV roles including Ballykissangel and Remington Steele and he twice won a Jacobs Radio and Television Award. Mr Farmer , who was original..."
        },
        {
            "title": "Glenroe star Dónall Farmer dies - JOE.ie",
            "link": "https://www.joe.ie/movies-tv/glenroe-star-donall-farmer-dies-650711",
            "pub_date": "2018-12-06 12:18:59 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Rest in peace. RT has reported the death of actor Dnall Farmer. The Irish actor, originally from County Cork, was best known for his role asFather Tim Devereux in the iconic RT soap opera Glenroe. He also featured in other high profile programmes, such as Ballykissangel, and Remington Steele. Farmer began working at RT 54 years ago,and was sent to the BBC for training as a producer/director. He eventually went on to become Head of Drama at Ireland's national broadcaster. He also directed 50 episodes of The Riordans, another Irish soap opera which ran from 1965 to 1979. Farmeris survived by ..."
        }
    ]
}