{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR1p3YWw5MGFCSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 14:18:20 GMT",
    "content": [
        {
            "title": "Donegal All-Ireland winning manager Jim McGuinness signs a 3-year deal with USL Championship side - Donegal Now",
            "link": "https://www.donegalnow.com/soccer/donegal-ireland-winning-manager-jim-mcguinness-signs-3-year-deal-usl-championship-side/261218",
            "pub_date": "2018-12-07 11:09:00 GMT",
            "source_nm": "Donegal Now",
            "source_url": "https://www.donegalnow.com",
            "desc": ""
        },
        {
            "title": "Latest Sports News From - TodayFM",
            "link": "https://www.todayfm.com/Sport/Jim-McGuinness-Bound-For-The-US",
            "pub_date": "2018-12-07 09:35:24 GMT",
            "source_nm": "TodayFM",
            "source_url": "https://www.todayfm.com",
            "desc": "Get all the latest Irish & International sports news and keep up to date with all the sporting news that really matters."
        },
        {
            "title": "Former Donegal manager Jim McGuinness signs coaching deal with US soccer team - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/former-donegal-manager-jim-mcguinness-signs-coaching-deal-with-us-soccer-team-890539.html",
            "pub_date": "2018-12-07 11:15:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Jim McGuinness is to continue his soccer career in the USA. The former Donegal All-Ireland winning boss has been given his first role in management, signing a three-year contract with the Charlotte Independence as their new head coach. Jim McGuinness is the new head coach of the Charlotte Independence The Charlotte Independence play in the United Soccer League, North America's largest professional soccer organisation. McGuinness managed the Donegal team who won the 2012 All-Ireland senior football title and left Gaelic Football management in 2014. He then spent time as a Performance Consult..."
        },
        {
            "title": "Gweedore's Kevin Cassidy: If I’d carried on with Donegal, I’d be in stands now - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/gweedores-kevin-cassidy-if-id-carried-on-with-donegal-id-be-in-stands-now-889619.html",
            "pub_date": "2018-12-04 05:30:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Kevin Cassidy thinks he has God and Jim McGuinness to thank for the sweetest moment of his career. The premature end to Cassidy’s inter-county career after a fallout with the former Donegal manager in 2011 is well documented, but a new footnote can be written now he’s been crowned an Ulster club winner with Gweedore at the age of 37. Cassidy defied his creaking body to deliver a masterful performance in Healy Park on Sunday, and he believes it wouldn’t have happened if events had taken a different turn. Kevin Cassidy celebrates Gaoth Dobhair’s Ulster club success. Cassidy, 37, retired from ..."
        },
        {
            "title": "Composed Ferry has final say as Gaoth Dobhair see off Scotstown - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/composed-ferry-has-final-say-as-gaoth-dobhair-see-off-scotstown-37587826.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "After the first 15 minutes or so, there was no sign of what was to come. For the large part the football reflected the weather. There was an emphasis on possession and patience and a huge spill of rain before throw-in that continued into the first half, and made conditions on an already wet pitch even more difficult. At one stage in the first half, Scotstown attacker Conor McCarthy tried to hop the ball before taking a free. It simply stuck in the sodden turf. There was plenty of endeavour early on but not much in the way of penetration. Both teams were trying hard but trying to make anythi..."
        },
        {
            "title": "Dramatic scenes in Omagh as Gaoth Dobhair outlast Scotstown to win first Ulster club title after extra time - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/dramatic-scenes-in-omagh-as-gaoth-dobhair-outlast-scotstown-to-win-first-ulster-club-title-after-extra-time-37586786.html",
            "pub_date": "2018-12-02 17:13:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Gaoth Dobhair are Ulster club champions for the first time in their history after seeing off 14-man Scotstown in a thrilling final in Omagh’s Healy Park. The Donegal men needed extra time to see off Kieran Donnelly’s Monaghan champions, who had Shane Carey sent off on a straight red card in the first period of extra time. In the end, Shane Ferry’s point, the only score in the second period of extra time, was enough to see the Donegal men home, who also finished the game with 14 men after Eamonn McGee was shown a second yellow card with almost the last action of the game. The game could have..."
        },
        {
            "title": "Few pubs have witnessed the scenes going on in Micís in Gaoth Dobhair right now - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/gaa/pubs-witnessed-scenes-going-micis-gaoth-dobhair-right-now-186747",
            "pub_date": "2018-12-03 16:41:51 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "The only trouble for Mics this Christmas will be keeping the drink out to them. Teach Mhic in the heart of Gaoth Dobhair was the place to be on Monday morning and it will be the place to be this Christmas too. The club won their first ever Ulster title on Sunday afternoon and despite celebrating the famous victory late into the night, the people of Gaoth Dobhair were ready for action early on Monday morning too in Mics HQ, the pub owned by Kevin Cassidy. For now at least, it's the centre of the world. Cassidy had promised the GAA Hour Show a Skype Call live from Mics if they won Ulster but ..."
        }
    ]
}