{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE0zTTNGMEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 14:09:28 GMT",
    "content": [
        {
            "title": "Keeping It Country: Agriculture students sorry for 'lewd' remarks on UCD radio show - Independent.ie",
            "link": "https://www.independent.ie/irish-news/news/keeping-it-country-agriculture-students-sorry-for-lewd-remarks-on-ucd-radio-show-37603219.html",
            "pub_date": "2018-12-07 02:29:59 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Students at University College Dublin (UCD) have apologised for making offensive comments during a broadcast on college station Belfield FM."
        },
        {
            "title": "UCD students apologise for alleged sexual comments about students on radio show - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/ucd-students-apologise-for-alleged-sexual-comments-about-students-on-radio-show-890520.html",
            "pub_date": "2018-12-07 10:01:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Four UCD students have apologised for 'inappropriate language and disrespectful comments' made on the college's radio station. Student publication The College Tribune reported alleged sexual comments about named students on the 'Keepin' It Country' show on Belfield FM. Podcasts for the show have been taken down following the incident, which took place last month. In an open letter to listeners from the producers of the show, the four producers said that they are \"sincerely apologetic to all who have been affected by the use of inappropriate language and disrespectful comments made on the sh..."
        },
        {
            "title": "Agriculture students sorry for 'lewd' remarks on college radio show - Independent.ie",
            "link": "https://www.independent.ie/irish-news/news/agriculture-students-sorry-for-lewd-remarks-on-college-radio-show-37603219.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Students at University College Dublin (UCD) have apologised for making offensive comments during a broadcast on college station Belfield FM. 'Keepin' It Country' features a number of Agricultural Science students who put out a weekly show with agricultural news and commentary. The show came under fire after a number of lewd comments were allegedly made about female students. Well-known UCD student publication 'The College Tribune' first reported details of the broadcast last month, making reference to a number of offensive comments made about female students The podcast has since been remov..."
        },
        {
            "title": "Here are the draws for the 2019 Sigerson and Fitzgibbon Cup competitions - The42",
            "link": "http://www.the42.ie/fitzgibbon-cup-sigerson-cup-draws-4377863-Dec2018/",
            "pub_date": "2018-12-05 17:50:23 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "MANY OF THE rising stars in GAA discovered what clashes await them in the new year following the draws for the 2019 Electric Ireland Sigerson and Fitzgibbon Cups which took place on Wednesday. Kerry’s Gavin Crowley (IT Tralee) and Limerick’s All Ireland U21 winner Ronan Lynch (UL) were among the players who were present at the launch in Croke Park as they gear up for the new season. The reigning Sigerson champions UCD will take on Cork IT in their opening tie, while finalists NUI Galway have been paired with St Mary’s in the first round of fixtures. Meanwhile, the current Fitzgibbon Cup hol..."
        },
        {
            "title": "Learning City bid to focus on closing education gap for poor - Independent.ie",
            "link": "https://www.independent.ie/irish-news/education/learning-city-bid-to-focus-on-closing-education-gap-for-poor-37596527.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Dublin City Council has set a target for the capital to become a Unesco Learning City. The initiative is being spearheaded by universities and other third-level colleges in the city, with the focus on tackling educational disadvantage and encouraging lifelong learning to underpin social and economic development. The annual Feeder School tables published by the Irish Independent this week show that despite high college entry rates in the vast majority of schools, the most disadvantaged communities are still lagging well behind. As well as promoting social inclusion, other features of a Learn..."
        },
        {
            "title": "Collingwood Cup Finals to take place in UL - Irish Examiner",
            "link": "https://www.breakingnews.ie/sport/soccer/collingwood-cup-finals-to-take-place-in-ul-889502.html",
            "pub_date": "2018-12-03 12:31:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "University of Limerick are set to host the final stages of the 2019 Rustlers Irish Universities Collingwood Cup in February, for the first time since 2012. University College Dublin are the current holders following their 2-1 defeat of Queens University in last season’s Belfast decider. The Belfield side have maintained their dominance of the competition with last year’s success totalling 44 titles and three shared wins since defeating Queen’s University 2-1 in Dalymount Park in 1914. A potential rematch with Queen’s awaits Diarmuid McNally’s side in the Quarter-Finals if they can overcome ..."
        },
        {
            "title": "Smurfit School climbs in European business table - Independent.ie",
            "link": "https://www.independent.ie/business/irish/smurfit-school-climbs-in-european-business-table-37587553.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "UCD Smurfit School has climbed one place to 23rd in the 2018 'Financial Times' European Business Schools Rankings. The standings measure a school's quality and range of programmes across a number of courses, including Master of business administration (MBA) and Master in management. Commenting on the improvement in rankings, Professor Anthony Brabazon, dean at UCD College of Business, said the success is important \"not just to our students who benefit from best-in-class teaching and learning environment, but also to the Irish economy\". \"Having a world-class centre of excellence for business..."
        }
    ]
}