{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTXpCdU5SSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:37:26 GMT",
    "content": [
        {
            "title": "Dublin hurler Johnny McCaffrey announces retirement | GAA News - SkySports",
            "link": "https://www.skysports.com/gaa/hurling/news/30543/11573367/dublin-hurler-johnny-mccaffrey-announces-retirement",
            "pub_date": "2018-12-06 16:53:12 GMT",
            "source_nm": "SkySports",
            "source_url": "https://www.skysports.com",
            "desc": ""
        },
        {
            "title": "Limerick star Seamus Hickey confirms inter-county retirement - Limerick Leader",
            "link": "https://www.limerickleader.ie/news/sport/351235/limerick-star-seamus-hickey-confirms-inter-county-retirement.html",
            "pub_date": "2018-12-04 09:08:42 GMT",
            "source_nm": "Limerick Leader",
            "source_url": "https://www.limerickleader.ie",
            "desc": "LIMERICK All-Ireland winner Seamus Hickey has confirmed his retirement from inter-county hurling. The Murroe-Boher man released a statement via the GPA ..."
        },
        {
            "title": "Anthony Daly Set To Return To Inter-County Coaching - Balls.ie",
            "link": "https://www.balls.ie/gaa/anthony-daly-2-402108",
            "pub_date": "2018-12-03 16:45:25 GMT",
            "source_nm": "Balls.ie",
            "source_url": "https://www.balls.ie",
            "desc": "Clare hurling legend Anthony Daly is set to return to the inter-county coaching scene, becoming a member of the Antrim management team. The Irish News are ..."
        },
        {
            "title": "'Inter-county managers as the real enemies of gaelic football' - Pat Spillane gives his verdict on the proposed rule changes - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/intercounty-managers-as-the-real-enemies-of-gaelic-football-pat-spillane-gives-his-verdict-on-the-proposed-rule-changes-37588514.html",
            "pub_date": "2018-12-03 08:53:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "CERTAIN rules must be followed if you want to start an argument with GAA anoraks."
        },
        {
            "title": "The Rearden's club hurling selection is packed with inter-county aces - Evening Echo Cork",
            "link": "https://www.eveningecho.ie/corksport/The-Reardens-club-hurling-selection-is-packed-with-inter-county-aces--652cda6a-b70f-4e4f-a9bc-f1081ee06273-ds",
            "pub_date": "2018-12-03 19:30:00 GMT",
            "source_nm": "Evening Echo Cork",
            "source_url": "https://www.eveningecho.ie",
            "desc": "IMOKILLY were more than worthy winners of the 2018 Cork SHC. The divisional outfit survived a scare against Newcestown in the quarter-finals but otherwise ..."
        },
        {
            "title": "Seamus Hickey has retired from intercounty hurling - The Irish Times",
            "link": "https://www.irishtimes.com/sport/gaelic-games/hurling/seamus-hickey-has-retired-from-intercounty-hurling-1.3719746",
            "pub_date": "2018-12-04 13:13:35 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Limerick defender: 'My dream off the field has now grown bigger than the one on it'"
        },
        {
            "title": "Mark Lynch Brings Curtain Down On 15-Year Inter-County Career - Pundit Arena",
            "link": "http://www.punditarena.com/gaa/mcorry/mark-lynch-retires-derry-gaa/",
            "pub_date": "2018-12-06 16:03:49 GMT",
            "source_nm": "Pundit Arena",
            "source_url": "http://www.punditarena.com",
            "desc": ""
        },
        {
            "title": "Inter-County Referee joins Donegal Sports Partnership team - Highland Radio",
            "link": "http://www.highlandradio.com/2018/12/04/inter-county-referee-joins-donegal-sports-partnership-team/",
            "pub_date": "2018-12-04 16:44:00 GMT",
            "source_nm": "Highland Radio",
            "source_url": "http://www.highlandradio.com",
            "desc": "Donegal Sports Partnership have announced the appointment of Margaret (Maggie) Farrelly as Education & Training Coordinator. Originally from County Cavan, ..."
        },
        {
            "title": "Getting the better of hurling greats O'Connor and Mullane, and a 'manager's dream' to have on the field - The42",
            "link": "http://www.the42.ie/seamus-hickey-limerick-3-4380920-Dec2018/",
            "pub_date": "2018-12-08 08:30:23 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "FORMER LIMERICK HURLING boss Richie Bennis quickly discovered that there was a lot to like about Seamus Hickey when he first took the helm of the Shannonsiders. Bennis was drafted in during the 2006 championship in a caretaker manager capacity following Joe McKenna’s resignation. It was Hickey’s first season with the seniors having lined out for the county in a minor All-Ireland final three years earlier, and for Bennis, he ticked all the boxes. His punctuality for training was exemplary. He followed orders from management without question and was producing quality performances on the pitch..."
        },
        {
            "title": "Eight county games taking place and the last club weekend of the year - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/gaa/eight-county-games-taking-place-last-club-weekend-year-187178",
            "pub_date": "2018-12-08 13:13:11 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "It's the last club weekend of the year. And the inter-county season is back already. We talk about players never really getting a break but this weekend offers cast-iron proof that one GAA season runs straight into the next. There are more arguments against the O'Byrne Cups and all the other pre-season competitions than there are for, but they're going ahead again and that's not going to change now. Because from Longford to Laois, from Carlow to Offaly, there are county games taking place in what will be windy and water covered GAA grounds all over the country. Do we really need them? Defin..."
        },
        {
            "title": "Tyrone show support for second-tier football competition - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/tyrone-show-support-for-secondtier-football-competition-37596249.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Some of Tyrone GAA's top brass have come out strongly in favour of a second-tier competition in inter-county football. Central Council is due to discuss the possibility at their January meeting with a view to bringing a proposal to Congress. If the move garners enough support, a secondary competition could be introduced in time for the 2020 season. And in his report to Tyrone convention, Red Hand county secretary Dominic McCaughey claims a new system would provide more meaningful and competitive games for both the stronger and weaker counties. And he also believes the pressure on fixtures c..."
        },
        {
            "title": "Martin Breheny: 'Time to stop the moaning and get on with the games' - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/martin-breheny-time-to-stop-the-moaning-and-get-on-with-the-games-37596248.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Well, thank God for that - the inter-county game is back after a 14-week break since the football final. The new campaign begins next weekend with O'Byrne Cup and Walsh Cup action in Leinster where the main focus will be on how the experimental football rules fare in their first official outings. Is everyone happy? Of course not. In an era of constant bickering within the Association, there have been criticisms of Leinster for starting pre-season tournaments before Christmas. So who decided on the early start? Was it the season of goodwill killjoys in Leinster Council HQ, who chose to delib..."
        },
        {
            "title": "Limerick All-Ireland winner Seamus Hickey confirms his inter-county retirement - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/hurling/limerick-allireland-winner-seamus-hickey-confirms-his-intercounty-retirement-37593364.html",
            "pub_date": "2018-12-04 10:52:58 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Limerick defender Seamus Hickey has called time on his inter-county career. The Murroe-Boher clubman who has been on the Treaty panel for the past 13 years was part of the panel that ended Limerick's 45-year wait for All-Ireland glory this year. He was named Young Hurler of the Year in 2007 as Limerick reached the All-Ireland decider, where they were beaten by Kilkenny. The 31-year-old was an unused substitute in this year's All-Ireland final but did make an appearance from the bench in the semi-final win over Cork. His statement read: \"It has been God’s great blessing and an enormous privi..."
        },
        {
            "title": "John Greene: 'Flynn's storm before the calm' - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/john-greene-flynns-storm-before-the-calm-37585442.html",
            "pub_date": "2018-12-02 18:00:25 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "He is, as the saying goes, barely a wet week in the job, but already Paul Flynn is seeing the good and the bad of life as chief executive of the Gaelic Players Association. He has, he says, just about got his feet under the desk, but they have yet to touch the ground. \"It's been a whirlwind of a start,\" he agrees. AGM. Rule changes. All Stars. Super 11s . . . and, of course, the criticism that comes with the territory. When he took up the post in September, Flynn knew what lay ahead between then and Christmas. And he knew he would have to meet it all head on and then take stock at year's en..."
        }
    ]
}