{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGRxYzNJU0FtVnVLQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:40:37 GMT",
    "content": [
        {
            "title": "VIDEO: Buzzcocks' Pete Shelley has died aged 63 - Independent.ie",
            "link": "https://www.independent.ie/videos/entertainment/video-buzzcocks-pete-shelley-has-died-aged-63-37602829.html",
            "pub_date": "2018-12-07 08:29:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": ""
        },
        {
            "title": "Buzzcocks co-founder Pete Shelley dies at 63 - Houston Chronicle",
            "link": "https://m.chron.com/entertainment/article/Buzzcocks-co-founder-Pete-Shelley-dies-at-63-13450124.php",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "Houston Chronicle",
            "source_url": "https://m.chron.com",
            "desc": ""
        },
        {
            "title": "From The Archives: A Quickie With Buzzcocks' Pete Shelley - hotpress.com",
            "link": "https://www.hotpress.com/music/archives-quickie-buzzcocks-pete-shelley-22763414",
            "pub_date": "2018-12-07 10:29:24 GMT",
            "source_nm": "hotpress.com",
            "source_url": "https://www.hotpress.com",
            "desc": "From 2009, Colm O'Hare spoke with the legendary Pete Shelley, who passed away yesterday, December 6."
        },
        {
            "title": "Pete Shelly of the Buzzcocks dies at 63 - WicklowNews.Net",
            "link": "http://wicklownews.net/2018/12/pete-shelly-of-the-buzzcocks-dies-at-63/",
            "pub_date": "2018-12-06 21:45:00 GMT",
            "source_nm": "WicklowNews.Net",
            "source_url": "http://wicklownews.net",
            "desc": "Punk band front man Pete Shelly has died aged 63. It is understood he died from a suspected heart attack in Estonia where he was living . The Buzzcocks ..."
        },
        {
            "title": "Buzzcocks' Pete Shelley – a life in pictures | Music - The Guardian",
            "link": "https://www.theguardian.com/music/gallery/2018/dec/07/buzzcocks-pete-shelley-a-life-in-pictures",
            "pub_date": "2018-12-07 12:51:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Pete Shelley's Buzzcocks were one of the most influential Manchester bands of all time, hailed for their spiky punk-pop and DIY approach."
        },
        {
            "title": "Buzzcocks' Pete Shelley dead aged 63 - WAtoday",
            "link": "https://www.watoday.com.au/entertainment/music/buzzcocks-pete-shelley-dead-aged-63-20181207-p50kst.html",
            "pub_date": "2018-12-06 23:55:00 GMT",
            "source_nm": "WAtoday",
            "source_url": "https://www.watoday.com.au",
            "desc": "Buzzcocks' singer and founding member Pete Shelley has died, aged 63."
        },
        {
            "title": "Pete Shelley, leader of seminal punk band the Buzzcocks, dead at 63 - Yahoo Sports",
            "link": "https://uk.sports.yahoo.com/news/pete-shelley-leader-seminal-punk-band-buzzcocks-dead-63-223514838.html",
            "pub_date": "2018-12-06 22:35:00 GMT",
            "source_nm": "Yahoo Sports",
            "source_url": "https://uk.sports.yahoo.com",
            "desc": "The punk pioneer, one of rock's greatest lyricists, has passed away from a suspected heart attack."
        },
        {
            "title": "Buzzcocks Singer Pete Shelley Dead at 63 | Music News - Consequence of Sound",
            "link": "https://consequenceofsound.net/2018/12/pete-shelley-buzzcocks-dead/",
            "pub_date": "2018-12-06 21:08:00 GMT",
            "source_nm": "Consequence of Sound",
            "source_url": "https://consequenceofsound.net",
            "desc": "Pete Shelley, lead singer of iconic punk rock band The Buzzcocks, has died at 63 of a suspected heart attack, according to BBC News. Shelley passed away on ..."
        },
        {
            "title": "Pete Shelley, Leader of the Punk-Rock Buzzcocks, Dies at 63 - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/obituaries/pete-sheeley-dead.html",
            "pub_date": "2018-12-08 00:17:22 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Pete Shelley, who supercharged pop melodies with punk energy as the leader of the British band Buzzcocks, died on Thursday at his home in Talinn, Estonia. He was 63. His label, Domino Records, said the cause was a heart attack. Mr. Shelley had moved to Estonia, the home country of his wife, Greta, an artist, in 2012. Mr. Shelley’s breakneck guitar strumming propelled songs that often proclaimed lovelorn vulnerability alongside acute self-consciousness. “I’m in distress, I need a caress,” he sang on one of the first Buzzcocks singles, “What Do I Get?” Buzzcocks, formed in 1976, were in Londo..."
        },
        {
            "title": "Pete Shelley wasn’t just a genius, he was a relief from the machismo of punk - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/pete-shelley-genius-1970s-punk-buzzcocks-frontman",
            "pub_date": "2018-12-07 17:12:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It’s the words, isn’t it? The best words ever. No, it’s the urgent, urgent music, too, isn’t it? Buzzcocks weren’t like any other band. When they arrived in the 70s, they felt fully formed. Pete Shelley was studying philosophy and comparative literature when he got swept up into a band, then became frontman. How could he not have been? Look at that face in those early clips. Innocently he asks, “Do I look vile and obscene?” He had been called that apparently. Related: Pete Shelley, lead singer of punk band Buzzcocks, dies at 63 Punk wasn’t on the whole very good on sex. Squelching noises, a..."
        },
        {
            "title": "'He showed you didn’t have to be angry to be punk': musicians on Pete Shelley - The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/07/pete-shelley-tributes-glen-matlock-pete-hook-jon-savage",
            "pub_date": "2018-12-07 16:57:27 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Glen Matlock, Sex Pistols I knew them right from the get go. They came all the way from Manchester, Pete and Howard, and turned up at Malcolm [McLaren]’s to track us down so that they could book us for a show up there, so they had someone to support. They really stuck their heads out when nobody had heard of us. They didn’t support us the first time we played Manchester because they hadn’t got a band together, but they did the second time. I remember Pete had this really cheap guitar with half the body missing. He said he had got it from Woolworths, and the top bit had just fallen off, but ..."
        },
        {
            "title": "Pete Shelley: punk rocker who perfected the bittersweet, witty tale of unrequited love - The Independent",
            "link": "https://www.independent.co.uk/news/obituaries/pete-shelley-death-buzzcocks-singer-sex-pistols-nirvana-obituary-a8672761.html",
            "pub_date": "2018-12-07 18:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pete Shelley and his band Buzzcocks supported the Sex Pistols and Nirvana, were revered by REM and New Order and saw his most successful song, “Ever Fallen In Love (With Someone You Shouldn’t’ve)”, re-recorded by the very rock establishment punk was supposed to sweep away. - Read more Jael Strauss: model whose career was railroaded by addiction Shelley, who died of a heart attack at the age of 63, built a career and a body of work, both with Buzzcocks and as a solo performer, which belied his background as the son of a father who was a fitter at a colliery in Leigh, Lancashire and a mother ..."
        },
        {
            "title": "Buzzcocks: punk energy with catchy tunes - archive review, 1978 - The Guardian",
            "link": "https://www.theguardian.com/music/from-the-archive-blog/2018/dec/07/buzzcocks-pete-shelley-review-1978",
            "pub_date": "2018-12-07 14:38:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Related: Pete Shelley, lead singer of punk band Buzzcocks, dies at 63 The punks have not died away, they have just turned mainstream. Hammersmith Odeon was packed to capacity on Saturday night with an audience still endearingly sporting quaint costumes from ‘76, and enthusiastically cheering (booing and spitting having apparently died down) for one of the hardiest survivors of the genre. The Buzzcocks come from Manchester, were formed as long ago as the spring of ‘76 and played in the earliest punk celebrations along with the Sex Pistols. Their main attraction, singer Howard Devoto, then sp..."
        },
        {
            "title": "Buzzcocks singer Pete Shelley has died at the age of 63 - JOE.ie",
            "link": "https://www.joe.ie/music/buzzcocks-pete-shelley-dead-650789",
            "pub_date": "2018-12-07 08:15:10 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "The frontman of seminal punk band Buzzcocks passed away in Estonia. Lead singer of Buzzcocks Pete Shelley has died aged 63. The frontman of the group responsible for 1978 banger 'Ever Fallen in Love (With Someone You Shouldntve)' passed away in Estonia, where he was living, of a suspected heart attack. It's with great sadness that we confirm the death of Pete Shelley, one of the UK's most influential and prolific songwriters and co-founder of the seminal original punk band Buzzcocks. — Buzzcocks (@Buzzcocks) December 6, 2018 A spokesperson for the band said: \"Pete's music has inspired gener..."
        },
        {
            "title": "Pete Shelley: the smart, sardonic punk bard of unrequited romance - The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/07/pete-shelley-buzzcocks-punk-appreciation",
            "pub_date": "2018-12-07 13:38:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "If Peter McNeish had done nothing more than organise the Sex Pistols’ June 1976 gig at Manchester’s Lesser Free Trade Hall with his college friend Howard Trafford, then he could still reasonably have claimed to have made a vast impact on the face of rock music. Hastily arranged by two students who had no idea what they were doing, and sparsely attended (“I think there were about 42, 43 people there,” McNeish later recalled, “and I’m not sure whether that’s counting me and Howard or even the Sex Pistols”), it is nevertheless among the most influential gigs in British pop history. The questio..."
        },
        {
            "title": "Pete Shelley on making Buzzcocks' masterpiece Ever Fallen in Love - The Guardian",
            "link": "https://www.theguardian.com/culture/2018/dec/07/pete-shelley-on-buzzcocks-masterpiece-ever-fallen-in-love-with-someone-you-shouldntve-malcolm-garrett",
            "pub_date": "2018-12-07 10:57:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Pete Shelley, singer-songwriter We’d just been on the White Riot tour with the Clash, the Slits and Subway Sect. It was the first time that people really got to see what punk was about. We were in a van from Salford Van Hire. It was the first time we’d spent more than a day away from home. That tour kickstarted people to take more of an active interest in punk, rather than just a passive one. It all happened so fast. At the bigger shows, like at Manchester’s Electric Circus, kids were ripping the seats out. We signed to United Artists on the day Elvis died [16 August 1977] and suddenly had ..."
        },
        {
            "title": "Buzzcocks singer Pete Shelley dies from suspected heart attack aged 63 - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/pete-shelley-lead-singer-buzzcocks-dies-suspected-heart-attack/",
            "pub_date": "2018-12-07 11:22:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The lead singer of punk pioneers Buzzcocks has died at the age of 63 from a suspected heart attack. Pete Shelley was the front man for the band who are best known for their 1978 hit Ever Fallen In Love but whose sound and influence runs through the generations of post-punk and indie groups that followed. The band's management told the BBC that Shelley died on Thursday in Estonia where he was living. The band posted on their twitter page saying: \"It's with great sadness that we confirm the death of Pete Shelley, one of the UK's most influential and prolific songwriters and co-founder of the ..."
        },
        {
            "title": "Friday briefing: Brexit – which way to Norway? - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/friday-briefing-brexit-which-way-to-norway",
            "pub_date": "2018-12-07 06:27:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Top story: Ministers scramble to avoid no deal Hello and welcome to the last Briefing of the week, with me, Warren Murray. Cabinet’s soft Brexit faction appears increasingly convinced a “Norway plus” option may be the only route to Brexit that can command a majority in parliament, it has emerged, after Theresa May convened a crisis meeting in Downing Street with ministers. May has come under pressure to call off next Tuesday’s vote on her deal in order to avoid defeat. Last night a proposed Tory amendment to give MPs power over the “backstop”, including committing the government to it lasti..."
        },
        {
            "title": "Pete Shelley death: Musicians including Billie Joe Armstrong and Billy Corgan pay tribute to late Buzzcocks frontman - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/pete-shelley-death-buzzcocks-tributes-cause-age-heart-attack-estonia-latest-update-a8671906.html",
            "pub_date": "2018-12-07 09:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tributes are pouring in for Pete Shelley, the leader of the English punk rock band Buzzcocks, who has died at the age of 63. The singer, songwriter, and guitarist died on Thursday in Estonia, his country of residence, the band’s management told BBC News. Shelley passed away due to a suspected heart attack. \"Saddened to hear of the passing of Pete Shelley,\" The Smashing Pumpkins frontman Billy Corgan wrote on Instagram. \"Like many, I was a fan of the Buzzcocks, and Pete's one-of-a-kind-voice. But what I want to share here is more personal. The Pumpkins opened for The Buzzcocks in our early d..."
        },
        {
            "title": "Music world pays tribute to Buzzcocks frontman Pete Shelley - Independent.ie",
            "link": "https://www.independent.ie/entertainment/music/music-world-pays-tribute-to-buzzcocks-frontman-pete-shelley-37603720.html",
            "pub_date": "2018-12-07 09:09:33 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The music world has been paying tribute to “huge talent” Pete Shelley, the Buzzcocks frontman who has died aged 63. Shelley co-founded the band and penned the 1978 punk classic Ever Fallen In Love (With Someone You Shouldn’t’ve). “It’s with great sadness that we confirm the death of Pete Shelley, one of the UK’s most influential and prolific songwriters and co-founder of the seminal original punk band Buzzcocks,” the band wrote on Facebook. “Pete’s music has inspired generations of musicians over a career that spanned five decades and with his band and as a solo artist, he was held in the h..."
        },
        {
            "title": "Buzzcocks co-founder Pete Shelley dies at 63 - The Associated Press",
            "link": "https://www.apnews.com/f2edc02efcf0410e9c6c73e59a68f561",
            "pub_date": "2018-12-06 23:27:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LONDON (AP) — Pete Shelley, the singer-songwriter and co-founder of the punk band the Buzzcocks, has died at age 63. On Thursday, the band confirmed \"with great sadness\" his death and called him \"one of the U.K.'s most influential and prolific songwriters.\" The Buzzcocks announced in a tweet on its website. It did not elaborate on the details of Shelley's death but said that more information would be released later. The Buzzcocks were part of the punk revolution which began in England in the mid-1970s and also featured such groups as the Sex Pistols and the Clash. Like their contemporaries,..."
        },
        {
            "title": "Buzzcocks lead singer Pete Shelley dies aged 63 - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/pete-shelley-buzzcocks-dies-aged-63/10592866",
            "pub_date": "2018-12-06 23:02:03 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Buzzcocks lead singer and songwriter Pete Shelley, whose work was integral to the birth of punk rock and influenced later generations of alternative artists, has died of a suspected heart attack at the age of 63. External Link: Buzzcocks tweet The band's Twitter account confirmed the news in a post describing Shelley as \"one of the UK's most influential and prolific songwriters\". The singer's management told the BBC Shelley died in Estonia, where he had been living. Shelley co-founded Buzzcocks in 1976 with singer-songwriter Howard Devoto, who later left the band to leave Shelley as its voc..."
        },
        {
            "title": "Punk Rock Pioneer Pete Shelley, Buzzcocks Singer, Dead At 63 - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/pete-shelley-dead-63-buzzcocks_us_5c0994dde4b0de79357b193d",
            "pub_date": "2018-12-06 22:16:11 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Pete Shelley, who, as lead singer and guitarist of the British band Buzzcocks, inspired a generation of punk rockers, has died at the age of 63. Shelley died Thursday of a suspected heart attack in Estonia, the country where he made his home, band management told the BBC. Shelley, whose real name was Peter Campbell McNeish, was inspired to form Buzzcocks after seeing the Sex Pistols perform, according to Variety. He wrote his best-known song, “Ever Fallen in Love (With Someone You Shouldn’t’ve)” in 1978, and it hit No. 12 on the British music charts. It has inspired many cover versions, inc..."
        },
        {
            "title": "Pete Shelley, lead singer of punk band Buzzcocks, dies at 63 - The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/06/pete-shelley-lead-singer-of-buzzcocks-dies-at-63",
            "pub_date": "2018-12-06 21:33:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Pete Shelley, the lead singer of the punk band Buzzcocks, has died aged 63, his bandmates have said. “It’s with great sadness that we confirm the death of Pete Shelley, one of the UK’s most influential and prolific songwriters and co-founder of the seminal original punk band Buzzcocks,” the band said on Thursday evening. “Pete’s music has inspired generations of musicians over a career that spanned five decades and with his band and as a solo artist, he was held in the highest regard by the music industry and by his fans around the world.” The songwriter died of a suspected heart attack on ..."
        },
        {
            "title": "Pete Shelley, Lead Singer of Buzzcocks, Dies at 63 - The Daily Beast",
            "link": "https://www.thedailybeast.com/pete-shelley-lead-singer-of-buzzcocks-dies-at-63",
            "pub_date": "2018-12-06 22:14:41 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Karl Walter/Getty, Pete Shelley, the lead singer of the punk band Buzzcocks, died from a “suspected heart attack” at the age of 63, BBC News reports. The Buzzcocks’ management said Shelley died Thursday in Estonia, where he was living at the time. The band, which was formed in the 1970s, was influenced by the Sex Pistols, but brought “intense, brilliant energy” into “alternately funny and anguished” songs, the BBC reports. Music critic Stephen Thomas told the BBC the Buzzcocks’ influence can be heard in music from bands like Nirvana. He called their songs about teenage angst and love the “b..."
        },
        {
            "title": "Pete Shelley death: Buzzcocks lead singer dies, aged 63 - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/pete-shelley-death-buzzcocks-age-cause-heart-attack-dead-tributes-latest-update-a8671561.html",
            "pub_date": "2018-12-06 21:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pete Shelley, the leader of the English punk rock band Buzzcocks, has died at the age of 63. The singer, songwriter, and guitarist died on Thursday in Estonia, his country of residence, the band’s management told BBC News. Shelley passed away due to a suspected heart attack. Buzzcocks are best known for their 1978 hit “Ever Fallen in Love (With Someone You Shouldn’t’ve)”, written by Shelley. The band confirmed their frontman’s death in a tweet on Thursday, writing: “It’s with great sadness that we confirm the death of Pete Shelley, one of the UK’s most influential and prolific songwriters a..."
        },
        {
            "title": "Pete Shelley, lead singer of Buzzcocks, dies aged 63 - BreakingNews.ie",
            "link": "https://www.breakingnews.ie/showbiz/pete-shelley-lead-singer-of-buzzcocks-dies-aged-63-890427.html",
            "pub_date": "2018-12-06 21:29:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Tributes have been paid to Buzzcocks frontman Pete Shelley, who has died aged 63. Shelley reportedly died following a heart attack at his home in Estonia. Buzzcocks were best known for their 1978 hit Ever Fallen In Love (With Someone You Shouldn’t’ve). Norman Blake, frontman of Teenage Fanclub, paid tribute to the enduring musical legacy of Shelley, saying: “I love(d) Buzzcocks. (Shelley’s) songs were important to me when I was a young man and they still are to me now. Thank you Pete and R.I.P. You will be missed.” Tim Burgess, lead singer of The Charlatans, said Shelley would be remembered..."
        }
    ]
}