{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV6Y3psdEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:04:35 GMT",
    "content": [
        {
            "title": "Ronan Mullen pledges to 'fight the good fight' in Seanad abortion debate - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/ronan-mullen-pledges-to-fight-the-good-fight-in-seanad-abortion-debate-890661.html",
            "pub_date": "2018-12-07 17:17:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Health Minister Simon Harris is set to reject amendments to his controversial abortion legislation when it is debated in the Seanad on Monday. Concerns have been expressed by senators on both sides of the debate with pro-life opponents to the bill criticising attempts to rush the legislation through, while pro-choice senators have expressed concern over elements of the bill as currently drafted. Particularly, they have expressed concern at the inclusion of the three-day waiting period before an abortion can be carried out, a provision which was inserted to assuage Tanaiste Simon Coveney ear..."
        },
        {
            "title": "Slow passage: All eyes on Seanad as delays risk timeline of abortion bill - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/slow-passage-all-eyes-on-seanad-as-delays-risk-timeline-of-abortion-bill-37603274.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Senators are wont to complain that nobody pays attention to the upper house - they won't have that to say over the coming days, as their handling of the abortion legislation will come under intense scrutiny. The painfully slow passage of the legislation through the Dáil - which saw extensive debate, some old-fashioned mudslinging, and no meaningful change to the bill in the end - put the timeline for services at risk. That timeline now depends largely on those in the Seanad. It is expected that substantial amendments will be tabled again, but there is muted hope in some quarters that the de..."
        },
        {
            "title": "Seanad passes second stage of Government's abortion legislation 27 votes to 3 - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/seanad-passes-second-stage-of-governments-abortion-legislation-27-votes-to-3-890395.html",
            "pub_date": "2018-12-06 17:57:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The Seanad has passed the second stage of the Government's controversial abortion legislation by 27 votes to 3. The Upper House is due to sit on Monday especially to try to pass the Bill's remaining stages in order to enable abortion services to be in place by January 1. Health Minister Simon Harris said the Bill delivers on the will of the Irish people as expressed in last May's referendum, where two-thirds of the electorate voted to repeal the Eighth Amendment: “We have our rights and they have their rights so we need to make sure that we pass this legislation in as swift a manner as poss..."
        },
        {
            "title": "Abortion legislation has passed the Dáil and it's now on to the Seanad, so what next? - TheJournal.ie",
            "link": "http://www.thejournal.ie/abortion-legislation-what-next-4379676-Dec2018/",
            "pub_date": "2018-12-06 18:00:10 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "LANDMARK LEGISLATION which will allow women to access an abortion within the first 12 weeks of pregnancy with no restrictions was passed by the Dáil last night. The Regulation of Termination of Pregnancy Bill was passed by 90 votes to 15 with 12 abstentions. So, what are the next steps? The legislation has now move to the Seanad, and this afternoon senators had their first vote on the Bill. It will now proceed on to Committee Stage next week. Senators will then go through the legislation section by section, and it is expected some senators will table a number of amendments to the Bill. The ..."
        },
        {
            "title": "Harris hails passing of abortion bill as a \"new era for Irish women\" - Newstalk Newsfeed",
            "link": "https://www.newstalk.com/Harris-hails-passing-of-abortion-bill-as-a-new-era-for-Irish-women",
            "pub_date": "2018-12-06 12:25:01 GMT",
            "source_nm": "Newstalk Newsfeed",
            "source_url": "https://www.newstalk.com",
            "desc": "The abortion bill has passed all stages in the Dáil. It was approved during a late night sitting of the Dáil and will now go to the Seanad for final sign-off. The Health Minister Simon Harris expects it to be signed into law before the end of the year. After the vote he said the people had spoken and said the new legislation will offer women facing crisis pregnancy “care and compassion in our own country.” Tonight Dáil Éireann has passed legislation to legalise abortion in Ireland. On to the Seanad now. I think of all the women who have had to travel to receive care - we say, no more. The p..."
        },
        {
            "title": "Abortion bill passes all stages in Dáil - Newstalk Newsfeed",
            "link": "https://www.newstalk.com/Dil-debate-on-abortion-resumes-as-Government-hopes-to-get-legislation-passed-tonight",
            "pub_date": "2018-12-06 06:39:31 GMT",
            "source_nm": "Newstalk Newsfeed",
            "source_url": "https://www.newstalk.com",
            "desc": "The abortion bill has passed all stages in the Dáil. Deputies extended their sitting until midnight in order to vote on the last of more than 60 proposed amendments. And that’s it. The Dáil approves the bill to allow abortions to happen in Ireland. It now goes to the Seanad for final approval #legisl8 pic.twitter.com/HKHIAOrNGu — Sean Defoe (@SeanDefoe) December 5, 2018 The legislation now goes back to the Seanad, and is expected to be signed into law before the end of the year. Commenting after the vote, Health Minister Simon Harris said he was thinking of \"all the women who have had to t..."
        },
        {
            "title": "Opposition raise concerns over last-minute changes to new laws regarding mayors introduced by Minister - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/opposition-raise-concerns-over-last-minute-changes-to-new-laws-regarding-mayors-introduced-by-minister-890044.html",
            "pub_date": "2018-12-05 13:36:25 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Housing Minister Eoghan Murphy has told opposition parties to allow more than 30 pages of amendments to new laws allowing directly elected mayors to pass despite a backlash over the last-minute changes. Mr Murphy called for the support after Labour, Sinn Féin, the Social Democrats, Solidarity-People Before Profit and the Greens hit out at the major alterations, saying late changes risk delaying the new rules. Under long-flagged plans, the Government intends to allow Cork, Limerick, Galway and Waterford to directly elected their mayor in the future. The potential move will be outlined in a p..."
        },
        {
            "title": "The legislation legalising abortion in Ireland has been passed by the Dáil - TheJournal.ie",
            "link": "http://www.thejournal.ie/abortion-bill-passed-through-dail-4377798-Dec2018/",
            "pub_date": "2018-12-05 23:56:20 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "ABORTION LEGISLATION HAS passed through the Dáil. The vote on the Health (Regulation of Termination of Pregnancy) Bill came at the end of days of debate in the Dáil on the stroke of midnight. The Bill passed by 90 votes to 15, and will now pass onto its next stage in the Seanad. The fact the bill has passed means that it is keeping within the timeline so that abortion services can be introduced in Ireland in January. Minister for Health Simon Harris said in a statement that it’s a “really significant step forward”. “We pass this Bill today just six months after the people had their say,” he..."
        },
        {
            "title": "Irish parliament's lower house passes historic bill to legalise abortion - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/ireland-abortion-irish-parliament-dail-bill-legalise-oireachtas-a8669661.html",
            "pub_date": "2018-12-06 04:46:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The lower house of Ireland's parliament has passed historic legislation to make abortion legal for the first time, after members voted overwhelmingly in favour at the stroke of midnight on Wednesday. The bill put before the lower house, the Dáil, would legalise free access to abortion up to 12 weeks. After that, it would permit abortion only in cases where the woman was at risk of serious harm or death, or where a doctor has given a diagnosis of a fatal foetal abnormality. It was passed by 90 votes to 15, with 12 abstentions. According to the Irish Times, a total of 65 amendments were appro..."
        },
        {
            "title": "Referendum to decide on cutting divorce waiting times - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/referendum-to-decide-on-cutting-divorce-waiting-times-889920.html",
            "pub_date": "2018-12-05 04:20:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The public will be asked to cut divorce waiting times in half and allow millions of Irish citizens living abroad to vote in future presidential elections in two referenda on the same day as the local and European elections next May. Officials confirmed the plans last night after calls from the Government and opposition parties for both questions to be clarified as part of a public vote. After the Government’s weekly Cabinet meeting, a spokesperson for Taoiseach Leo Varadkar said ministers had provisionally agreed to hold the divorce and Irish abroad referenda on Friday, May 24. The divorce ..."
        },
        {
            "title": "Kevin Doyle: 'TDs have one eye on Brexit and the other on Christmas' - Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/kevin-doyle-tds-have-one-eye-on-brexit-and-the-other-on-christmas-37587725.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Leinster House is in total wind down ahead of the Christmas break, which is still more than a fortnight away. The Dáil spent most of last week being filibustered on abortion while over in the Seanad there's a filibuster trying to prevent the Judicial Appointment Bill from progressing. Brexit is the burning issue, but we're in a holding pattern until at least December 11, when the House of Commons votes on the deal. To fill time and look busy, the Government has been going around launching 'funds' for rural folk, urbanites and even climate change. And in the background, the talks on a new co..."
        },
        {
            "title": "Ceann comhairle lends support to Leinster House LGBT forum - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/ceann-comhairle-lends-support-to-leinster-house-lgbt-forum-889656.html",
            "pub_date": "2018-12-04 05:20:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "An LGBT group is set to be established in Leinster House to organise conferences, campaigning, and social events. In addition it will provide a supportive space for staff and politicians. Ceann comhairle Sean Ó Fearghaíl has told Cork senator Jerry Buttimer he supports his proposal for the special forum and models in other parliaments are being examined. Mr Buttimer, who recently married his partner Conchobar Ó Laoghaire, told the Irish Examiner he is delighted and hopes the group would be set up early in the New Year. Members and staff will co-ordinate legislation and efforts to support th..."
        },
        {
            "title": "Judges to be appointed by year’s end - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/judges-to-be-appointed-by-years-end-889355.html",
            "pub_date": "2018-12-03 05:50:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The Government will be appointing judges in the coming weeks, despite anger from Independent Transport Minister Shane Ross, according to Justice Minister Charlie Flanagan. Speaking after Taoiseach Leo Varadkar was accused of blaming judges for the delays in hearing cases, the justice minister said it is his hope that more judges will be appointed before Christmas. However, Mr Ross is said to be very unhappy at the “snail’s pace” at which his Judicial Appointments Bill is being progressed through the Seanad by Mr Flanagan. Mr Ross’s pet project aims to remove from the political realm the pow..."
        }
    ]
}