{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREl5WHpONEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:21:20 GMT",
    "content": [
        {
            "title": "GSOC to investigate shooting in Co Longford - RTÉ News",
            "link": "https://www.rte.ie/news/leinster/2018/1204/1014947-gsoc_longford/",
            "pub_date": "2018-12-04 08:48:43 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "A preliminary investigation by GSOC is continuing into the circumstances of a shooting in county Longford last night during which a man was injured and a dog ..."
        },
        {
            "title": "New Longford manager Padraic Davis preparing for his first game in charge against Wicklow - Longford Leader",
            "link": "https://www.longfordleader.ie/news/gaelic-games/351843/new-longford-manager-padraic-davis-preparing-for-his-first-game-in-charge-against-wicklow.html",
            "pub_date": "2018-12-06 12:58:08 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": "The 2019 season will get underway a few weeks earlier for the Longford senior footballers on this Saturday evening when they take on Wicklow in the first round ..."
        },
        {
            "title": "Gardaí appeal for witnesses following shooting incident in Longford this week - JOE.ie",
            "link": "https://www.joe.ie/news/garda-firearm-shooting-longford-650778",
            "pub_date": "2018-12-06 20:55:38 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "The appeal follows an incident in which a dog was shot and killed on Monday evening. Gardaí at Granard in County Longford are appealing for witnesses in ..."
        },
        {
            "title": "Facebook takes down posts about garda in Longford shooting - The Irish Times",
            "link": "https://www.irishtimes.com/news/crime-and-law/facebook-takes-down-posts-about-garda-in-longford-shooting-1.3721574",
            "pub_date": "2018-12-05 20:17:44 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Online threats were made against detective but gardaí said he was not under armed protection."
        },
        {
            "title": "Gardaí continue to probe Longford stabbing - Longford Leader",
            "link": "https://www.longfordleader.ie/news/home/351496/gardai-continue-to-probe-longford-stabbing.html",
            "pub_date": "2018-12-05 16:01:22 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": "Gardaí are continuing to appeal for witnesses into an alleged stabbing incident in Kenagh last week."
        },
        {
            "title": "Man injured after shot is fired by garda in Co Longford incident - The Irish Times",
            "link": "https://www.irishtimes.com/news/ireland/irish-news/man-injured-after-shot-is-fired-by-garda-in-co-longford-incident-1.3718951",
            "pub_date": "2018-12-03 21:27:34 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Discharge of Garda firearm in Granard is referred to Gsoc for investigation."
        },
        {
            "title": "Reports of 'death threats' to garda involved in Longford shooting incident branded 'disgusting' - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/reports-of-death-threats-to-garda-involved-in-longford-shooting-incident-branded-disgusting-890148.html",
            "pub_date": "2018-12-05 20:06:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The Chairman of Longford Joint Policing Committee has described reports of \"death threats\" to a garda involved in a shooting incident in the county last Monday ..."
        },
        {
            "title": "Injured dog sought after garda’s gun discharged in Co Longford - The Irish Times",
            "link": "https://www.irishtimes.com/news/crime-and-law/injured-dog-sought-after-garda-s-gun-discharged-in-co-longford-1.3720280",
            "pub_date": "2018-12-05 01:00:54 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Detective sergeant to face Gsoc inquiry for shooting man in leg during confrontation."
        },
        {
            "title": "Call to probe social media threats to detective after firearm discharged in Longford - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/call-to-probe-social-media-threats-to-detective-after-firearm-discharged-in-longford-890441.html",
            "pub_date": "2018-12-07 05:40:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Frontline supervisors have called on Garda management to “fully investigate” any online threats against a detective sergeant who discharged his firearm during ..."
        },
        {
            "title": "Longford Traffic Update: N55 between Edgeworthstown and Granard will re-open to ahead of schedule - Longford Leader",
            "link": "https://www.longfordleader.ie/news/motoring/352189/longford-traffic-update-n55-between-edgeworthstown-and-granard-will-re-open-to-ahead-of-schedule.html",
            "pub_date": "2018-12-07 17:19:29 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": "The N55 between Edgeworthstown and Granard will re-open to traffic, ahead of schedule, at 6pm on Monday, December 10. ALSO READ: Longford Motorin..."
        },
        {
            "title": "Former Longford player Shane Mulligan the St Columba's captain - Longford Leader",
            "link": "https://www.longfordleader.ie/news/gaelic-games/352194/former-longford-player-shane-mulligan-the-st-columbas-captain.html",
            "pub_date": "2018-12-07 17:59:56 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": ""
        },
        {
            "title": "Drumlish native looks ahead to ultra-busy Christmas - Longford Leader",
            "link": "https://www.longfordleader.ie/news/drumlish-ballinamuck/351636/drumlish-native-looks-ahead-to-ultra-busy-christmas.html",
            "pub_date": "2018-12-06 16:04:29 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": "The Christmas holiday period may be a time to relax for most, but for one Drumlish man it will be anything but."
        },
        {
            "title": "Longford champions Mullinalaghta St Columba's bid for Leinster club glory - Longford Leader",
            "link": "https://www.longfordleader.ie/news/gaelic-games/351911/longford-champions-mullinalaghta-st-columbas-bid-for-leinster-club-glory.html",
            "pub_date": "2018-12-06 16:03:11 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": "After creating GAA history to earn the proud distinction of becoming the first team from Longford to reach the Leinster Club Senior final, St Columba's are now ..."
        },
        {
            "title": "Just one contest at the Longford GAA Convention on Thursday December 13 - Longford Leader",
            "link": "https://www.longfordleader.ie/news/gaelic-games/351806/just-one-contest-at-the-longford-gaa-convention-on-thursday-december-13.html",
            "pub_date": "2018-12-06 11:41:49 GMT",
            "source_nm": "Longford Leader",
            "source_url": "https://www.longfordleader.ie",
            "desc": "While there is just one contest on the agenda at the annual Longford GAA Convention in the Arms Hotel on Thursday December 13 (7.30pm), a very interesting ..."
        },
        {
            "title": "Man, 20s, stabbed in Co Longford - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/man-20s-stabbed-in-co-longford-890759.html",
            "pub_date": "2018-12-07 22:58:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A man in his twenties has been rushed to hospital this evening following a stabbing in Longford town. It happened at Longford Shopping Centre at around 6.30pm. The man was treated at the scene before being taken to Mullingar Hospital with injuries which have been described as 'not life-threatening'. A second man involved in the incident left the scene on foot. The scene has been preserved for technical examination and gardaí are appealing for witnesses to contact Longford Garda Station 043-3350570 or the Confidential Line 1800 666 111. Digital Desk"
        },
        {
            "title": "Gardaí appeal for witnesses to Longford shooting incident - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/gardai-appeal-for-witnesses-to-longford-shooting-incident-890401.html",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Gardaí in Granard are calling for witnesses to a shooting incident in Co Longford. GSOC are investigating the circumstances of the incident, in which a Garda firearm was discharged - killing a dog and leaving one man with minor injuries. In a statement, they said they are \"appealing for witnesses in relation to a firearm incident where an official Garda firearm was discharged at Ferriskills.\" A screengranb from the video. The incident occurred on December 3. A local man was treated in hospital for minor injuries which were not said to be life-threatening. All faces have been pixelated and s..."
        },
        {
            "title": "Gardaí find suspected stolen machinery and equipment worth over €50,000 in Longford raid - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/gardai-find-suspected-stolen-machinery-and-equipment-worth-over-50000-in-longford-raid-890167.html",
            "pub_date": "2018-12-05 21:11:42 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Gardaí have found suspected stolen machinery and equipment worth over €50,000 during a raid in Longford. It was found during a search of an industrial unit close to the N4 at Shroid near Longford Town. The equipment included a double horse box, three mini rollers, two mini diggers and a JCB Tipper. The operation is a follow up to searches carried out in Longford last month, which uncovered plant, tools, cars, vans and car parts. There were no arrests and the operation is on-going. - Digital Desk"
        },
        {
            "title": "Gardaí appeal for witnesses to incident where officer fired gun in Longford - TheJournal.ie",
            "link": "http://www.thejournal.ie/longford-gsoc-appeal-4380821-Dec2018/",
            "pub_date": "2018-12-06 18:42:52 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "GARDAÍ IN LONGFORD are appealing for witnesses to an incident where a garda fired his gun at Ferriskill, Granard on Monday evening. The garda sergeant was captured on video firing his gun during a struggle with a man. He was responding to a complaint from a member of the public who claimed that he had not been allowed to retrieve his van from a property in the area after repairs had been carried out on it. The garda is understood to have received death threats in the immediate aftermath of the incident, and has since had details of his home shared online. The Garda Síochána Ombudsman Commis..."
        },
        {
            "title": "‘Only for the football field, most of our team would’ve emigrated’ - BreakingNews.ie",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/only-for-the-football-field-most-of-our-team-wouldve-emigrated-889887.html",
            "pub_date": "2018-12-05 10:52:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Something in the region of 17,000km separated James McGivney from his home place of Mullinalaghta when he pitched up in Australia four years ago. Truth is, his mind never left. A full-time beef farmer now, he spent the first three months of his stint in Oz milking on a dairy farm between the Victoria towns of Tatura and Murchison for Tony and Sharon McCarthy, who had made a permanent move from Cork in 2005. James McGivney Six months on a Sydney building site followed but, though the plan was to stay for the year, McGivney knew deep down he would be back in Longford a few months earlier than..."
        }
    ]
}