{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp5WTJadVloSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:59:19 GMT",
    "content": [
        {
            "title": "Dara Calleary to replace Ó Cuív as Fianna Fail rural affairs spokesperson - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/dara-calleary-to-replace-cuv-as-fianna-fail-rural-affairs-spokesperson-37602381.html",
            "pub_date": "2018-12-06 20:04:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Fianna Fáil's deputy leader Dara Calleary is to become the party's rural affairs spokesman, replacing Éamon Ó Cuív."
        },
        {
            "title": "Micheál Martin makes changes to Fianna Fáil frontbench - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/micheal-martin-makes-changes-to-fianna-fail-frontbench-890374.html",
            "pub_date": "2018-12-06 16:58:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Fianna Fáil leader Micheál Martin has made a number of changes to his party's frontbench. Deputy Leader Dara Calleary will become the party's spokesperson on Regional Development, Rural Affairs and the Gaeltacht, TD John Curran will join the frontbench as Spokesperson for National Drug Policy and Urban Affairs. A statement on the changes was been made by Mr Martin this evening. Deputy Martin says urban regeneration and drugs policy has been entirely neglected by this Government. He also says the appointment of the Deputy Leader to the rural affairs portfolio, demonstrates Fianna Fáil's dete..."
        },
        {
            "title": "'It's our job to question everyone': PAC says probe into president's spending was 'legitimate' - TheJournal.ie",
            "link": "http://www.thejournal.ie/pac-presidents-spending-4377724-Dec2018/",
            "pub_date": "2018-12-05 18:33:07 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "MEMBERS OF THE Oireachtas Public Accounts Committee have said they are very concerned about the Taoiseach and other political leaders questioning who and what they investigate. The committee got into hot water before the presidential election when it decided to review the spending of the Office of the President of Ireland. At the time, Taoiseach Leo Varadkar said he was concerned about the scrutinising of presidential spending in the midst of an election campaign, stating that it was “not advisable”. The hearing resulted in confusion surrounding an annual payment of €317,000 that’s been pai..."
        },
        {
            "title": "Kevin Doyle: 'TDs have one eye on Brexit and the other on Christmas' - Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/kevin-doyle-tds-have-one-eye-on-brexit-and-the-other-on-christmas-37587725.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Leinster House is in total wind down ahead of the Christmas break, which is still more than a fortnight away. The Dáil spent most of last week being filibustered on abortion while over in the Seanad there's a filibuster trying to prevent the Judicial Appointment Bill from progressing. Brexit is the burning issue, but we're in a holding pattern until at least December 11, when the House of Commons votes on the deal. To fill time and look busy, the Government has been going around launching 'funds' for rural folk, urbanites and even climate change. And in the background, the talks on a new co..."
        }
    ]
}