{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3BzTVhSNWNCSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:43:12 GMT",
    "content": [
        {
            "title": "Paddy Jackson's Perpignan in grief ahead of Connacht game after former player killed in attack at his bar - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/paddy-jacksons-perpignan-in-grief-ahead-of-connacht-game-after-former-player-killed-in-attack-at-his-bar-37605022.html",
            "pub_date": "2018-12-07 16:17:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Paddy Jackson's Perpignan has been plunged into grief after a former star player of the club was assaulted and killed outside his bar in the city centre last night."
        },
        {
            "title": "Paddy Jackson Set To Miss Out On Ireland Return - RugbyLAD",
            "link": "http://rugbylad.ie/paddy-jackson-set-miss-ireland-return/",
            "pub_date": "2018-12-05 16:14:23 GMT",
            "source_nm": "RugbyLAD",
            "source_url": "http://rugbylad.ie",
            "desc": ""
        },
        {
            "title": "Paddy Jackson won't play in Galway this weekend - The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/paddy-jackson-won-t-play-in-galway-this-weekend-1.3721183",
            "pub_date": "2018-12-05 15:29:26 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Paddy Jackson will miss Perpignan's Challenge Cup match against Connacht at the Sportsground this weekend after being left out of the French club's travelling ..."
        },
        {
            "title": "Jackson: It would be great to play on Irish soil again - RTÉ News",
            "link": "https://www.rte.ie/sport/rugby/2018/1203/1014875-jackson-it-would-be-great-to-play-on-irish-soil-again/",
            "pub_date": "2018-12-03 16:31:55 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Paddy Jackson said he would like to play against Connacht next weekend in Galway but it remains to be seen if he will be making the trip to the Sportsground."
        },
        {
            "title": "Former Ireland fly-half Paddy Jackson ‘not sure’ if he will travel for Perpignan’s Challenge Cup clash with Co - The Irish Sun",
            "link": "https://www.thesun.ie/sport/rugby-union/3470483/paddy-jackson-perpignan-challenge-cup-connacht/",
            "pub_date": "2018-12-04 06:01:46 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "The ex-Ulster man says he would love to play in Ireland again but has left the decision up to his coaches."
        },
        {
            "title": "Clinical Ulster boost their Euro hopes with famous victory - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/ulster-rugby/clinical-ulster-boost-their-euro-hopes-with-famous-victory-37606126.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Ulster's Champions Cup hopes received a massive boost as they claimed a stunning bonus point triumph over the Scarlets in Llanelli. Dan McFarland's side were efficient throughout, with their superior pack strangling a lacklustre Scarlets side while their backs were clinical. The Irish province will now fancy their chances of progressing to the knockout stages while the Scarlets are staring into the abyss having been eliminated after a mere three games. Tries from Jacob Stockdale, Henry Speight, Will Addison and Marcel Coetzee plus five points from the boot of John Cooney was enough to secur..."
        },
        {
            "title": "Sinéad Kissane: 'Devin sent' - Independent.ie",
            "link": "https://www.independent.ie/sport/sinad-kissane-devin-sent-37606125.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The RTÉ commentator Hugh Cahill teed it up when he said: \"The roar for Devin Toner, listen to this.\" As requested, we listened, and we watched. Twenty-one days ago, the clock had stopped at 61:21 when Devin Toner ran across the pitch to the sound of more than 50,000 fans applauding him off in Ireland's game with New Zealand. There was still 20 minutes left to play but this ovation was an acknowledgement of how he had played, irrespective of the result. \"He never gets the accolades that he deserves but he's put in a massive shift today,\" Donal Lenihan verified, a man who knows a thing or two..."
        },
        {
            "title": "Leinster bid to put European defence back on winning track in Bath - The42",
            "link": "http://www.the42.ie/leinster-bath-preview-heineken-cup-4382494-Dec2018/",
            "pub_date": "2018-12-08 07:00:16 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "LEO CULLEN SAYS he doesn’t like the word ‘blip’ but it really does seem like the most likely description for what happened in Toulouse in the last round of the Heineken Champions Cup. Cullen’s Leinster team, uncharacteristically lacking in composure at key times and up against an accurate, motivated Toulouse team, were defeated to end a 10-game winning streak in Europe. The determination from inside Leinster is that today’s Pool 1 clash with Bath at The Rec [KO 3.15pm, BT Sport] will see the Irish province’s European defence getting back on a winning track. On the outside, that outcome is t..."
        },
        {
            "title": "Superb Ulster stun Scarlets with stirring bonus-point win in Wales - The42",
            "link": "http://www.the42.ie/ulster-scarlets-heineken-cup-report-4382717-Dec2018/",
            "pub_date": "2018-12-07 21:40:05 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "Scarlets 24 Ulster 25 Murray Kinsella reports from Parc y Scarlets THE STADIUM STAFF opted to blast out Christmas songs in the breaks in play at Parc y Scarlets for Ulster’s visit, and the Irish province will head home with some early festive cheer after a potentially season-changing bonus-point win in Llanelli. Dan McFarland’s men arrived as outsiders, with Scarlets desperate to save their European season after two defeats from their first two games, but Ulster depart with their hopes of reaching the knock-out stages of the Heineken Champions Cup majorly boosted. The forward pack, which ha..."
        },
        {
            "title": "Perpignan - due to play Connacht tomorrow - in grief after former player killed in bar attack - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/perpignan-due-to-play-connacht-tomorrow-in-grief-after-former-player-killed-in-bar-attack-890596.html",
            "pub_date": "2018-12-07 15:23:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Perpignan has been plunged into grief after a former star player of the club was assaulted and killed outside his bar in the city centre last night. The Perpignan squad heard of the news as they prepare for their Challenge Cup clash with Connacht tomorrow at the Sportsground in Galway. South Africa Barend Britz was a legendary figure for the club and played with current Perpignan coach Patrick Arlettaz for six years during which they won the Yves du Manoir Trophy in 1994. Paddy Jackson, who signed with Perpignan this year, has not travelled to Galway to play against Connacht. Perpignan have..."
        },
        {
            "title": "Tony Ward: 'Potential of Carbery-Murray half-back axis opens up appealing vista for Reds' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/champions-cup/tony-ward-potential-of-carberymurray-halfback-axis-opens-up-appealing-vista-for-reds-37606152.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Johann van Graan described the opening half hour against Edinburgh in Irish Independent Park as \"some of the best rugby we've played all season\". It is a measured comment, as it should be given the paucity of the Scottish side on the night. However, there were stand-out performances all over the park. Not surprisingly, it was the return of scrum-half Conor Murray and centre Chris Farrell that captured the headlines. We'll not lose the run of ourselves but for the first time in an age I can see the possibility of the southern province putting together a backline of real consequence. If Mike ..."
        },
        {
            "title": "Munster make two changes to team facing Castres - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/munster-make-two-changes-to-team-facing-castres-890551.html",
            "pub_date": "2018-12-07 12:24:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Joey Carbery and Conor Murray have been paired together in a Munster starting team for the first time. Both are included in the first 15 for this Sunday's meeting with Castres in the Heineken Champions Cup. A neck injury for Murray has kept the pair apart so far this season, with Carbery returning to the starting side this week. He is among two changes from last week's win against Edinburgh, with CJ Stander coming into the back row. The province are unbeaten in six games since losing to Leinster in October, and head coach Johann van Graan says they are building nicely. Here's the Munster sq..."
        },
        {
            "title": "Champions Cup team news: Big guns return for Leinster while Joey Carbery and CJ Stander start for Munster - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/champions-cup/champions-cup-team-news-big-guns-return-for-leinster-while-joey-carbery-and-cj-stander-start-for-munster-37604171.html",
            "pub_date": "2018-12-07 12:13:38 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Leinster have rolled out the big guns for tomorrow's Champions Cup clash against Bath at the Rec. Johnny Sexton returns to skipper Leo Cullen's champions while Rob Kearney starts at full back with Jordan Larmour on the right wing and James Lowe on the left. In the centre Noel Reid partners Garry Ringrose, while in the half backs Luke McGrath starts at nine. In the front row Cian Healy, Seán Cronin and Tadhg Furlong are named with Devin Toner and James Ryan completing the tight five. In the back row Rhys Ruddock, Josh van der Flier and the fit again Dan Leavy complete the pack. Munster have ..."
        },
        {
            "title": "Leavy starts at 8 as Leinster hand 12 shirt to Reid for Bath trip - The42",
            "link": "http://www.the42.ie/leinster-team-news-bath-heineken-cup-4381231-Dec2018/",
            "pub_date": "2018-12-07 12:00:59 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "LEINSTER HEAD COACH Leo Cullen has recalled his Ireland international front-liners for tomorrow’s Heineken Champions Cup Pool 1 clash with Bath at the Rec [KO 3.15pm, BT Sport]. Johnny Sexton returns to captain the team from out-half, while Dan Leavy is named at number eight for just his fifth start in that position for Leinster. With Robbie Henshaw and Joe Tomane out injured, Noel Reid is handed the number 12 shirt for the first of this month’s back-to-back ties with Bath. Scott Fardy has missed out on involvement due to the limit of two ‘non-European players’ in the matchday 23, with Jami..."
        },
        {
            "title": "Ireland stars return for Ulster's European clash with Scarlets - Irish Examiner",
            "link": "https://www.breakingnews.ie/sport/rugby/ireland-stars-return-for-ulsters-european-clash-with-scarlets-890358.html",
            "pub_date": "2018-12-06 16:06:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Captain Rory Best, Iain Henderson and Will Addison have all been named in Ulster's team for their Champions Cup clash against Scarlets on Friday. The Ireland trio return having all been involved during the national sides clean sweep in the November Internationals. Best starts at hooker alongside props Eric O'Sullivan and Marty Moore while Henderson is joined by Kieran Treadwell in the second-row. Fellow Ireland star Jordi Murphy starts at openside flanker and fills the back row alongside Sean Reidy and Marcell Coetzee. John Cooney will be hoping to continue his impressive form at scrum-half..."
        },
        {
            "title": "Leinster to wash away bad Bath memories - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/leinster-to-wash-away-bad-bath-memories-890714.html",
            "pub_date": "2018-12-08 05:30:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Back to Bath. Back to the grim reality that was Leinster’s last visit. It’s three years now since the province paid a call to The Rec, their European hopes and dreams left in ruins behind them afterwards. Hammered at home by Wasps the week before, a second straight defeat confirmed what everyone knew: They were a long way down from the summit. Jonathan Sexton had spoken that week of a World Cup hangover for the Ireland contingent, Leo Cullen was just a wet week into the role as head coach and Stuart Lancaster’s arrival and spark was still another 11 months down the road. Leinster taking on ..."
        },
        {
            "title": "Ireland pair Henderson and Addison return to Ulster team for Scarlets trip - The42",
            "link": "http://www.the42.ie/ulster-team-european-champions-cup-scarlets-4379541-Dec2018/",
            "pub_date": "2018-12-06 12:42:14 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "ULSTER HAVE BEEN boosted by the return of Iain Henderson and Will Addison for tomorrow’s Heineken European Champions Cup away game against Scarlets (7.45pm, live on BT Sport). The pair haven’t featured for the province since Ireland’s November Tests but are named in the side along with international team-mates Rory Best and Jacob Stockdale, who were both second-half substitutes in last Saturday’s Pro14 win over Cardiff Blues. Ulster captain Best is set to equal Andrew Trimble’s record of 71 European appearances in Llanelli, and he is joined in the front row by Eric O’Sullivan and Marty Moor..."
        },
        {
            "title": "Stander and Carberry return for Munster; Leinster make wholesale changes - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/stander-and-carberry-return-for-munster-leinster-make-wholesale-changes-890712.html",
            "pub_date": "2018-12-07 19:54:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "C-J Stander and Joey Carbery return to the Munster side for Sunday's Pool 2 encounter with Castres at Thomond Park. They replace Arno Both and J-J Hanrahan. Mike Haley and Andrew Conway have both worked through their respective injury issues to take their places in the starting fifteen. Meanwhile, Leo Cullen has made wholesale changes to his Leinster side for tomorrow's Pool 1 trip to Bath. There's an entirely different fifteen than the side that slayed the Dragons in the Pro 14 last week. That means the likes of Johnny Sexton, Garry Ringrose, Rob Kearney, Tadhg Furlong and James Ryan all r..."
        },
        {
            "title": "Carbery and Stander back as fully-loaded Munster welcome Castres - The42",
            "link": "http://www.the42.ie/carbery-munster-team-castres-champions-cup-4381483-Dec2018/",
            "pub_date": "2018-12-07 11:58:15 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "MUNSTER HEAD COACH Johann van Gran has added CJ Stander and Joey Carbery to his starting line-up for Sunday’s Heineken Champions Cup pool 2 encounter with Castres at Thomond Park [kick-off 1pm, BT Sport]. Carbery returns after international duty and partners Conor Murray at half-back for the first time in Munster colours. Stander replaces Arno Botha at number eight to form a potent back row combination with Peter O’Mahony and Chris Cloete. The two returning internationals are the only changes to the starting XV that roared to a 44-14 win over Edinburgh last Friday as Andrew Conway (knee) an..."
        },
        {
            "title": "Fit-again Billy Burns boosts Ulster - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/fit-again-billy-burns-boosts-ulster-890475.html",
            "pub_date": "2018-12-07 05:40:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Fly-half Billy Burns has come through HIA protocols and will take his place alongside 11 internationals for Ulster’s Pool 4 trip to Scarlets this evening. Ulster will have all those men in green who were involved in Ireland’s successful autumn series back in harness with a fit-again Will Addison named in the midfield alongside Stuart McCloskey, with Jacob Stockdale and Wallaby Henry Speight on the wings. Rory Best returns as skipper while Iain Henderson is at lock. Jordi Murphy will operate at openside flanker alongside Sean Reidy and Springbok number eight Marcell Coetzee. After his man-of..."
        },
        {
            "title": "Ulster welcome back Ireland contingent for crucial Champions Cup clash with the Scarlets - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/champions-cup/ulster-welcome-back-ireland-contingent-for-crucial-champions-cup-clash-with-the-scarlets-37601257.html",
            "pub_date": "2018-12-06 12:52:44 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Ulster have named a strong side for the tough Champions Cup away trip to face the Scarlets tomorrow night, with Iain Henderson and Will Addison returning to the starting line-up. Ulster split their opening two pool games, beating Leicester at Kingspan Stadium before suffering a heavy defeat against Racing 92 in Paris. They face a desperate Scarlets team at Parc y Scarlets, with the Welsh side losing both of their opening matches. Ulster boss Dan McFarland has named academy prop Eric O'Sullivan in the starting team, with Rory Best and Ireland international Marty Moore completing the front r..."
        },
        {
            "title": "Wing Speight aiming to start long goodbye with a victory - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/ulster-rugby/wing-speight-aiming-to-start-long-goodbye-with-a-victory-37603059.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Last Saturday, the first day of December, saw plenty of children open the first window of their advent calendar, the beginning of crossing off the days remaining until Christmas. For Henry Speight, however, the day heralded a different sort of countdown. For this month marks the Wallaby winger's last month as an Ulster player, a reality that really hit home after the Cardiff victory. The 30-year-old's short spell in Belfast will come to an end after the post-Christmas derby in Connacht, meaning he'll spend New Year's Eve airborne and on the way back to his native Australia, where parent clu..."
        },
        {
            "title": "Jacob Stockdale scores a sensational solo try against the Scarlets - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/jacob-stockdale-scores-sensational-solo-try-scarlets-187125",
            "pub_date": "2018-12-07 20:11:00 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Jacob Stockdale is one of the best finishers in world rugby. The 22-year-old had scored 22 tries in 47 matches for Ulster heading into Friday night and his 23rd was a spectacular effort as he beat two defenders after a great break from outside centre Will Addison. Rhys Patchell gave the hosts an early lead but Ulster hit back quickly, first through a John Cooney penalty, and then through Addison and Stockdale from the scrum. What a try for Ulster! Sensational start! Try machine Jacob Stockdale puts the finishing touches on a move that went all of 60 meters in 10 seconds! pic.twitter.com/ztD..."
        },
        {
            "title": "Long-awaited Carbery-Murray axis makes for a special occasion as Munster take on Castres - TheJournal.ie",
            "link": "https://www.thejournal.ie/conor-murray-joey-carbery-playing-time-munster-4375508-Dec2018/",
            "pub_date": "2018-12-06 21:30:32 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "https://www.thejournal.ie",
            "desc": "AS MUCH AS Johann van Graan will continue to claim these are weeks like any other, there is something special afoot. More than just the unique atmosphere promised by Thomond Park on a European matchday, Sunday seems set to be the day the head coach finally gets to field his first-choice playmakers. Between Conor Murray’s early-season neck injury and Joey Carbery’s international commitments, Munster have not been able to pair their uber-classy creators this season. A home clash against the French champions is a fitting stage to debut the double act. “Obviously they have trained a bit togethe..."
        },
        {
            "title": "Leaner and meaner Finlay Bealham determined to stay in Ireland picture - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/leaner-and-meaner-finlay-bealham-determined-to-stay-in-ireland-picture-890474.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Connacht prop Finlay Bealham is hopeful an impressive series of performances over the festive period will see him included in the Ireland squad for the Six Nations. The 27-year old ended an 18-month exile from the national squad when Joe Schmidt drafted him in for the November series and games against Italy and the USA has taken his international caps to nine. He hadn’t featured for Ireland since playing against Japan in the summer tour of 2017 and now the Australian-born tighthead is keen for more. “It was about 18 months since I was last involved in the Ireland squad. It was a great exper..."
        },
        {
            "title": "Will Addison absolutely obliterates Dan Jones with smashing tackle - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/will-addison-absolutely-obliterates-dan-jones-smashing-tackle-187136",
            "pub_date": "2018-12-07 22:03:13 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Ulster centre Will Addison has been a revelation for the province this season. The Ireland utility has made a very impressive start to life in Belfast after moving to Ulster from Sale during the summer and his form earned him a call up to Joe Schmidt's squad last month with Addison featuring against Italy, Argentina and the USA. The 26-year-old scored was awarded the man of the match award and scored one of Ulster's four tries in the 25-24 bonus point win over the Scarlets on Friday night. With Ulster leading by only eight points with five minutes to play, Addison made a huge tackle on Scar..."
        },
        {
            "title": "No return to Connacht for Jackson with Perpignan - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/no-return-to-connacht-for-jackson-with-perpignan-37600001.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Relegation-threatened Top 14 club Perpignan have opted to give Paddy Jackson the weekend off which means he won't play on Irish soil for the first time since leaving Ulster earlier this year. The French strugglers play Connacht at the weekend in the Challenge Cup, but will leave a number of front-liners behind, including Jackson. The former Ireland out-half joined the Catalan club last summer after having his IRFU contract revoked following a highly public trial which saw him acquitted on charges of rape along with his former team-mate Stuart Olding, who is now at Brive. Difficulties While ..."
        },
        {
            "title": "Jacob Stockdale on his two memorable chips in that All Blacks victory - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/jacob-stockdale-new-zealand-try-187064",
            "pub_date": "2018-12-07 14:53:19 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "The Ulster winger would have been forgiven for wondering if he would ever get to start against New Zealand. While many of the senior Ireland squad were left behind at Carton House with Joe Schmidt, Stockdale was packing his bags and jetting off to Chicago. The All Blacks game was 'all people could talk about' heading into November but Stockdale joined the Possibles in the USA while the Probables remained in Kildare. The 22-year-old really should not have worried. He started like a train, against Italy, at Soldier Field and was retained in the Starting XV for the Argentina and New Zealand ga..."
        },
        {
            "title": "Four Irish players named in Rugby World team of the year - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/four-irish-players-named-rugby-world-team-year-187072",
            "pub_date": "2018-12-07 16:38:30 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Tadhg Furlong, Peter O'Mahony, Conor Murray and Johnny Sexton have all been included in Rugby World magazine's team of the year. The four players were integral parts in Ireland's run to a first Grand Slam since 2009 with Furlong and Sexton also claiming PRO14 and Heineken Champions Cup honours last season. World Player of the Year Johnny Sexton has been included at fly-half with New Zealand fly-half Beauden Barrett also included at full-back. The All Blacks have five players included with Barrett joined in the side by Ben Smith, Rieko Ioane, Brodie Retallick and New Zealand captain Kieran R..."
        },
        {
            "title": "'Joe is the coach who has picked me over my career. I wouldn’t be here without him' - TheJournal.ie",
            "link": "https://www.thejournal.ie/devin-toner-leinster-bath-4377571-Dec2018/",
            "pub_date": "2018-12-06 12:02:02 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "https://www.thejournal.ie",
            "desc": "THERE HAVE BEEN some sceptics along the way, but Devin Toner’s enduring worth in the second row is evidenced in the trust placed in him by Joe Schmidt down through the years. Of Schmidt’s 61 games in charge of Ireland, Toner has been involved in 54 of those — 46 as starts — which is more than any other player, and goes some way to highlighting his importance in the engine room. Even at Leinster, Schmidt showed huge confidence in the Meath native by giving him his real breakthrough opportunity at the province during the 2010/11 season, after his career had been something of a slow burner to ..."
        },
        {
            "title": "How the ‘rugby rape trial’ divided Ireland - The Guardian",
            "link": "https://www.theguardian.com/news/2018/dec/04/rugby-rape-trial-ireland-belfast-case",
            "pub_date": "2018-12-04 06:00:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The verdicts were unanimous and came swiftly. After a trial that had lasted nine weeks, with four defendants and multiple charges, the jury deliberated for just under four hours. On 28 March this year, Belfast’s largest criminal courtroom was packed to the doors – which were locked to prevent more onlookers from piling in. The jury foreman, a tall woman, stood up, and as the judge read out each of the charges, she replied: “Not guilty.” The Ireland rugby player Paddy Jackson was found not guilty of rape and not guilty of assault. His team mate Stuart Olding was found not guilty of rape. The..."
        },
        {
            "title": "'This is not the World Cup' - Leading Limerick rugby school put up signs to warn against bad sideline behaviour - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/schools-rugby/this-is-not-the-world-cup-leading-limerick-rugby-school-put-up-signs-to-warn-against-bad-sideline-behaviour-37600900.html",
            "pub_date": "2018-12-06 10:50:49 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "St Munchin's College have this morning revealed a new initiative that encourages parents and supporters of their school teams to be considerate whilst watching on from the sidelines. Several signs have been erected across the different playing pitches in the Limerick-based school as a reminder of the proper code of conduct. Munchin's, who have produced several Ireland international rugby players including the likes of Keith Wood, Anthony Foley, Conor Murray, Keith Earls, Jerry Flannery and Donnacha Ryan, are hoping that their new signs will lead to players and coaches of both teams as well ..."
        },
        {
            "title": "Jacob Stockdale feature interview - Baz & Andrew's House of Rugby (bonus episode) - JOE.ie",
            "link": "https://www.youtube.com/watch?v=x8HK6eqgfvg",
            "pub_date": "2018-12-06 04:04:21 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.youtube.com",
            "desc": "Andrew Trimble hits the road to Kingspan Stadium in Belfast for a feature interview with Ulster and Ireland star Jacob Stockdale. Trimby talks with Stockdale about his matchwinning try against New Zealand, gunning for the World Cup and the top dogs in Irish rugby."
        },
        {
            "title": "Revealed: Minute-by-minute season breakdown highlights how young guns are driving Leinster to the top - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/leinster-rugby/revealed-minutebyminute-season-breakdown-highlights-how-young-guns-are-driving-leinster-to-the-top-37599098.html",
            "pub_date": "2018-12-05 18:12:55 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Scott Fardy, James Lowe and Robbie Henshaw are Leinster’s 500-minute men halfway through the PRO14 League regular season and two rounds of the Champions Cup. Leo Cullen has already given game time to 51 players, including 43 of the 44-strong senior squad – flanker Will Connors is working back from an anterior cruciate ligament tear – and eight members of the vaunted Academy. When the players used are broken down into various sub-units, it is interesting to note how 57pc of Leinster’s players, or 29 out of the 51, are 25 years of age and under. If nothing else, it shows how professional rugb..."
        },
        {
            "title": "Toner backs Farrell to flourish as Schmidt successor - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/toner-backs-farrell-to-flourish-as-schmidt-successor-890203.html",
            "pub_date": "2018-12-06 05:50:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Andy Farrell’s upcoming elevation to the role of Ireland head coach has been universally welcomed on these shores and yet no amount of succession planning can override the usual raft of known unknowns. The former rugby league player has put together a spectacular CV via his days coaching with Saracens, England, the Lions, and Ireland but he has never been the man calling all the shots in any of those dressing rooms. Taking over from Joe Schmidt after next year’s World Cup will amount to his first stint at the top of any staff pyramid and the only guarantee is his knowledge, experience, and ..."
        },
        {
            "title": "Ringing endorsements for Munster as 12 ink new contracts - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/ringing-endorsements-for-munster-as-12-ink-new-contracts-889925.html",
            "pub_date": "2018-12-05 05:10:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Johann van Graan had a dozen reasons to celebrate a productive start to a Heineken Champions Cup week yesterday as Munster announced the signing of 12 contract extensions. The Munster boss further advanced his plans for next season and beyond by securing the futures of a dozen players, five of them capped by Ireland, in addition to business completed earlier in the season when tying down Conor Murray, Andrew Conway, Keith Earls, Chris Farrell, and Jean Kleyn. Yesterday saw John Ryan, Niall Scannell, Rory Scannell, Darren Sweetnam, Jack O’Donoghue, JJ Hanrahan, Alex Wootton, Fineen Wycherley..."
        },
        {
            "title": "Keith Earls recalls the time he played hurling with a plank of wood - JOE.ie",
            "link": "https://www.joe.ie/shows/keith-earls-recalls-time-played-hurling-plank-wood-650299",
            "pub_date": "2018-12-03 16:33:57 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Keith Earls is an exceptional athlete. The Munster winger is one of the quickest players in Irish Rugby and he dabbled in a number of different sports as a youth with a particular affection for hurling. The Moyross nativehad an informal chat with the Limerick hurlers earlier this year with manager John Kiely thanking Earls for offering his experiences to his young squad. His words hardly hurt as Limerick went on to end a 45-year wait for the Liam MacCarthy Cup but his experiences in the sport have varied with one particular story from his days atStNessan's Community College showing that he ..."
        },
        {
            "title": "Exciting Chris Farrell comparison opens up backline options for Munster and Ireland - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/chris-farrell-munster-ireland-186899",
            "pub_date": "2018-12-05 09:35:28 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "\"He was always talented. He was someone they were saying was going to come through.\" For Ulster, Chris Farrell is most definitely one that got away. Seen as an outstanding prospect when he lined out for Ireland U20s, Farrell's breakthrough at Ulster was hampered by an ACL [knee] injury and a jammed midfield that contained the likes of Stuart McCloskey, Darren Cave, Luke Marshall and Jared Payne. Farrell did not fancy hanging around waiting for snatches and sub appearances, so opted to continue his rugby development in the Top 14 with Grenoble. A successful stint in France was wrapped up whe..."
        },
        {
            "title": "'Winning European Cup is all I think about every day' - Earls - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/champions-cup/winning-european-cup-is-all-i-think-about-every-day-earls-37596240.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The record books show that he is the only man in the Munster squad who has won a European medal with the province, the photos say he was there and somewhere in his father Ger's house he has the medal to prove it. But Keith Earls feels little connection to his piece of the province's history given he was an unused sub on that famous day in Cardiff in 2008 when his home province claimed their second Heineken Cup in three years. Naturally, he was delighted for his team-mates, but without contributing on the field he still feels a sense of being peripheral to that success. Eleven seasons on, he..."
        },
        {
            "title": "Tony Ward: 'Farrell can put pressure on Aki and Henshaw for Irish No 12 shirt' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/international-rugby/tony-ward-farrell-can-put-pressure-on-aki-and-henshaw-for-irish-no-12-shirt-37592205.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "It just gets better by the week. The results stand for themselves with another clean sweep of four wins from four and Connacht returning from South Africa blemish free, and with nine points from a possible 10. Cast your mind back not so long ago to a time in Celtic League rugby when the Welsh, in particular, were decrying the IRFU and the player-welfare policy whereby contact time was being centrally managed by the pipers in Lansdowne Road. We'll not pretend it's all Philip Browne's doing as the developmental system has been meticulously cut to measure. However, that has been added to enorm..."
        },
        {
            "title": "'They will definitely be the team to beat' - Bryan Habana says 'insanely impressive' Ireland are World Cup favourites - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/international-rugby/they-will-definitely-be-the-team-to-beat-bryan-habana-says-insanely-impressive-ireland-are-world-cup-favourites-37589866.html",
            "pub_date": "2018-12-03 16:21:06 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Former Springboks star Bryan Habana has labelled Ireland as the 'front-runners' heading into the 2019 World Cup as he heaped praised on Joe Schmidt's team following an 'insanely impressive' year. Ireland have risen to number two in the world following a stellar 2018 that saw them claim a Six Nations Grand Slam, a test series win in Australia and an impressive victory over the All Blacks last month. While Ireland remain behind New Zealand in the world rankings, expectations are building that 2019 will be the year where the team finally breaks through the glass ceiling that has been the World..."
        },
        {
            "title": "John Cooney inspires Ulster to victory over Cardiff Blues - Irish Examiner",
            "link": "https://www.breakingnews.ie/sport/rugby/john-cooney-inspires-ulster-to-victory-over-cardiff-blues-889265.html",
            "pub_date": "2018-12-01 20:36:56 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Ulster 16 - 12 Cardiff Blues John Cooney marked his return from international duty by kicking 11 points in Ulster's 16-12 Guinness PRO14 victory over Cardiff Blues at the Kingspan Stadium. Though being outscored two tries to one by the Blues and trailing 12-10 at half-time, the Irish province ground this result out with returning Ireland stars Rory Best and Jacob Stockdale playing prominent roles after coming off the bench in the second half. All the tries came in the opening half with the Blues - who have not won in Belfast since 2010 - getting both Matthew Morgan and Kris Dacey over the l..."
        },
        {
            "title": "Mike Tindall manages to rile up Irish fans despite changing mind on their World Cup chances - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/mike-tindall-ireland-england-186824",
            "pub_date": "2018-12-04 14:52:05 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Irish rugby fans had been waiting for some humble pie to be eaten, but it never arrived. Mike Tindall had been stirring the pot for a numberof weeks, in the lead-up to Ireland's Guinness Series clash with New Zealand and claimed they will \"never\" do well in a World Cup. Tindall, who won a World Cup with England in 2003, criticised Ireland's playing style onHouse of Rugby. Following Ireland beating the All Blacks, winning 11 of their 12 Test matches in 2018 and claiming World Rugby's 'Team of the Year' prize, in Monaco, it seemed as if Tindall would have to hold his hands high and admit he h..."
        },
        {
            "title": "Garryowen pay tribute to club great Conor Murray - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/garryowen-pay-tribute-to-club-great-conor-murray-889374.html",
            "pub_date": "2018-12-03 00:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Fresh from first Munster start after his long injury lay-off, Conor Murray paid tribute to the role Garryowen played in making him one of the world’s best players at a gala event in honour of Murray at the Limerick club. Garryowen rolled out the red carpet at Adare Manor on Saturday night as a host of sporting stars gathered to pay tribute to one of the celebrated club’s greatest ever players. Conor Murray and Joanna Cooper at Garryowen FC tribute event for Murray. Ireland’s two World Players of the Year, Johnny Sexton and Keith Wood, were present, along with captain Rory Best and other cur..."
        },
        {
            "title": "Keith Earls interview, Munster's team bus and Sene Naoupu chat - Baz & Andrew's House of Rugby Ep8 - JOE.ie",
            "link": "https://www.youtube.com/watch?v=zTsRH_LfDmY",
            "pub_date": "2018-12-04 00:01:25 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.youtube.com",
            "desc": "Barry Murphy and Andrew Trimble chat with Keith Earls after his 8-minute hat-trick for Munster, Sene Naoupu drops by to chat about captaining Ireland Women for the first time and Jacob Stockdale on who the top dog is at Ulster."
        },
        {
            "title": "Best to rescue for off-colour Ulster - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/pro14/best-to-rescue-for-offcolour-ulster-37585448.html",
            "pub_date": "2018-12-02 18:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The idea of a bench in modern rugby is that the lads sitting on it should make a positive impact on the game when they get their chance. And so it was here. Well, it was for Rory Best anyway. His team were still trailing from the half-time score of 12-10 when he came on, and in the preceding 10 minutes Ulster had managed to lose two lineouts in very good attacking positions. It helped that Cardiff had just lost second-row Seb Davies to the bin for taking out Ross Kane off the ball. That decision drove coach John Mulvihill mad. \"Clearly we weren't happy with the way the game was officiated a..."
        },
        {
            "title": "Munster sign 12 players to new contracts - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/munster-sign-12-players-new-contracts-186820",
            "pub_date": "2018-12-04 12:11:10 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Munster have signed 12 new players to contracts with the club with Rory Scannell, John Ryan and Darren Sweetnam all committing their futures to the province. Munster confirmed the new signings on Thursday morning with nine of the 12 players coming through the club's academy system. John Ryan, Niall Scannell, Rory Scannell, Darren Sweetnam, Jack ODonoghue, JJ Hanrahan, Alex Wootton, Rhys Marshall, Fineen Wycherley, Calvin Nash, Arno Botha and Jeremy Loughman have all signed contract extensions withRyan agreeing to a new three-year deal that will see him remain with Munster Rugby until at lea..."
        },
        {
            "title": "Analysis: Conor Murray's genius and Chris Farrell's playmaking - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/analysis-conor-murrays-genius-chris-farrells-line-running-186827",
            "pub_date": "2018-12-04 14:41:16 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Munster welcomed back both Conor Murray and Chris Farrell for their 44-14 demolition of Edinburgh on Friday. The Ireland internationals made their first starts for Munster this season after overcoming respective neck and knee injuries and it didn't take them long to get going again as they both played pivotal parts in dismantling a weakened Edinburgh side. Murray wasted no time in setting the pace for Munster and his box kicks were a welcomed addition as he was able to find touch a number of times for his side early in the first-half. However, while he is renowned for his box kicks from the..."
        },
        {
            "title": "Ulster struggle to put manners on quality Cardiff side - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/ulster-rugby/ulster-struggle-to-put-manners-on-quality-cardiff-side-37587889.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "A long week stretches out for Dan McFarland and John Mulvihill. For the Ulster coach he’s looking at the trip to Scarlets on Friday knowing that he needs more than a returning Iain Henderson to put some meat on the bones of his forwards. Scarlets are not the biggest hitters among the forward packs of the Guinness Pro14 never mind the Champions Cup, but McFarland’s mob are well short of what’s required at this level. He has injuries as well to sort out, with Saturday’s captain Alan O’Connor and loosehead Andrew Warwick casualties from this lucky win over an enterprising Cardiff side. And on ..."
        },
        {
            "title": "Keith Earls on Joe Schmidt's influence and why he's looked so sharp - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/keith-earls-joe-schmidts-influence-hes-looked-sharp-186750",
            "pub_date": "2018-12-03 16:03:18 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Munster and Ireland winger Keith Earls has credited Ireland head coach Joe Schmidt with taking his game to the next level. Earls thrived under Schmidt this season and won the Rugby Players Ireland Players' Player of the Year award earlier this year after a spectacular Six Nations campaign with Ireland. The Limerick flier has scored 10 tries in his last 20 games for the national team and he credits Schmidt for getting the most out of him over the last few years. \"We don't do much contact,\" Earls told Baz & Andrew's House of Rugby. \"We try and work under fatigue and make the game situational...."
        },
        {
            "title": "Neil Francis: 'Lean muscle is great for running fast - but you need fat to be able to absorb contact' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/neil-francis-lean-muscle-is-great-for-running-fast-but-you-need-fat-to-be-able-to-absorb-contact-37585431.html",
            "pub_date": "2018-12-02 17:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The flip side of success for a rugby player is injury. While the country basks in the feel-good factor after the win over the All Blacks, the players associated with the series enjoy their well-deserved credit and adulation. But those lying prone on the treatment table voice their congratulations through gritted teeth. It is hard sometimes to feign sincerity. I was having a bowl of soup before the Argentina game when news came through that Robbie Henshaw had been withdrawn during the warm-up. Tightness in the hamstring. There were no lies being told there - a grade three tear of the hamstri..."
        }
    ]
}