{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFl3Ym5wMEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:22:11 GMT",
    "content": [
        {
            "title": "'No-deal' Brexit would be worst possible outcome - Khan - RTÉ News",
            "link": "https://www.rte.ie/news/brexit/2018/1206/1015522-brexit-sadiq-khan/",
            "pub_date": "2018-12-06 14:55:54 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": ""
        },
        {
            "title": "UK ‘could sleepwalk off cliff edge’ with no Brexit deal - London mayor - The Irish Times",
            "link": "https://www.irishtimes.com/news/politics/uk-could-sleep-walk-off-cliff-edge-with-no-brexit-deal-london-mayor-1.3722623",
            "pub_date": "2018-12-06 15:03:37 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Labour's Sadiq Khan on Dublin visit tells Theresa May to halt Brexit if deal is rejected."
        },
        {
            "title": "Met Police numbers could fall to lowest level in 16 years in London if funding not increased, Sadiq Khan warns - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/met-police-numbers-london-sadiq-khan-funding-low-levels-mayor-crime-stabbing-gangs-deaths-a8664626.html",
            "pub_date": "2018-12-03 12:35:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The number of police officers in London could plummet to its lowest level in 16 years unless funding is urgently increased, Sadiq Khan has said. The mayor said ..."
        },
        {
            "title": "London mayor under fire over Crossrail probe conflict - Financial Times",
            "link": "https://www.ft.com/content/aa156cd6-f8ab-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Choice of ex-auditor KPMG to look into £16bn project questioned by former minister."
        },
        {
            "title": "London Mayor Sadiq Khan tells online shoppers not to have parcels sent to their offices - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6450047/London-Mayor-Sadiq-Khan-tells-online-shoppers-not-parcels-sent-offices.html",
            "pub_date": "2018-12-01 18:07:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "London mayor Sadiq Khan unveiled plans to install parcel collection points in Tube stations, supermarkets and corner shops so commuters can pick up parcels ..."
        },
        {
            "title": "Sadiq Khan knew of Crossrail delays weeks before it was announced - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6455007/Sadiq-Khan-knew-Crossrail-delays-weeks-announced.html",
            "pub_date": "2018-12-03 13:43:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Sir Terry Morgan (pictured) said the London Mayor knew by July 26 the £15bn railway would not open this month as planned - and not two days before the ..."
        },
        {
            "title": "TfL pays £10m for staff to work for unions as strikes cause chaos for commuters - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/tfl-pays-10m-staff-work-unions-strikes-cause-chaos-commuters/",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Transport for London (TfL) is paying £10m for staff to work for transport unions under London Mayor Sadiq Khan, as strike days cause chaos for commuters. The annual cost has doubled since 2015/16, the last year Boris Johnson was mayor. That year 699 members of TfL took paid time off to do union duties, at a cost of £4.4m. Two years later, this figure had more than doubled to £10.8m, paid to 731 workers, 37 of whom worked for unions full-time. The exact amount of union work funded by TfL is unknown as the organisation only reports the total number of staff undertaking union duties and the nu..."
        },
        {
            "title": "'London is always open to Irish' - Sadiq Khan - Independent.ie",
            "link": "https://www.independent.ie/business/brexit/london-is-always-open-to-irish-sadiq-khan-37600440.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "London Mayor Sadiq Khan insists the city is \"open to Ireland\" as he reiterates it voted Remain. He will make his first official visit to Dublin today to \"bang the drum\" for greater business ties. Writing in today's Irish Independent, Mr Khan wants people to know while the UK voted for Brexit, London voted to stay in the EU. \"We will always consider ourselves part of Europe and - regardless of what happens with Brexit - we will continue to work with other European cities.\" He said whatever happens with Brexit, \"I want the people of Ireland to know we remain optimistic about our future in Lon..."
        },
        {
            "title": "Brexit briefing: London’s mayor proposes that prime minister revoke Brexit notification - MarketWatch",
            "link": "https://www.marketwatch.com/story/brexit-briefing-londons-mayor-proposes-that-prime-minister-revoke-brexit-notification-2018-12-06",
            "pub_date": "2018-12-06 20:53:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "FINANCIAL NEWS By Lucy McNulty London Mayor Sadiq Khan, here walking past French police at a ceremony marking the third anniversary of the Paris terrorist attacks of November 2015 in which 130 people were killed, wants the U.K. to back away from Brexit. Reuters Today in Brexit news, this is what’s been discovered: The mayor of London, Sadiq Khan, wants British Prime Minister Theresa May to withdraw the country’s notification to the European Union of its intent to leave the trading bloc. Khan, an anti-Brexit politician, wants May to revoke Brexit if she loses a landmark parliamentary vote on..."
        },
        {
            "title": "Brexit: Row breaks out among supporters of fresh referendum over Lib Dem push for early vote - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-final-say-referendum-theresa-may-deal-vote-house-commons-liberal-democrats-a8672671.html",
            "pub_date": "2018-12-07 15:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A major row has broken out between supporters of a Final Say Brexit referendum, over a Liberal Democrat push for a vote next week. Vince Cable’s party tabled an amendment to next week’s crucial Commons vote on Theresa May’s withdrawal deal, which would approve it – subject to a fresh public vote. But the move was quickly denounced by the People’s Vote campaign as “deeply unhelpful”, because it will come too soon to have any realistic hope of success. The Lib Dems were also accused of “political point scoring”, after the party attacked Labour for failing to support its amendment – laying bar..."
        },
        {
            "title": "Sir Terry Morgan resigns as chairman of Crossrail and HS2 - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/05/sir-terry-morgan-resigns-as-chairman-of-crossrail-and-hs2",
            "pub_date": "2018-12-05 17:48:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Sir Terry Morgan, the chairman of Crossrail and HS2, who last week predicted he would be sacked from both roles “within days” due to delays and cost overruns, has resigned. The Department for Transport said Morgan, who became chairman of Crossrail in 2009 but had been in charge of HS2 for only four months, had stepped down from the senior posts. Morgan had become embroiled in a public row with the London mayor, Sadiq Khan, over Crossrail, an east-west railway through the capital that was due to open this year but is now delayed until 2019. The pair clashed after Morgan claimed Khan knew as ..."
        },
        {
            "title": "Brexit: John McDonnell dismisses union leader's claim that Labour backing fresh referendum would betray Leave voters - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-john-mcdonnell-labour-second-referendum-peoples-vote-len-mccluskey-corbyn-a8672411.html",
            "pub_date": "2018-12-07 13:29:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "John McDonnell has hit back at Len McCluskey's suggestion that Labour should not support a fresh Brexit referendum. The shadow chancellor dismissed the Unite general secretary's opposition to another vote, insisting voters would \"recognise\" the need for one if other options are exhausted. In a private meeting earlier this week, Mr McCluskey, a key ally of Jeremy Corbyn, reportedly told Labour MPs that a would been seen as a betrayal of voters. But speaking in Glasgow, Mr McDonnell said the party may have no alternative if its attempts to force a general election fall short. Asked if he agre..."
        },
        {
            "title": "Don't fear failure: Glasgow's advice for London knife crime unit - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/05/dont-fear-failure-glasgow-advice-for-london-knife-unit",
            "pub_date": "2018-12-05 17:32:37 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "London’s new knife crime agency must look beyond partisan pressures, prioritise local knowledge, and above all be allowed the freedom to fail, according to the team responsible for Glasgow’s pioneering Violence Reduction Unit (VRU). The mayor of London, Sadiq Khan, in September unveiled plans for a dedicated unit based on the Glasgow model. Set up in 2005, the VRU treated violence as a public health issue and dramatically reduced stabbing deaths while unravelling the deeply rooted gang culture in a city which little more than a decade ago had the second highest murder rate in western Europe..."
        },
        {
            "title": "Terry Morgan resigns from Crossrail and HS2 - Financial Times",
            "link": "https://www.ft.com/content/55cabb88-f877-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 19:22:10 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Terry Morgan has resigned as chairman of Crossrail and HS2, days after it emerged the government was preparing to sack him due to concerns over mounting costs and delays at two of the country’s most expensive infrastructure projects. Allan Cook, an experienced engineer who is also on the board of two private equity companies in New York — North Star and AGI — has been appointed as chairman of the HS2 rail project. A replacement for Sir Terry at Crossrail has still to be found. Sir Terry started work at HS2 on August 1 but only four weeks later it transpired that Crossrail, which had been ha..."
        },
        {
            "title": "Brexit: Archbishop of Canterbury warns poverty and unemployment will rise if parliament allows no-deal departure - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-no-deal-archbishop-canterbury-poverty-unemployment-theresa-may-second-referendum-eu-a8671096.html",
            "pub_date": "2018-12-06 17:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Archbishop of Canterbury has warned of higher poverty and unemployment if parliament allows a no-deal Brexit – and called a Final Say referendum “possible”. Justin Welby welcomed a crucial vote by MPs this week, which meant decisions on what happens if the prime minister’s deal is rejected “are now left firmly in the hands of parliament, as is right.”. But he urged MPs and peers to be on their guard against “an accidental leaving without an agreement” – something Theresa May insists she is willing to push through, if necessary. And he warned: “If we leave the EU with no deal, there’s a ..."
        },
        {
            "title": "Met police numbers 'will fall dramatically without new funds' - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/02/met-police-numbers-will-fall-dramatically-without-new-funds-sadiq-khan",
            "pub_date": "2018-12-02 15:56:21 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Officer numbers in the Metropolitan police will fall to their lowest level since 2002 unless hundreds of millions of pounds in new funding can be secured, London’s Labour mayor has said. A new forecast by the mayor’s office for policing and crime (Mopac), which is responsible for law enforcement in the capital, says the Met still has to find £325m in saving because of government cuts. The force currently has just under 29,700 officers. The forecast projects that by 2022, further planned cuts will take Met officer numbers down to 26,800, for a population of more than 9 million people. When M..."
        },
        {
            "title": "EU’s top court to rule on whether UK can unilaterally cancel Brexit before next week’s vote on Theresa May deal - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-ecj-court-case-article-50-ruling-theresa-may-deal-parliament-european-court-a8669886.html",
            "pub_date": "2018-12-06 08:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The European Court of Justice will formally rule on whether Britain can unilaterally cancel Brexit ahead of the MPs vote on Theresa May's deal next week. The EU's top court confirmed it will deliver its judgment at 8am UK time on Monday – with the landmark Commons vote scheduled for the next day. Campaigners had asked the ECJ to rule on whether Article 50, which legally started the Brexit process, can be revoked by the country that triggered it. The text of the treaty clause is unclear and subject to dispute. The ruling will come after the court's top legal advisor, the EU advocate general,..."
        },
        {
            "title": "Crossrail to demand ‘hundreds of millions’ in fresh bailout - Financial Times",
            "link": "https://www.ft.com/content/7d6b83cc-f703-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 21:32:58 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Crossrail will demand “hundreds of millions” of pounds from the government in its third bailout of the year, according to people familiar with the growing crisis at the London rail project. The news comes as controversy mounts over whether Sadiq Khan, the mayor of London, misled the public over the project’s delays and cost overruns. Ministers were furious in August after Crossrail management admitted that the project’s completion would be delayed by a year to the autumn of 2019. Mr Khan told the National Audit Office last month that the project would require further cash despite having alr..."
        },
        {
            "title": "Brexit: More voters than ever think leaving EU is a mistake, new opinion poll finds - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-yougov-poll-remain-second-referendum-leave-mistake-theresa-may-a8668131.html",
            "pub_date": "2018-12-05 10:36:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "More voters than ever before think the decision to leave the EU was a mistake, a new poll has found. Just 38 per cent of people believe the UK was right to vote for Brexit, while almost half (49 per cent) think it was the wrong decision. The gap is the widest recorded by YouGov since the referendum, while the number believing Brexit was a mistake is at its highest level and those thinking it was right at its lowest. - Read more May’s government found in contempt of parliament over Brexit advice It comes after Theresa May's government suffered a humiliating three Commons defeats in one day, ..."
        },
        {
            "title": "Brexit: Government minister Liam Fox admits MPs can stop Britain leaving EU - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-liam-fox-theresa-may-deal-vote-parliament-contempt-house-commons-a8668166.html",
            "pub_date": "2018-12-05 11:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Liam Fox says it will be “entirely possible” for MPs to halt Brexit, as he urged Conservative MPs to rally behind Theresa May’s deal. The Commons could ambush and amend several bills that the government needs to pass “to make our exit from European Union effective”, the trade secretary told MPs. Dr Fox pointed to the trade bill – currently stalled in parliament – which was needed to allow the UK to take its separate place at the World Trade Organisation (WTO), after Brexit. - Read more If MPs are dodging the question, give the people a Final Say on Brexit Asked if the UK could end up with “..."
        },
        {
            "title": "Brexit: Philip Hammond warns no deal will plunge UK into 1980s style upheaval - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-latest-theresa-may-philip-hammond-uk-british-economy-1980-a8669236.html",
            "pub_date": "2018-12-05 17:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Philip Hammond has warned that the upheaval after a no-deal Brexit will match that from the 1980s when entire communities were gutted as Britain’s economy transformed. The chancellor also said the Treasury’s ability to undertake a “fiscal stimulus” – pumping taxpayer’s money into the economy to prop it up – would be severely limited due to the nation’s existing debts. He warned there could be a decade of adjustment as industries tried to cope with no deal, something he branded “a terrible outcome for the UK economy”. - Read more Brexit: What happens next? His intervention came on a another ..."
        }
    ]
}