{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFkxYWpSb0VnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:36:03 GMT",
    "content": [
        {
            "title": "Love Island winners Dani Dyer and Jack Fincham break-up - RTÉ News",
            "link": "https://www.rte.ie/entertainment/2018/1206/1015703-love-island-winners-dani-dyer-and-jack-fincham-break-up/",
            "pub_date": "2018-12-06 22:16:10 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": ""
        },
        {
            "title": "What would Dani do? Dani Dyer's got an advice book coming out next year - DailyEdge.ie",
            "link": "http://www.dailyedge.ie/dani-dyer-4379895-Dec2018/",
            "pub_date": "2018-12-06 14:54:01 GMT",
            "source_nm": "DailyEdge.ie",
            "source_url": "http://www.dailyedge.ie",
            "desc": "IF YOU'VE BEEN faced with a predicament and thought, “hmm, I wonder what Love Island 2018 winner Dani Dyer would do in this situation?”, great news!"
        },
        {
            "title": "Love Island winner Dani Dyer to pen advice book - BreakingNews.ie",
            "link": "https://www.breakingnews.ie/showbiz/love-island-winner-dani-dyer-to-pen-advice-book-890069.html",
            "pub_date": "2018-12-05 15:22:01 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": ""
        },
        {
            "title": "Danny Dyer hosts Have I Got News for You, review: guest host hits his stride with nimble wit and salty quips - The Telegraph",
            "link": "https://www.telegraph.co.uk/tv/2018/12/07/danny-dyer-hosts-have-got-news-review-guest-host-hits-stride/",
            "pub_date": "2018-12-07 22:43:04 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "“I forgot how highbrow this f***ing show is.” So said guest host Danny Dyer on Have I Got News For You(BBC One).The EastEnders star’s industrial language and nimble natural wit made for a uproarious installment of the hoary old satirical quiz. Roguish Cockney thesp Dyer has enjoyed a gratifying career turnaround in recent years, transforming himself from bargain-bin action hero to televisual treasure by virtue of his award-winning, soap-salvaging role as Queen Vic landlord Mick Carter and cockle-warming discovery of his royal roots on Who Do You Think You Are? Dyer also has new-found form f..."
        },
        {
            "title": "Love Island winners Dani Dyer and Jack Fincham split after six months - The Independent",
            "link": "https://www.independent.co.uk/life-style/love-sex/dani-dyer-jack-fincham-split-love-island-winners-break-up-instagram-a8671786.html",
            "pub_date": "2018-12-07 09:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Dani Dyer and Jack Fincham have announced their separation just over four months after winning Love Island 2018. After a whirlwind six-month relationship, Dyer revealed the news in a statement that she shared on her Instagram story. “Jack and I have sadly decided to part ways,” she wrote. - Read more Why girls should be able to watch ‘Love Island’ and still be feminists “It’s been an incredible six months, and we will always have a place in our hearts for each other, but sadly we’ve come to the realisation that it’s not meant to be long term. “We both plan to stay friends. I hope you’ll all..."
        },
        {
            "title": "Love Island winner Dani Dyer to pen advice book - Independent.ie",
            "link": "https://www.independent.ie/entertainment/love-island-winner-dani-dyer-to-pen-advice-book-37598010.html",
            "pub_date": "2018-12-05 13:52:24 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Love Island winner Dani Dyer has signed a deal for her debut book, in which she will offer advice and answer questions. In What Would Dani Do?, Dyer will share her experiences of growing up, bullying, relationships, insecurities and being soap star Danny Dyer’s daughter. She will also provide behind-the-scenes details from Love Island, where she met boyfriend Jack Fincham. Dani Dyer with Jack Fincham (Ian West/PA) The book will be published by Ebury Publishing on April 4 2019. The reality star said: “My followers are always asking me questions and advice on everything from family to boys t..."
        },
        {
            "title": "Ten of the UK’s favourite tweets of 2018 - Independent.ie",
            "link": "https://www.independent.ie/world-news/and-finally/ten-of-the-uks-favourite-tweets-of-2018-37598187.html",
            "pub_date": "2018-12-05 14:28:56 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Twitter has released a collection of 10 of the most-liked tweets in the UK in 2018 so far. The collection illustrates some of the best, funniest or most heartfelt things which have struck a chord with UK users of the social media site since January. 1. ‘Slab-head’ inspires a meme “Can you ask the neighbours to put the bins out on Monday? We’re not going home just yet” 🏴󠁧󠁢󠁥󠁮󠁧󠁿 pic.twitter.com/s1g3P3jj34 — Harry Maguire (@HarryMaguire93) July 8, 2018 Harry Maguire, along with his affectionate nickname, became not just a cult hero but also a meme as England’s football team charged to th..."
        }
    ]
}