{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtZW1ZM1kzTTRaaElDWlc0b0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:56:59 GMT",
    "content": [
        {
            "title": "Rúaidhrí O'Connor: 'One year on, Van Graan's blueprint taking shape' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/munster-rugby/raidhr-oconnor-one-year-on-van-graans-blueprint-taking-shape-37603058.html",
            "pub_date": "2018-12-07 02:29:59 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Three-hundred-and-sixty-six days have flown by in the life of Johann van Graan who conceded this week that he is better prepared for the European ..."
        },
        {
            "title": "Ticket & Matchday Info | Munster v Castres Olympique - Munster Rugby",
            "link": "https://munsterrugby.ie/2018/12/06/ticket-matchday-info-munster-v-castres/",
            "pub_date": "2018-12-06 11:37:49 GMT",
            "source_nm": "Munster Rugby",
            "source_url": "https://munsterrugby.ie",
            "desc": ""
        },
        {
            "title": "Van Graan confident Conway will be ready for Castres - RTÉ News",
            "link": "https://www.rte.ie/sport/rugby/2018/1204/1015088-van-graan-confident-conway-will-be-ready-for-castres/",
            "pub_date": "2018-12-04 15:57:31 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Munster head coach Johann van Graan expects Ireland winger Andrew Conway to recover from a knee injury in time to face Castres in the Heineken ..."
        },
        {
            "title": "Johann van Graan: Munster’s re-signing of 12 players is ‘brilliant’ - The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/european-cup/johann-van-graan-munster-s-re-signing-of-12-players-is-brilliant-1.3720124",
            "pub_date": "2018-12-06 04:52:30 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Renewed contracts come ahead of Champions Cup meetings with old foes Castres."
        },
        {
            "title": "Van Graan content Munster have found rhythm - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/van-graan-content-munster-have-found-rhythm-889372.html",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Johann van Graan is confident Munster will hit the ground running on their return to duty today as they focus on the resumption of Heineken Champions Cup ..."
        },
        {
            "title": "Munster need to respect Castres, warns head coach Johann van Graan - Irish Mirror",
            "link": "https://www.irishmirror.ie/sport/rugby-union/munster-need-respect-castres-warns-13701854",
            "pub_date": "2018-12-08 05:59:59 GMT",
            "source_nm": "Irish Mirror",
            "source_url": "https://www.irishmirror.ie",
            "desc": "Traditionally this French club have been cannon fodder for the Irish provinces at home in Europe."
        },
        {
            "title": "Where To Watch Munster Vs Castres? TV Details For The Heineken Cup Clash - Balls.ie",
            "link": "https://www.balls.ie/rugby/where-to-watch-munster-vs-castres-2-402215",
            "pub_date": "2018-12-05 15:39:04 GMT",
            "source_nm": "Balls.ie",
            "source_url": "https://www.balls.ie",
            "desc": ""
        },
        {
            "title": "Twin incentives at play for ambitious Munster - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/twin-incentives-at-play-for-ambitious-munster-890744.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The respect given by Johann van Graan towards Castres this week has been well deserved given their arrival in Limerick tomorrow as champions of France. Yet there is more than a hint of the heavyweight about Munster as they resume Heineken Champions Cup pool action at Thomond Park and not a little excitement about the way their evolving gameplan is starting to be executed. Dogged, physical French opposition on a soggy December afternoon may not be the place to expect the sort of high-tempo, running rugby implemented by Munster on Musgrave Park’s artificial surface last weekend, when they put..."
        },
        {
            "title": "Ringing endorsements for Munster as 12 ink new contracts - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/ringing-endorsements-for-munster-as-12-ink-new-contracts-889925.html",
            "pub_date": "2018-12-05 05:10:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Johann van Graan had a dozen reasons to celebrate a productive start to a Heineken Champions Cup week yesterday as Munster announced the signing of 12 contract extensions. The Munster boss further advanced his plans for next season and beyond by securing the futures of a dozen players, five of them capped by Ireland, in addition to business completed earlier in the season when tying down Conor Murray, Andrew Conway, Keith Earls, Chris Farrell, and Jean Kleyn. Yesterday saw John Ryan, Niall Scannell, Rory Scannell, Darren Sweetnam, Jack O’Donoghue, JJ Hanrahan, Alex Wootton, Fineen Wycherley..."
        },
        {
            "title": "Weighing up the Chris Farrell factor - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/columnists/weighing-up-the-chris-farrell-factor-889921.html",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "If Peter O’Mahony goes on to win another 50 caps for Ireland, bar winning the World Cup itself, he will find it difficult to experience a personal moment to match the standing ovation that greeted him when he was replaced by Jordi Murphy against New Zealand recently. Despite being battered, bruised, and totally exhausted at the time, that resonated. In time, he will reflect fondly on an unscripted response that captured perfectly a selfless contribution to his first win over the All Blacks. But that memory, special and all as it is, was quickly consigned to history as O’Mahony turned his at..."
        },
        {
            "title": "Munster hoping to have Conway and Haley in harness for Castres clash - The42",
            "link": "http://www.the42.ie/munster-injury-conway-archer-haley-castres-4374589-Dec2018/",
            "pub_date": "2018-12-04 13:03:22 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "MUNSTER HAVE INJURY concerns over Stephen Archer, Mike Haley and Andrew Conway ahead of Sunday’s Heineken Champions Cup meeting with Castres in Thomond Park [1pm, BT Sport]. Johann van Graan’s side begin their training week in UL today, with fullback Haley still progressing through HIA return to play protocols after Friday’s win over Edinburgh in Cork. An illness is keeping Archer out of training, while Conway – who scored twice for Munster within a week of his hat-trick for Ireland – is nursing a bruised knee which the head coach is hopeful will clear by Sunday. The southern province are u..."
        },
        {
            "title": "Return of key backs leaves Munster coach feeling upbeat - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/munster-rugby/return-of-key-backs-leaves-munster-coach-feeling-upbeat-37587837.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Munster head coach Johann van Graan says the southern province have a more lethal edge with their internationals back in a potent backline. Munster secured a 44-14 victory over Edinburgh at Irish Independent Park on Friday, and all eight tries came from the backs in a scintillating performance. The two-time European champions are at home to Castres in the first of their back-to-back Champions Cup games next Sunday and this was the ideal preparation. Andrew Conway has emerged as a potential injury worry but he scored two tries to make it five in six days. Fellow returning Ireland winger Keit..."
        },
        {
            "title": "Beware of wounded Castres, warns former Munster man Ryan - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/beware-of-wounded-castres-warns-former-munster-man-ryan-889650.html",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Former Munster prop Dave Ryan reckons Johann van Graan’s men could face a backlash from French champions Castres on Sunday. Ryan, now in his fourth year with Agen, shocked the champions 16-13 in their own backyard at Stade Pierre Fabre on Saturday evening and warns that they will be desperate to bounce back at Thomond Park. “They badly want to do well in Europe this year and a lot is going to hang on how they will do against Munster in the next two weeks. Munster taking on Casters last season. “They didn’t expect they would lose to us and now there’s a bit of pressure on them to hit back. M..."
        },
        {
            "title": "Injury blow for Castres ahead of Munster clash as Rodrigo Capo Ortega doubtful - The42",
            "link": "http://www.the42.ie/castres-skipper-munster-injured-4372339-Dec2018/",
            "pub_date": "2018-12-03 08:55:55 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "CASTRES’ INSPIRATIONAL CAPTAIN Rodrigo Capo Ortega is doubtful for their Heineken Champions Cup trip to Thomond Park next Sunday. The former Uruguayan lock limped off with a leg injury during Castres’ shockingly poor display at home to relegation-threatened Agen, a 16-13 loss which will not set any alarm bells ringing for Johann van Graan as they prepare for their double joust with the French champions. Castres, who should have lost away to bottom of the table Perpignan the previous week, were always chasing a poor game against Agen and sports director Christophe Urios has called for a resp..."
        },
        {
            "title": "Exciting Chris Farrell comparison opens up backline options for Munster and Ireland - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/chris-farrell-munster-ireland-186899",
            "pub_date": "2018-12-05 09:35:28 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "\"He was always talented. He was someone they were saying was going to come through.\" For Ulster, Chris Farrell is most definitely one that got away. Seen as an outstanding prospect when he lined out for Ireland U20s, Farrell's breakthrough at Ulster was hampered by an ACL [knee] injury and a jammed midfield that contained the likes of Stuart McCloskey, Darren Cave, Luke Marshall and Jared Payne. Farrell did not fancy hanging around waiting for snatches and sub appearances, so opted to continue his rugby development in the Top 14 with Grenoble. A successful stint in France was wrapped up whe..."
        }
    ]
}