{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV6WTJOa05IZ1NBbVZ1S0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:36:01 GMT",
    "content": [
        {
            "title": "The details of Jack and Dani's breakup have emerged and we're heartbroken altogether - Her.ie",
            "link": "https://www.her.ie/celeb/details-jack-danis-breakup-emerged-heartbroken-altogether-439818",
            "pub_date": "2018-12-07 13:04:41 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": ""
        },
        {
            "title": "Love Island’s Georgia Steel and Sam Bird have furious row over her ‘cheating’ at awkward Christmas special fil - The Irish Sun",
            "link": "https://www.thesun.ie/tvandshowbiz/bizarre/3472959/love-islands-georgia-steel-and-sam-bird-have-furious-row-over-her-cheating-at-awkward-christmas-special-filming/",
            "pub_date": "2018-12-04 10:06:03 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "Georgia continued to deny she had been unfaithful to Sam – and claimed they split because he made her 'miserable'. Exclusive. By Sarah Packer, Senior ..."
        },
        {
            "title": "Love Island's Camilla Thurlow and Jamie Jewitt have just made an unepected announcement - Her.ie",
            "link": "https://www.her.ie/celeb/love-islands-camilla-thurlow-and-jamie-jewitt-have-just-made-an-unepected-announcement-439903",
            "pub_date": "2018-12-07 19:19:30 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Love Island's Camilla Thurlow and Jamie Jewitt have announced that they are launching a beauty and skincare range together. The couple, who were the ..."
        },
        {
            "title": "Love Island Christmas Special 2018 - SPIN South West",
            "link": "https://www.spinsouthwest.com/movies-and-tv/love-island-christmas-special-2018-233854",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "SPIN South West",
            "source_url": "https://www.spinsouthwest.com",
            "desc": "When is it on? Who will be returning?Caroline Flack and Love Island contestants are making a com..."
        },
        {
            "title": "Here is when the Love Island Christmas reunion is going to air - Her.ie",
            "link": "https://www.her.ie/entertainment/here-is-when-the-love-island-christmas-reunion-is-going-to-air-439575",
            "pub_date": "2018-12-05 18:58:19 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": ""
        },
        {
            "title": "Apply For Love Island 2019 - SPIN South West",
            "link": "https://www.spinsouthwest.com/movies-and-tv/apply-love-island-2019-234279",
            "pub_date": "2018-12-07 14:54:21 GMT",
            "source_nm": "SPIN South West",
            "source_url": "https://www.spinsouthwest.com",
            "desc": "Fancy heading into the Love Island villa for a Summer of Love?If you want to be the next Dani Dy..."
        },
        {
            "title": "Love Island's Zara McDermott rushed to hospital with appendicitis - Daily Mail",
            "link": "",
            "pub_date": "2018-12-07 16:40:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Daily Mail The reality star, 21, took to her Instagram stories on Friday morning to reveal she had spent the past nine hours in a ward after seeking urgent medical attention."
        },
        {
            "title": "Love Island's Kendall Rae Knight hits out at backlash over nose job - Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6455095/Love-Islands-Kendall-Rae-Knight-hits-backlash-nose-job.html",
            "pub_date": "2018-12-03 14:38:59 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "The Love Island star, 26, hit back at fans who criticised her nose job as she's revealed she went through with plastic surgery as she couldn't breathe through her ..."
        },
        {
            "title": "Jack & Dani Will Still Be On The 'Love Island' Christmas Special For One Key Reason - Bustle",
            "link": "https://www.bustle.com/p/who-will-be-on-the-love-island-christmas-special-prepare-for-things-to-get-seriously-awks-13262370",
            "pub_date": "2018-12-07 14:12:00 GMT",
            "source_nm": "Bustle",
            "source_url": "https://www.bustle.com",
            "desc": "Ah, it was a simpler time. A pen salesman coupling up with Danny Dyer's daughter, the legend that was Megan Barton Hanson, the phrase \"oh, hell.\" But that ..."
        },
        {
            "title": "People think this proves that there is a curse on the Love Island contestants - Her.ie",
            "link": "https://www.her.ie/celeb/people-think-proves-curse-love-island-contestants-439895",
            "pub_date": "2018-12-07 19:26:00 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Could it be? Last night,Love Islandfans' hearts were broken when this series' winner, Dani Dyer, confirmed that she had split from her co-star boyfriend, Jack Fincham. Taking to her Instagram Stories, Dani said the pair had\"come to the realisation that it's not meant to be long term\" and were planning to stay friends post-split. Some fans took to social media to wonder if there was some kind ofLove Island\"curse\" on the winners, noting that 2017's winners, Kem Cetinay and Amber Davies, announced their own split around the same time last year. Others, meanwhile, wondered if there was just a c..."
        },
        {
            "title": "The trailer for the Love Island Christmas reunion is here and it's all very, very awkward - Her.ie",
            "link": "https://www.her.ie/entertainment/the-trailer-for-the-love-island-christmas-reunion-is-here-and-its-all-very-very-awkward-439858",
            "pub_date": "2018-12-07 16:08:34 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Oh dear. Love Islandfans were heartbroken last night as it emerged that this year's winners, Jack Fincham and Dani Dyer, had split. Dani confirmed in a since-deleted statement thatthey had \"come to the realisation that it's not meant to be long term.\" Which made it all the more awkward when the first trailer for theLove IslandChristmas special debuted just a few hours later. The footage shows the now-former couple cuddled up and exchanging gifts, before cutting to them happily dancing together. You can watch the trailer below. Heres the TV ad for Love Island: The Christmas Reunion! #LoveIsl..."
        },
        {
            "title": "Love Island winners Dani Dyer and Jack Fincham split after six months - The Independent",
            "link": "https://www.independent.co.uk/life-style/love-sex/dani-dyer-jack-fincham-split-love-island-winners-break-up-instagram-a8671786.html",
            "pub_date": "2018-12-07 09:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Dani Dyer and Jack Fincham have announced their separation just over four months after winning Love Island 2018. After a whirlwind six-month relationship, Dyer revealed the news in a statement that she shared on her Instagram story. “Jack and I have sadly decided to part ways,” she wrote. - Read more Why girls should be able to watch ‘Love Island’ and still be feminists “It’s been an incredible six months, and we will always have a place in our hearts for each other, but sadly we’ve come to the realisation that it’s not meant to be long term. “We both plan to stay friends. I hope you’ll all..."
        },
        {
            "title": "Ten of the UK’s favourite tweets of 2018 - Independent.ie",
            "link": "https://www.independent.ie/world-news/and-finally/ten-of-the-uks-favourite-tweets-of-2018-37598187.html",
            "pub_date": "2018-12-05 14:28:56 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Twitter has released a collection of 10 of the most-liked tweets in the UK in 2018 so far. The collection illustrates some of the best, funniest or most heartfelt things which have struck a chord with UK users of the social media site since January. 1. ‘Slab-head’ inspires a meme “Can you ask the neighbours to put the bins out on Monday? We’re not going home just yet” 🏴󠁧󠁢󠁥󠁮󠁧󠁿 pic.twitter.com/s1g3P3jj34 — Harry Maguire (@HarryMaguire93) July 8, 2018 Harry Maguire, along with his affectionate nickname, became not just a cult hero but also a meme as England’s football team charged to th..."
        },
        {
            "title": "ITV looks to lure new £3.5m Love Island sponsor - The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/03/itv-new-love-island-sponsor-superdrug",
            "pub_date": "2018-12-03 12:19:52 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "ITV is hoping to attract a new multimillion-pound sponsor for Love Island when the next batch of romance-seeking millennials hit screens next summer. The most recent series of Love Island, won by Dani Dyer and Jack Fincham, proved to be TV gold, smashing viewing records and providing the nation’s watercooler moments over the summer. Superdrug has been the headline sponsor of the past three series of the Majorca-set reality TV show, which the company has credited with driving sales of products including bronzer. But the retailer has decided not to sign up for a fourth year. ITV has put the s..."
        },
        {
            "title": "Love Island winner Dani Dyer to pen advice book - Independent.ie",
            "link": "https://www.independent.ie/entertainment/love-island-winner-dani-dyer-to-pen-advice-book-37598010.html",
            "pub_date": "2018-12-05 13:52:24 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Love Island winner Dani Dyer has signed a deal for her debut book, in which she will offer advice and answer questions. In What Would Dani Do?, Dyer will share her experiences of growing up, bullying, relationships, insecurities and being soap star Danny Dyer’s daughter. She will also provide behind-the-scenes details from Love Island, where she met boyfriend Jack Fincham. Dani Dyer with Jack Fincham (Ian West/PA) The book will be published by Ebury Publishing on April 4 2019. The reality star said: “My followers are always asking me questions and advice on everything from family to boys t..."
        },
        {
            "title": "Love Island star Megan: Let me teach sex education - Independent.ie",
            "link": "https://www.independent.ie/entertainment/love-island-star-megan-let-me-teach-sex-education-37586366.html",
            "pub_date": "2018-12-02 11:04:51 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Love Island finalist Megan Barton Hanson has said she wants to teach sex education in schools. The glamour model and former stripper, 24, suggested the classes could be filmed for a reality television show. “Sex education is really important and I want to go back to school to teach kids and answer questions they might be too embarrassed or shy to ask their teachers,” she told the Sun on Sunday. Megan Barton-Hanson wants to teach sex education (PA) “Schools have a responsibility, as do their parents, to teach their kids. “I think if it’s awkward and weird coming from a much older teacher, it..."
        }
    ]
}