{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZG0xNVgyd1NBbVZ1S0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:50:49 GMT",
    "content": [
        {
            "title": "GP out-of-hours surgeries to be 'exempt from abortions' - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/gp-outofhours-surgeries-to-be-exempt-from-abortions-37606269.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Women will not be able to secure a medical abortion from GP out-of-hours surgeries, the Irish Independent has learned. The GP service, which provides medical cover from 6pm to 8am, has become the first port of call for an increasing number of patients due to a shortage of doctors. Dr Ken Egan, chairman of the National Association of GP Co-ops, said a woman seeking an abortion would not be classified as an emergency which is the service out-of-hours doctors provide. However, he said they will treat women who have had an abortion and develop complications. \"We wrote to the Irish College of Ge..."
        },
        {
            "title": "One in five patients waits two weeks to see a GP, finds report - The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/07/one-in-five-patients-now-waits-at-least-two-weeks-to-see-a-gp-finds-report",
            "pub_date": "2018-12-07 00:40:33 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "One in five patients now has to wait at least 15 days to see a GP in England, NHS figures have revealed. Just under 5m of the 27.1m appointments at GPs’ surgeries in October involved waiting anywhere between 15 and 28 or more days to see a doctor or practice nurse. That was almost one in five (18.3%) of the total consultations available, NHS Digital figures showed. The publication of the figures – the first of their kind ever issued by the NHS – have prompted renewed concern about how the rising demand for care and shortage of GPs are forcing patients to wait much longer than before for an ..."
        },
        {
            "title": "One in 10 patients waits 3 weeks to see their GP, new figures show - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/one-10-patients-waits-3-weeks-see-gp-new-figures-show/",
            "pub_date": "2018-12-06 12:33:57 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "One in ten patients is waiting at least three weeks to see their GP, new figures show. The monthly data, published for the first time, shows that in October 2.8 million people secured an appointment more than 21 days after seeking it. They included 1.4 million people who saw a doctor four weeks after trying to arrange a consultation. Every day, around 1 million people see a GP in England, the figures show. The statistics also show that one in twenty patients failed to turn up after making an appointment. Health | Latest newsNhs at 70 people per nurses and doctors The figures, which cover th..."
        },
        {
            "title": "Eilish O'Regan: 'Moving the deckchairs on the Titanic' is unlikely to help ease the trolley crisis' - Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/eilish-oregan-moving-the-deckchairs-on-the-titanic-is-unlikely-to-help-ease-the-trolley-crisis-37603320.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Moving patients from one hospital struggling with A&E chaos to a bed in another hospital which is under less strain will have undoubted benefits. But this latest addition to the HSE's winter-plan menu will not make up for the lack of beds in overcrowded hospitals, as the worst weeks of the trolley crisis loom. It was likened by one doctor as \"moving the deckchairs on Titanic\". The HSE is pinning much on this new system of allowing each hospital to access real-time data to help ease overcrowding. Each hospital with the available technology will be able to see another's figures on the numbers..."
        },
        {
            "title": "'Send trolley patients off to less busy hospitals' - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/send-trolley-patients-off-to-less-busy-hospitals-37603265.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Patients who are suffering long waits on A&E trolleys during the worst weeks of overcrowding may be moved to another hospital which is less busy as part of the HSE's winter plan. The delayed €30m plan, which was finally unveiled yesterday, comes as hospital emergency services are braced for the post-Christmas and new year influx of patients, which caused record trolley gridlock last winter. For the first time, each hospital will have an insider's view of how other hospitals are performing with electronic dashboards giving real-time data on how many patients are on trolleys, waiting times, a..."
        },
        {
            "title": "HSE urged not to drag cancer victims to court - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/hse-urged-not-to-drag-cancer-victims-to-court-37603317.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The HSE has been urged to agree to early mediation talks for terminally or seriously ill patients caught up in the X-ray and scan failures in University Hospital Kerry. Padraig O'Connell, a Killarney solicitor who is representing a number of victims, said they had been treated very badly by health authorities. He was speaking after a report revealed that a review of 46,234 diagnostic procedures overseen by a locum consultant in the hospital found 11 patients who were wrongly given the all-clear suffered a delayed diagnosis of cancer. Four of the patients have now died and others are serious..."
        },
        {
            "title": "'It is going to benefit patients hugely' - Reilly opens primary care facility at centre of 2012 row - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/it-is-going-to-benefit-patients-hugely-reilly-opens-primary-care-facility-at-centre-of-2012-row-37599100.html",
            "pub_date": "2018-12-05 18:44:09 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Former health minister Dr James Reilly has defended his role in the opening of a controversial new Primary Care Centre in his constituency, saying his efforts have shown results. The €10m facility in Balbriggan was at the centre of a 2012 row after it was among a number of late additions to a HSE priority list. Dr Reilly said he wants to leave the controversy in the past, adding it is important locals take ownership of the facility. “It is nice to see concrete results from efforts you've made,” he said. “I watched the facility going up over the last number of years and it is a very impressi..."
        },
        {
            "title": "‘I tried to take my own life. They told me I’d have to wait a month for help’ - The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/05/take-own-life-young-people-mental-health-services",
            "pub_date": "2018-12-05 07:00:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The word “crisis” comes up a lot whenever children and young people’s mental health is mentioned. Whether it’s youngsters in desperate need of acute care being sent hundreds of miles away for treatment due to local bed shortages, failure to receive help even after their GP has referred them for specialist care, or enduring problems with NHS child and adolescent mental health services (Camhs), patients under 18 find it increasingly difficult to access the support they need. Related: Young people’s mental health is a ‘worsening crisis’. Action is needed | Mary O’Hara Today, for the first time..."
        },
        {
            "title": "GPs: Huge amount to be done by abortion deadline - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/gps-huge-amount-to-be-done-by-abortion-deadline-889661.html",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Family doctors have “yet to see the evidence” that systems will be in place to allow the delivery of an abortion service from January 1, according to the vice-president of the Irish Irish College of General Practitioners. Mary Favier, a Cork-based GP, said it was “an exceptionally demanding deadline”. “It’s a deadline constructed by the minister [Simon Harris] and it’s his deadline. There is a huge amount to be put in place, such as referral pathways. “The minister has assured us it will happen, but we have yet to see the evidence. We are concerned.” Dr Favier said introducing an abortion s..."
        },
        {
            "title": "Abortion pill approved for the first time - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/abortion-pill-approved-for-first-time-889664.html",
            "pub_date": "2018-12-04 06:20:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The first ever abortion pill has been approved for use in Ireland. The Health Products Regulatory Authority (HPRA) confirmed to the Irish Examiner last night that it has “received and approved Mifepristone for termination of pregnancy”. The tablet was authorised on November 30. The tablet is taken as a single 600 mg oral dose, followed 36 to 48 hours later by the administration of prostaglandin analogue. The Nordic Group BV, with an address in the Netherlands, is listed by the HPRA as the marketing authorisation holder. The Irish Examiner asked if the HPRA was confident that the company wil..."
        },
        {
            "title": "Four out of 10 cancer patients initially misdiagnosed, finds report warning of pressures in testing - The Independent",
            "link": "https://www.independent.co.uk/news/health/cancer-diagnosis-missed-gp-referral-testing-treatment-report-nhs-a8665636.html",
            "pub_date": "2018-12-04 07:15:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Four out of ten people with cancer in the UK are misdiagnosed at least once before their disease is identified, according to a report calling for more investment in early testing. The report, by the All.Can cancer initiative, warns that one in five (21 per cent) of UK patients surveyed said they waited more than six months to get the correct diagnosis. This failure to provide a quick, accurate diagnosis is costing patients their lives and the NHS money, the group warns. Though the NHS and government have targeted earlier diagnosis, successive reports have found the UK is lagging behind othe..."
        },
        {
            "title": "Update: Obstetricians, hospitals and GPs 'will not be ready' to provide abortions in January - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/dept-orders-hse-to-ensure-abortions-available-from-january-889436.html",
            "pub_date": "2018-12-03 10:58:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Update 10.58am: Obstetricians, hospitals and general practitioners are not going to be ready to provide abortion services on January 1, 2019, says a GP who specialises in gynaecology and paediatrics. There are not enough details available yet on the proposed helpline or the website, Dr Illona Duffy told RTE’s Today with Sean O’Rourke show. Dr Duffy was responding to a walkout by a number of doctors yesterday at a meeting of GPs to discuss concerns about the provision of abortion. More than 300 members of the Irish College of General Practitioners attended the three-hour extraordinary genera..."
        },
        {
            "title": "GPs should prescribe protein powders and strength training to elderly, say experts - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/gps-should-prescribe-protein-powders-strength-training-elderly/",
            "pub_date": "2018-12-04 00:05:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "GPs should prescribe protein powders and weight lifting to pensioners to help reverse frailty, health experts have recommended. Increases in life expectancy have led to rising numbers of frail elderly people and it is estimated that one in 10 people suffers with infirmity, rising to half of those over 80. In the new study, published in the British Journal of General Practice, researchers from University College Dublin conducted a systematic review on studies on frailty interventions. They identified 46 studies in which 15,690 people were asked to take part in either exercise programmes, hea..."
        },
        {
            "title": "Reilly seeks extra resources for €10m care centre that 'caused controversy' - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/reilly-seeks-extra-resources-for-10m-care-centre-that-caused-controversy-37592512.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Former health minister James Reilly is to officially open a primary care centre in the heart of his constituency that caused controversy during his term in office. The selection of Balbriggan for the €10m facility caused uproar in 2012 after it was among a number of late additions to a HSE priority list. The ensuing row contributed to the resignation of Mr Reilly's then-junior health minister, Róisín Shortall. Ahead of the opening, Mr Reilly told the Irish Independent he is now lobbying his successor, Simon Harris, to provide funding for extra services including X-ray and ultrasound equipme..."
        },
        {
            "title": "Thousands won't have access to scan of baby - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/thousands-wont-have-access-to-scan-of-baby-37592526.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Thousands of expectant mothers will still be without routine access to a 20-week pregnancy scan to tell them if their baby had a fatal foetal abnormality as the Government prepares to implement abortion legislation. The legislation liberalising abortion may be in place next month and will include a provision to allow termination for a pregnant woman who is told her unborn baby has a diagnosed fatal foetal abnormality and will not survive. But five maternity hospitals still do not provide a routine scan around 20 weeks into the pregnancy to diagnose an anomaly. It will be next year before al..."
        },
        {
            "title": "GP convicted of running illegal transgender clinic for children - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/gp-convicted-running-illegal-transgender-clinic-children/",
            "pub_date": "2018-12-03 19:52:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A GP has been convicted of running an illegal transgender clinic, providing hormones to children as young as 12 despite being refused a licence by the NHS regulator. Dr Helen Webberley, 49, ran the clinic from her home, treating children who wanted to change sex, charging between £75 and £150 an hour. She also provided online advice, calling herself the Gender GP, prescribing children and teenagers who had been denied treatment on the NHS. Webberley’s clinic was last year refused a license to operate by watchdog Healthcare Inspectorate Wales (HIW), Merthyr Tydfil Magistrates Court heard. Bu..."
        },
        {
            "title": "Abortion services crisis as GPs walk out - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/abortion-services-crisis-as-gps-walk-out-889424.html",
            "pub_date": "2018-12-03 06:20:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The prospect of women being able to access abortion services in Ireland in just four weeks’ time is looking increasingly uncertain following the escalation of a row between family doctors and their training body — and the snail’s pace at which the proposed legislation is moving through the Dáil. An extraordinary general meeting of the Irish College of General Practitioners (ICGP) held at the behest of members was thrown into disarray yesterday when dozens of doctors walked out in protest that their views were not being taken onboard ahead of the January 1 deadline for the introduction of ab..."
        },
        {
            "title": "Proton beam failure leaves hundreds of child cancer patients at risk - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/02/proton-beam-failure-leaves-hundreds-child-cancer-patients-risk/",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Hundreds of children with cancer are resorting to inferior treatment because of a failure to open two flagship specialist centres, experts have warned. NHS officials have admitted that no patient has yet received state-of-the-art proton beam therapy (PBT) at either its new London or Manchester sites, despite a Government pledge to be treating 1,500 a year by 2018. Leading oncologists have called for transparency after two promised opening dates at The Christie NHS Foundation Trust were missed this year and the deadline quietly pushed back. The centre represents the best hope for more than t..."
        },
        {
            "title": "GP surgery closures 'will see 3 million patients lose out in the next year' - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/02/gp-surgery-closures-will-see-3-million-patients-lose-next-year/",
            "pub_date": "2018-12-02 12:11:49 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "GP surgery closures will see 3 million patients lose out in the next year, according to a survey by the Royal College of Practitioners. A total of five per cent of GPs reported their practice was likely to close within the next year - equating to over 350 practices in the UK. It comes amid widespread concern over the ability to fill roles in the sector as more and more GPs retire early or move to work in the private sector. The poll of GPs found more than a third (37 per cent) of vacancies in their practice had been open for more than three months. The results were described as \"gravely con..."
        },
        {
            "title": "GPs holding EGM over concerns about introduction to abortion services - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/gps-holding-egm-over-concerns-about-introduction-to-abortion-services-37586342.html",
            "pub_date": "2018-12-02 10:54:38 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "GPs are holding an Extraordinary General Meeting today over their concerns about the introduction to abortion services. Hundreds are worried about the upcoming GP-led service and are concerned about how they will manage the extra workload. Others have said they will not provide the service due to their personal beliefs. The Irish College of General Practitioners (ICGP), the professional and training body for family doctors, said the purpose of the meeting is to listen to the members' concerns and to consult on the issue. It is understood 650 GPs signed the EGM petition. Writing on Twitter a..."
        },
        {
            "title": "Up to 50 GPs walk out of meeting over concerns about new abortion legislation - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/up-to-50-gps-walk-out-of-meeting-over-concerns-about-new-abortion-legislation-37586819.html",
            "pub_date": "2018-12-02 17:41:06 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "A row has broken out between GPs over the Government’s proposed abortion law. Up to 50 GPs walked out of a meeting of family doctors in Dublin this afternoon to discuss concerns about how the new abortion service will operate on the ground. The doctors left the meeting of the Irish College of General Practitioners (ICGP), the professional and training body for doctors, which was convened to discuss the abortion service, saying their voices were not heard. Following the walk out, the group said “several hundred GPs have totally lost confidence in the ICGP board” and that “a serious crisis no..."
        },
        {
            "title": "Millions could lose GP next year as staff shortages and stress force doctors to close surgeries, study claims - The Independent",
            "link": "https://www.independent.co.uk/news/health/doctor-shortages-nhs-gp-surgery-closed-england-figures-number-stress-a8663536.html",
            "pub_date": "2018-12-02 14:21:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Millions of patients could lose their GP surgery within the next 12 months as factors such as stress contribute to a shortage of doctors, a new study has warned. More than 350 practices in England alone could face closure within a year as doctors quit the profession over working conditions, according to a new survey by the Royal College of General Practitioners (RSGP). In its study of 1,094 doctors across England, the RCGP found almost a third said they would not be working in general practice in five years, with stress and retirement cited as the most common reasons. A total of 37 per cent..."
        },
        {
            "title": "Breast cancer survivors complain screening letters force them to relive mastectomy trauma - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/01/breast-cancer-survivors-complain-screening-letters-force-relive/",
            "pub_date": "2018-12-01 20:20:23 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Breast cancer survivors have complained that screening letters are forcing them to relive the trauma of their battle. Women who have had double mastectomies to remove the disease have said they are still receiving invitations for mammograms, even though they have do not need to be screened. Now, charities are calling on the NHS to better link its IT systems in order to prevent the distress. The NHS system automatically posts letters to British women between the ages of 50 and 70 who are registered to a GP to invite them for regular breast screenings, including the time and date of the appoi..."
        },
        {
            "title": "More than 40 GPs walk out of abortion services meeting - TheJournal.ie",
            "link": "http://www.thejournal.ie/more-than-40-gps-walk-out-of-abortion-services-meeting-4371678-Dec2018/",
            "pub_date": "2018-12-02 18:22:14 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "AT LEAST 40 GPs have walked out of an Extraordinary General Meeting of the Irish College of General Practitioners (ICGP) in Malahide this afternoon over the issue of conscientious objection to abortion services. The meeting was being held ahead of the introduction of abortion services in January. The group who walked out had wanted a vote on a series of motions but were refused that request. Over 300 doctors attended today’s meeting in the Grand Hotel in Malahide at which a number of doctors left after 30 minutes, objecting to the official procedure of the meeting. Members of the College - ..."
        },
        {
            "title": "NHS chiefs look to scrap four-hour A&E maximum wait - The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/02/nhs-four-hour-maximum-wait-patients-minor-ailments-miss-out",
            "pub_date": "2018-12-02 08:00:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "NHS bosses are considering a shake-up of A&E care that could lead to patients with only minor ailments no longer being guaranteed that they will be treated within four hours. Under the plans being examined, people with non-urgent medical needs would be advised to seek help at a GP surgery, walk-in centre or pharmacy instead – or face a long wait in A&E. Senior figures in the NHS are also looking at bringing in extra targets to complement the four-hour waiting time standard under which the most urgent cases are seen within an hour. Sources close to NHS England’s development of its forthcomin..."
        },
        {
            "title": "Non-urgent cases should avoid A&E as long waits 'inevitable', warns Harris - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/nonurgent-cases-should-avoid-ae-as-long-waits-inevitable-warns-harris-37587751.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Longer hospital waits will \"inevitably\" be a factor over the coming Christmas period, Health Minister Simon Harris has starkly admitted. After nurses reported the worst-ever November on record for hospital overcrowding, Mr Harris appealed to people to reserve A&Es for emergency cases. He asked the public to avoid making the situation more difficult for doctors by showing up with complaints that could be dealt with by a GP. \"I do need and ask for the support of everybody this winter period in terms of keeping our emergency departments for emergencies. And we use alternatives where available...."
        },
        {
            "title": "First medical abortions expected early in the new year as 50 GPs protest - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/first-medical-abortions-expected-early-in-the-new-year-as-50-gps-protest-37587749.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The first medical abortion in Ireland may take place as early as January 8, despite the escalation of a row between GPs over how the new service will run. The Government is determined to meet the January target to implement the new law extending the grounds for terminations if the Health (Regulation of Termination of Pregnancy) Bill is passed before the Christmas break. It would mean a woman seeking an abortion could visit a participating GP on January 2 and, if assessed as suitable, be eligible for an abortion early the following week. However, up to 50 GPs with strong anti-abortion views ..."
        }
    ]
}