{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTlRSelozRTJaaElDWlc0b0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:52:47 GMT",
    "content": [
        {
            "title": "What happened to Princess Latifa? Dubai royal family member ‘kidnapped’ off the Indian coast - The Irish Sun",
            "link": "https://www.thesun.ie/news/3458425/what-happened-to-princess-latifa-dubai-royal-family-member-kidnapped-off-the-indian-coast-on-the-nostromo-yacht/",
            "pub_date": "2018-12-06 08:00:01 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "The story of what happened to Dubai's Princess Latifa who attempted to flee her family in a daring escape remains unsolved to this day."
        },
        {
            "title": "This is how princess Sheikha Latifa tried to escape Dubai - Sky News",
            "link": "https://news.sky.com/video/this-is-how-a-princess-tried-to-escape-dubai-11573308",
            "pub_date": "2018-12-06 15:38:57 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Video: Sheikha Latifa, the daughter of the ruler of Dubai, has not been seen in public for nine months following an escape attempt."
        },
        {
            "title": "Missing Princess Sheikha Latifa planned £315k escape because she was sick of women being oppressed in Dubai - The Irish Sun",
            "link": "https://www.thesun.ie/news/3485847/missing-princess-sheikha-latifa-planned-315k-escape-because-she-was-sick-of-women-being-oppressed-in-dubai/",
            "pub_date": "2018-12-06 22:52:31 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": ""
        },
        {
            "title": "Dubai Princess Sheikha Latifa practises escape from UAE - Sky News",
            "link": "https://news.sky.com/video/dubai-princess-sheikha-latifa-practises-escape-from-uae-11573256",
            "pub_date": "2018-12-06 14:38:09 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Video: Footage of a missing Dubai princess scuba diving in her palace as she prepares to flee her family has been shared with Sky News."
        },
        {
            "title": "Missing Emirati princess 'planned escape for seven years' - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/missing-emirati-princess-latifa-al-maktoum-had-planned-escape-for-seven-years",
            "pub_date": "2018-12-04 05:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Daughter of Dubai's ruler was seized from yacht off Indian coast after she fled UAE, according to BBC."
        },
        {
            "title": "Who is Princess Latifa of Dubai and who is her father Sheikh Mohammed bin Rashid al-Maktoum? - The Irish Sun",
            "link": "https://www.thesun.ie/news/3475993/who-is-princess-latifa-how-did-she-escape-dubai-and-whos-her-father/",
            "pub_date": "2018-12-07 01:43:59 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "Dubai's Princess Sheikha Latifa has not been seen in public after reportedly attempting to escape from Dubai last year."
        },
        {
            "title": "'Missing' Dubai princess' sister 'lives drugged up in palace after UK kidnap' - Mirror Online",
            "link": "https://www.mirror.co.uk/news/world-news/missing-dubai-princess-sister-lives-13699241",
            "pub_date": "2018-12-07 12:43:01 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": "'Missing' Dubai princess Sheikha Latifa claims one of her sisters lives drugged up in the city's palace with her every move being watched after being kidnapped ..."
        },
        {
            "title": "Missing Dubai princess is 'safely back at home' - Independent.ie",
            "link": "https://www.independent.ie/world-news/middle-east/missing-dubai-princess-is-safely-back-at-home-37603290.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The government of Dubai broke its silence on the case of its missing princess yesterday, saying she was safely back home and accusing a former French spy of her kidnap. Sheikha Latifa, the daughter of Sheikh Mohammed bin Rashid al-Maktoum, Dubai's ruler, tried to escape the country in March after saying she was effectively being held prisoner by her repressive father. She fled across the border to Oman with the help of a friend, before boarding a boat to meet French national Herve Jaubert, who had himself escaped the Emirates in 2008. The boat set sail for the Indian coast but was intercept..."
        },
        {
            "title": "Family of missing Emirati princess says she is 'safe' at home - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/family-of-missing-emirati-princess-says-she-is-safe-at-home",
            "pub_date": "2018-12-06 15:38:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A missing Emirati princess, who witnesses said was seized by commandos from a yacht after trying to flee Dubai, is “safe” at home, according to a statement released by her family. The statement did not include any video or other message from Sheikha Latifa bint Mohammed al-Maktoum herself, who was 33 on Wednesday. In a video Latifa made before her failed escape from the kingdom, she said she feared torture or worse if captured. Once a regular fixture in Emirati papers because of her taste for sky-diving, Latifa has not been seen in public – and friends say they have not heard from her – sin..."
        },
        {
            "title": "Missing princess is ‘safe in Dubai,’ say Emirate’s rulers - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/dubai-princess-missing-emirates-skeikha-latifa-bint-mohammed-al-maktoum-latest-a8671056.html",
            "pub_date": "2018-12-06 18:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "An Emirati princess who has been missing since being forcibly detained while fleeing her home country nine months ago is back in Dubai, according to a statement from the government. Sheikha Latifa bint Mohammed al-Maktoum, the daughter of the prime minister of the United Arab Emirates, has not been heard from since she was seized from a boat off the coast of India in March by what witnesses said were armed men. Rights groups believe the princess was detained by UAE authorities while trying to escape the country. Before leaving Dubai, she recorded a video that was later posted to YouTube in ..."
        }
    ]
}