{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRzFmZHpZU0FtVnVLQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:05:29 GMT",
    "content": [
        {
            "title": "The body of a missing 37-year-old has been found in Kerry - Buzz.ie",
            "link": "https://www.buzz.ie/news/body-missing-woman-found-kerry-309481",
            "pub_date": "2018-12-06 17:43:30 GMT",
            "source_nm": "Buzz.ie",
            "source_url": "https://www.buzz.ie",
            "desc": ""
        },
        {
            "title": "Body of missing woman found - TheJournal.ie",
            "link": "http://www.thejournal.ie/missing-woman-kerry-4372259-Dec2018/",
            "pub_date": "2018-12-03 07:39:01 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "Updated 6 December. GARDAÍ HAVE SAID the body of a woman missing from Co Kerry has been located. Eavan Murphy (37) had been missing since Saturday ..."
        },
        {
            "title": "Kerry farmer jailed for manslaughter of neighbour in row over 'crow-banger' - Limerick Leader",
            "link": "https://www.limerickleader.ie/news/home/351121/kerry-farmer-jailed-for-manslaughter-of-neighbour-in-row-over-crow-banger.html",
            "pub_date": "2018-12-03 12:08:54 GMT",
            "source_nm": "Limerick Leader",
            "source_url": "https://www.limerickleader.ie",
            "desc": "KERRY farmer Michael Ferris, who drove the prongs of a teleporter into his neighbour after a decades-long row about a noisy bird-scarer, has been jailed for fiv."
        },
        {
            "title": "Kerry county board secretary fearful contempt for match officials is ‘endemic’ in GAA - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/kerry-county-board-secretary-fearful-contempt-for-match-officials-is-endemic-in-gaa-890680.html",
            "pub_date": "2018-12-08 05:50:01 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Contempt for match officials has become “endemic” at all levels within the GAA, Kerry county board secretary Peter Twiss has claimed. Writing in his report to ..."
        },
        {
            "title": "River fears in Kerry see Bord Pleanála block plans for rural site - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/river-fears-in-kerry-see-bord-pleanala-block-plans-for-rural-site-890709.html",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "An environmental campaigner has succeeded in blocking plans to deposit 78,000 tonnes of soil on agricultural land in west Kerry which he claimed threatened ..."
        },
        {
            "title": "Minor feud that festered into a farmer's horrific manslaughter - Independent.ie",
            "link": "https://www.independent.ie/irish-news/crime/minor-feud-that-festered-into-a-farmers-horrific-manslaughter-37606276.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "North Kerry is no stranger to great tragedies inexplicably woven from the most minor of local disputes and feuds. This, after all, is where abundant inspiration was provided over the decades for writers such as John B Keane and Bryan MacMahon. North Kerry is where 'The Field' was born before being brought to an international audience by Hollywood. Tragedies linked to feuds over politics, land and affairs of the heart are part and parcel of an area that boasts a mystique all of its own. Yet the killing of farmer Anthony O'Mahony (74) on April 4, 2017 outside Ballyduff stands somehow apart. T..."
        },
        {
            "title": "HSE supports decision to close Tralee Women's Resource Centre - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/hse-supports-decision-to-close-tralee-womens-resource-centre-890584.html",
            "pub_date": "2018-12-07 14:41:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The HSE says it supports a decision by a centre in Kerry for vulnerable women to shut down. The Tralee Women's Resource Centre, which helped more than 2,500 women in 2017, closed its doors yesterday following a review of the organisation. It had been providing support for those affected by domestic violence and crisis pregnancies since 1986. In a statement, the HSE paid tribute to the work of the centre's volunteers. \"In relation to the closure of Tralee Women’s Forum CLG, this is a decision solely for the Company Directors,\" it said. \"In this regard, the HSE has been advised by Tralee Wome..."
        },
        {
            "title": "Kerry mourns hero Jerome O’Shea - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/kerry-mourns-hero-jerome-oshea-890460.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Kerry GAA is today mourning the loss of three-time All-Ireland winner Jerome O’Shea, who passed away at the age of 87 yesterday. An athletic corner-back, St Mary’s and South Kerry player O’Shea was an All-Ireland winner in 1953, 1955, and 1959, also captaining the Kingdom in the mid-50s. After football the Cahirciveen man had a long career in the service of the state, and was influential in Ireland’s quest for EEC membership and served in UN roles. He was also a pioneer of GAA broadcasting, presenting RTÉ’s first weekly GAA TV show ‘GAA World of Sport’. O’Shea is survived by wife Margaret a..."
        },
        {
            "title": "Bitter row over planned Kerry Greenway continues - Independent.ie",
            "link": "https://www.independent.ie/business/farming/rural-life/bitter-row-over-planned-kerry-greenway-continues-37601229.html",
            "pub_date": "2018-12-06 12:43:52 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The dispute over the Compulsory Purchase Order (CPO) process undertaken by Kerry County Council to progress the controversial South Kerry Greenway project took a new turn this week with local councillors trading blows on the issue. CLLR Michael Cahill has criticised Cllr Johnny Healy-Rae over comments made by the Kilgarvan councillor. Cllr Healy-Rae reiterated his views on the process at last week’s South and West Meeting during a discussion on the need for this project. Cllr Healy-Rae said “it was very disappointing” that the CPO process was undertaken by the council and that he fears that..."
        },
        {
            "title": "Three time Kerry All-Ireland winner Jerome O'Shea dies aged 87 - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/three-time-kerry-all-ireland-winner-jerome-oshea-dies-aged-87-890440.html",
            "pub_date": "2018-12-06 22:15:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Kerry All-Ireland winner Jerome O'Shea has died aged 87. O'Shea first lined out for Kerry in 1952 and won three All-Irelands in his time with the footballers. Jerome O'Shea in 2006. Picture: Sportsfile The Cahersiveen corner-back played for St Mary's at club level. He lifted Sam Maguire in 1953, 1955 and 1959 on top of winning a National League title. After his playing career ended he presented RTÉ's first weekly GAA TV show 'GAA World of Sport'. He is survived by his wife Margaret and sons Diarmuid, Donal and Conor - who played rugby for Ireland and is the current Italy head coach. - Digit..."
        },
        {
            "title": "Tributes paid after 3-time Kerry All-Ireland football winner passes away - The42",
            "link": "http://www.the42.ie/jerome-oshea-kerry-4381517-Dec2018/",
            "pub_date": "2018-12-07 11:22:49 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "JEROME O’SHEA, A three-time Kerry All-Ireland senior football winner, has passed away at the age of 87. A native of Cahersiveen in South Kerry, O’Shea played for the local St Mary’s club. He won All-Ireland senior medals with Kerry in 1953 when they defeated Armagh, in 1955 when they triumphed over Dublin and in 1959 when they saw off Galway. He also clained a National League medal He is survived by his wife Margaret and three sons Diarmuid, Donal and Conor, the latter is the current Italian rugby coach and former Irish player. Tributes have been paid to the All-ireland winner, who after re..."
        },
        {
            "title": "'It's about trying not to react,' admits rising Kerry star Clifford - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/its-about-trying-not-to-react-admits-rising-kerry-star-clifford-37596442.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "From a county with such an array of stellar choices, David Clifford shouldn't have had too far to look for an inspiring figure. But significantly it's to Armagh that he finds himself drawn to for a name that he has been keen to model his game on. \"I suppose it is a bit of a funny one, the player I would really have looked up to was Armagh's Jamie Clarke,\" the 19-year-old admitted. \"He is just very classy. I would have remembered certain things he would have done on the field and then I used to try and do them. He has so much style in his play that I always admired.\" Naturally, Colm Cooper w..."
        },
        {
            "title": "All-Ireland champions to host Tipp in Munster hurling league opener - The42",
            "link": "http://www.the42.ie/munster-senior-hurling-league-fixtures-4377917-Dec2018/",
            "pub_date": "2018-12-05 17:41:22 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "ALL-IRELAND CHAMPIONS LIMERICK will host Tipperary in nine days’ time as the Co-Op Superstores Munster Senior Hurling League swings back into action. Limerick will travel to Tralee to face Kerry the following Thursday, while Tipp will host The Kingdom in Nenagh on 5 January. In Group 2, Cork and Clare will convene in Cusack Park on 29 December before the Rebels host Waterford in Mallow just four days later. Clare will travel to Dungarvan to face Waterford on 6 January. The final will take place on 13 January, with a time and venue to be confirmed in due course. Group 1: - Limerick v Tipper..."
        },
        {
            "title": "Avoiding shoulder surgery, dealing with Kerry hype and an Armagh attacking idol - The42",
            "link": "http://www.the42.ie/david-clifford-kerry-football-4373631-Dec2018/",
            "pub_date": "2018-12-05 06:10:33 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "KERRY’S YOUNG ATTACKER star David Clifford is on course to feature for the county in next spring’s Allianz football league as he is not set to undergo a shoulder operation. It had been reported last month that the teenager would have to go under the knife and would be sidelined for the early months of the 2019 campaign. But the Fossa player, who enjoyed an exceptional season in his first in the senior inter-county ranks, has revealed it is not planned to have an operation to repair the injury. “No, hopefully not now,” replied Clifford about the prospect of surgery when he spoke in Philadelp..."
        },
        {
            "title": "Tralee storm back against Demons in cup epic - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/sport:other/tralee-storm-back-against-demons-in-cup-epic-889418.html",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Garvey’s Tralee Warriors had to produce a second-half Houdini act to see off UCC Demons side 85-79 in a thrilling Pat Duffy Men’s National Cup quarter-final at a sold-out Tralee Sports Complex. The vocal home support was muted in the first half as Demons looked comfortable when carrying a healthy 47-31 interval lead. However, the visitors were bombarded in the closing minutes of the third quarter where 11 unanswered Warriors points reduced the deficit to 64-60. Suddenly the crowd found their voice and in a frenzied fourth quarter Tralee exposed Demons, who had Gerts Lazadans and Carleton Cu..."
        },
        {
            "title": "'Our pain has been exacerbated by the lenient sentence imposed today': Family of Anthony O'Mahony - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/farmer-jailed-for-five-years-for-horrific-and-horrendous-manslaughter-of-neighbour-in-co-kerry-889488.html",
            "pub_date": "2018-12-03 11:45:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "The family of Anthony O'Mahony, the man killed by a Kerry farmer when he drove the prongs of a teleporter into his car, have reacted angrily to a five year sentence imposed on the man convicted of his manslaughter. Speaking outside court today Mr O'Mahony's niece, Ann O’Carroll, said her family could still not believe Michael Ferris was acquitted of murdering her uncle Anthony O’Mahony and said the five year sentence handed down today for his manslaughter did not go far enough. \"Our pain has been exacerbated by the lenient sentence impose today ... and as a result we believe it denigrates t..."
        },
        {
            "title": "The five types of Kerry GAA fan - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/gaa/the-five-types-of-kerry-gaa-fan-32413",
            "pub_date": "2018-12-01 12:16:32 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "September Sean The jersey is safely tucked away in the hotpress for eleven months of the year. He wouldn't know a National League game if he got frostbite in Austin Stack Park but, when the autumn comes, he'll tell you all about 'who's flying in training'. Guaranteed to be the very first text you receive after the semi-final looking for tickets, you'll find him on the third Sunday in September perched in his usual spot outside the Gresham. Has been to every All-Ireland final since 1986 yet could not name any winning captain or any scoreline of any game. He's the fellayou'll find mugging off..."
        }
    ]
}