{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGRtYzJveEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:21:22 GMT",
    "content": [
        {
            "title": "Inside Holly Willoughby’s £3m five bedroom family home that’s just as stylish as she is - The Irish Sun",
            "link": "https://www.thesun.ie/fabulous/3485103/inside-holly-willoughbys-3m-five-bedroom-family-home/",
            "pub_date": "2018-12-07 09:32:37 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": ""
        },
        {
            "title": "I'm A Celeb viewers are all saying the same thing about Holly Willoughby's outfit tonight - Her.ie",
            "link": "https://www.her.ie/entertainment/im-celeb-viewers-saying-thing-holly-willoughbys-outfit-tonight-439397",
            "pub_date": "2018-12-04 22:02:10 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": ""
        },
        {
            "title": "I’m A Celebrity rocked by tense feud as Holly Willoughby can’t stand ‘chippy’ Noel Edmonds since row over ‘neg - The Irish Sun",
            "link": "https://www.thesun.ie/tvandshowbiz/3464138/im-a-celebrity-crew-shocked-by-tense-exchanges-between-noel-edmonds-and-holly-willoughby-thanks-to-long-running-feud/",
            "pub_date": "2018-12-02 00:22:14 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "THE pair have been feuding since 2016, when they clashed after Noel, 69, appeared on This Morning and suggested that cancer is caused by 'negative energy'."
        },
        {
            "title": "Holly Willoughby has sparked a hiker boot frenzy - where to get them on the high street from £35 - Virgin Media Television Xposé - virginmediatelevision.ie",
            "link": "https://www.virginmediatelevision.ie/xpose/article/fashion/282243/Holly-Willoughby-has-sparked-a-hiker-boot-frenzy--where-to-get-them-on-the-high-street-from-35",
            "pub_date": "2018-12-03 08:35:07 GMT",
            "source_nm": "virginmediatelevision.ie",
            "source_url": "https://www.virginmediatelevision.ie",
            "desc": "Holly Willoughby's outfits always get a lot of attention and since she headed to Australia to present I'm A Celebrity Get Me Out Of Here! with Dec Donnelly there's ..."
        },
        {
            "title": "Where to buy Holly Willoughby’s clothes on I’m A Celebrity – from her yellow slogan tee to the red zebra print - The Sun",
            "link": "https://www.thesun.co.uk/fabulous/7884801/where-buy-holly-willoughby-clothes-im-a-celebrity-yellow-slogan-tee-red-zebra-print-dress/",
            "pub_date": "2018-12-06 21:52:44 GMT",
            "source_nm": "The Sun",
            "source_url": "https://www.thesun.co.uk",
            "desc": "From her bold printed dresses to her toned down denim looks - we all love Holly's fashionable outfits. Here are all of her best get-ups from her time on I'm a ..."
        },
        {
            "title": "I’m A Celeb viewers slam Holly Willoughby’s ‘fake tan’ as they call her legs ‘several shades darker’ than her - The Irish Sun",
            "link": "https://www.thesun.ie/fabulous/3468825/holly-willoughbys-fake-tan-darker/",
            "pub_date": "2018-12-03 12:10:36 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "HOLLY Willoughby has flown out to Australia from wintry London for I'm A Celeb, so we wouldn't blame her if she'd applied a bit of fake tan to tide her over."
        },
        {
            "title": "I’m A Celebrity 2018: Holly Willoughby delivers BRUTAL swipe at Dec Donnelly - Express",
            "link": "https://www.express.co.uk/showbiz/tv-radio/1053872/Im-A-Celebrity-2018-Holly-Willoughby-Dec-Donnelly-brutal-swipe-ITV-video",
            "pub_date": "2018-12-04 07:51:01 GMT",
            "source_nm": "Express",
            "source_url": "https://www.express.co.uk",
            "desc": "I'M A CELEBRITY… GET ME OUT OF HERE! last night saw Holly Willoughby take a brutal swipe at her co-host, Dec Donnelly."
        },
        {
            "title": "Holly Willoughby’s M&S collection: The items to snap up ASAP - Evening Standard",
            "link": "https://www.standard.co.uk/fashion/holly-willoughby-wardrobe-fashion-marks-and-spencer-a4002271.html",
            "pub_date": "2018-12-06 12:50:01 GMT",
            "source_nm": "Evening Standard",
            "source_url": "https://www.standard.co.uk",
            "desc": "Holly Willoughby may be Down Under right now performing her I'm a Celebrity Hosting duties alongside Declan Donnelly, but her M&S collaboration remains ..."
        },
        {
            "title": "Holly Willoughby’s sister sends a VERY rude message to former boss Eamonn Holmes - The Irish Sun",
            "link": "https://www.thesun.ie/tvandshowbiz/tv/3465228/holly-willoughbys-sister-sends-a-very-rude-message-to-former-boss-eamonn-holmes/",
            "pub_date": "2018-12-02 10:50:20 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "Kelly used to work as a personal assistant to Eamonn and joked he asks annoying questions and didn't pay her enough."
        },
        {
            "title": "Holly Willoughby's house: See the I'm a Celebrity host's gorgeous home - HELLO! Magazine",
            "link": "https://www.hellomagazine.com/celebrities/2018093062913/holly-willoughby-rare-bathroom-photo/",
            "pub_date": "2018-12-05 17:35:01 GMT",
            "source_nm": "HELLO! Magazine",
            "source_url": "https://www.hellomagazine.com",
            "desc": "Photo - Holly Willoughby has given fans a peek inside her house on Instagram. The This Morning presenter lives with husband Dan Baldwin and their three ..."
        },
        {
            "title": "Holly Willoughby M&S: Holly stuns as new high-street edit launches | Daily Star - Daily Star",
            "link": "https://www.dailystar.co.uk/fashion-beauty/746573/marks-and-spencers-holy-willoughby-m-s-hollys-must-haves-edit-clothes-coat-dress-shoes",
            "pub_date": "2018-12-06 10:01:01 GMT",
            "source_nm": "Daily Star",
            "source_url": "https://www.dailystar.co.uk",
            "desc": "HOLLY WILLOUGHBY launches another edit with M&S - including 14 seasonal pieces for winter."
        },
        {
            "title": "I'm A Celeb's Holly Willoughby thinks fan-favourite Harry Redknapp WON'T win - Heat World",
            "link": "https://heatworld.com/entertainment/tv-movies/im-celebrity-holly-willoughby-prediction-win/",
            "pub_date": "2018-12-04 12:00:35 GMT",
            "source_nm": "Heat World",
            "source_url": "https://heatworld.com",
            "desc": "Holly Willoughby may have stepped in as a temporary presenter for I'm A Celebrity... Get Me Out Of Here! in Ant McPartlin's absence, but that doesn't mean she's ..."
        },
        {
            "title": "Noel Edmonds: I have no beef with Holly Willoughby - BT TV",
            "link": "https://tv.bt.com/tv/tv-news/noel-edmonds-i-have-no-beef-with-holly-willoughby-11364315283507",
            "pub_date": "2018-12-03 10:00:01 GMT",
            "source_nm": "BT TV",
            "source_url": "https://tv.bt.com",
            "desc": "Noel Edmonds has denied that he has been feuding with Holly Willoughby. The ex-I'm A Celebrity … Get Me Out Of Here! contestant and the ITV show's co-host ..."
        },
        {
            "title": "I'm a Celeb 2018: Holly Willoughby to face Bushtucker Trial | Daily Star - Daily Star",
            "link": "https://www.dailystar.co.uk/showbiz-tv/im-a-celebrity-get-me-out-of-here/746795/im-a-celeb-2018-holly-willoughby-host-bushtucker-trial-cyclone-challenge",
            "pub_date": "2018-12-07 09:05:01 GMT",
            "source_nm": "Daily Star",
            "source_url": "https://www.dailystar.co.uk",
            "desc": "HOLLY Willoughby stunned I'm A Celeb chiefs by agreeing to tackle a notorious Bushtucker Trial."
        },
        {
            "title": "Holly Willoughby takes on I'm a Celeb's famous Celebrity Cyclone Bushtucker Trial with Joel Dommett, Scarlett Moffat and Joe Swash - Yahoo News UK",
            "link": "https://uk.news.yahoo.com/holly-willoughby-takes-apos-m-113325407.html",
            "pub_date": "2018-12-08 11:33:01 GMT",
            "source_nm": "Yahoo News UK",
            "source_url": "https://uk.news.yahoo.com",
            "desc": "Willoughby, who has co-presented this series with Declan Donnelly, clung onto her star for dear life as she tackled the nation's favourite Bushtucker Trial for ..."
        },
        {
            "title": "Holly Willoughby’s sister tells Eamonn Holmes what she really thinks of him in text message - woman&home",
            "link": "https://www.womanandhome.com/life/news-entertainment/eamonn-holmes-holly-willoughby-sister-kelly-text-308047/",
            "pub_date": "2018-12-03 16:00:01 GMT",
            "source_nm": "woman&home",
            "source_url": "https://www.womanandhome.com",
            "desc": "Holly Willoughby's sister Kelly and Eamonn Holmes have a surprising connection we never knew about!"
        },
        {
            "title": "Dec reveals what happens to the treats the I'm A Celeb campmates lose - Her.ie",
            "link": "https://www.her.ie/entertainment/dec-reveals-what-happens-to-the-treats-the-im-a-celeb-campmates-lose-439933",
            "pub_date": "2018-12-08 12:12:27 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "The campmates haven't had much luck with the Dingo Dollar challenges this year. But it turns out that the unwon treats Declan Donnelly revealed whatreallyhappens to the snacks when the celebrities aren't successful in their efforts to win jam roly-poly, ice pops - or whatever the treat-of-the-day is. No, Kiosk Kev doesn't get them - the crew does. When anI'm A Celebfan asked him if he and Holly were allowed \"to much\" on the lost Dingo Dollar loot, Dec joked that the behind-the-scenes team were \"perverts\" for finishing the snacks before he and Holly had a chance. They never make it to us. Cr..."
        },
        {
            "title": "Nick Knowles becomes sixth contestant to leave I’m A Celebrity - Independent.ie",
            "link": "https://www.independent.ie/entertainment/nick-knowles-becomes-sixth-contestant-to-leave-im-a-celebrity-37602896.html",
            "pub_date": "2018-12-06 22:53:39 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Nick Knowles has become the sixth contestant to face the boot from I’m A Celebrity … Get Me Out Of Here! following a public vote. After his name was called by hosts Declan Donnelly and Holly Willoughby, the television presenter turned to Fleur East, who had also been at risk of leaving, to say: “I’m glad you’re still in, darling.” DIY SOS host Knowles managed 20 days in the jungle and became the camp’s de facto cook, playing a fatherly figure to the group’s younger members. After hugging his campmates, Knowles joined Willoughby and Donnelly in the studio where he said he hoped the camp’s ca..."
        },
        {
            "title": "Holly Willoughby has had a massive effect on I'm A Celeb's ratings - Her.ie",
            "link": "https://www.her.ie/entertainment/holly-willoughby-massive-effect-im-celebs-ratings-439597",
            "pub_date": "2018-12-05 20:17:04 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Maybe they'll keep her on after this, wha?? In a report that has shocked absolutely nobody, Holly Willoughby has had a striking effect on this year's I'm A Celebrity, Get Me Out Of Here ratings. Because of course she has. She's Holly Willoughby. The This Morning presenter may have brought an array of nice outfits with her to the Australian jungle but she's also brought something else - lots more viewers. The Express reports that this year's instalment of the reality TV show has given ITV its highest ever consolidated ratings, with an average of 12.6 million viewers per night. This is up by ..."
        },
        {
            "title": "There's one pretty major person missing from the I'm A Celeb WhatsApp group - Her.ie",
            "link": "https://www.her.ie/entertainment/im-celeb-whatsapp-group-439707",
            "pub_date": "2018-12-06 12:19:22 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Awkward... WhatsApp groups can get pretty political. People are always very aware of who is in a group, and often, who has been left out of the group. And it appears that this is something that also effects celebrities. Philip Schofield recently revealed that he's in a WhatsApp group withI'm A Celebhosts, Holly Willoughby and Declan Donnelly. Seems innocent enough, they're all friends sure. HOWEVER, AntMcPartlin, who usually co-hosts the show with Dec, is not in the group. Kind of awkward. Philip opened up about the group, saying it was created in preparation for Holly and Dec heading off t..."
        },
        {
            "title": "James McVey has head for heights in festive Bushtucker trial - Independent.ie",
            "link": "https://www.independent.ie/entertainment/james-mcvey-has-head-for-heights-in-festive-bushtucker-trial-37602843.html",
            "pub_date": "2018-12-06 22:30:35 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "James McVey navigated a Christmas-themed aerial assault course blindfolded in tonight’s vertigo-inducing Bushtucker trial. Guided by Fleur East, the I’m A Celebrity star was challenged to make his way across the treacherous course, as green ants scurried around inside his clothes. The Vamps star took on the challenge hours before another celebrity was due to leave the jungle following a public vote. Morning in camp saw McVey, pop star East and Inbetweeners actress Emily Atack compete to take part in the day’s Bushtucker trial. James McVey takes on the festive Bushtucker trial (ITV/REX/Shutt..."
        },
        {
            "title": "Holly Willoughby: I’m happier with my face now that I am older - Independent.ie",
            "link": "https://www.independent.ie/entertainment/holly-willoughby-im-happier-with-my-face-now-that-i-am-older-37592404.html",
            "pub_date": "2018-12-03 16:45:41 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Holly Willoughby has said she has not always been totally confident in her looks and would not leave the house without mascara on when she was younger. The TV presenter, 37, said she has grown more comfortable with her appearance as she has got older. She told Red magazine: “I feel like now I’m getting older, I’m much happier with my face as it is now than when I was younger. “There was a time where I wouldn’t go out of the house without at least putting mascara on. “Now I literally don’t care. “I’m not afraid of how I look in the mirror.” Holly Willoughby on Red (Chloe Mallet) Willoughby i..."
        },
        {
            "title": "Noel Edmonds denies feud with Holly Willoughby, says spat was 'silly production squabble' - Independent.ie",
            "link": "https://www.independent.ie/entertainment/television/tv-news/noel-edmonds-denies-feud-with-holly-willoughby-says-spat-was-silly-production-squabble-37588852.html",
            "pub_date": "2018-12-03 10:53:28 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Noel Edmonds has denied that he has been feuding with Holly Willoughby. The ex-I’m A Celebrity … Get Me Out Of Here! contestant and the ITV show’s co-host are said to have been at odds since an interview on This Morning in 2016. Edmonds told Good Morning Britain: “I respect Holly as a broadcaster … We had a spat on This Morning.” He said he saw Willoughby on Sunday and added: “We hugged. There is no feud.” Holly Willoughby (Yui Mok/PA) The disagreement on Willoughby’s show This Morning, which Edmonds described as a “silly production squabble”, was said to have been over his views on the cau..."
        },
        {
            "title": "Rita Simons becomes the fourth star booted out of I’m A Celebrity jungle - Independent.ie",
            "link": "https://www.independent.ie/entertainment/rita-simons-becomes-the-fourth-star-booted-out-of-im-a-celebrity-jungle-37596166.html",
            "pub_date": "2018-12-04 22:53:44 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Rita Simons became the fourth star to be booted out of the I’m A Celebrity jungle. The former EastEnders actress was sent home during Tuesday’s show following a public vote. It's the end of @OfficialRita's Jungle journey, but what a journey it's been! #ImACeleb pic.twitter.com/iIwfqGpUjS — I'm A Celebrity... (@imacelebrity) December 4, 2018 Simons follows Noel Edmonds, Malique Thompson-Dwyer and Sair Khan out of the jungle. After I’m A Celebrity hosts Declan Donnelly and Holly Willoughby announced Simons’ departure, a tweet from the actress’ Twitter account said: “Well she won’t be Queen o..."
        },
        {
            "title": "Malique Thompson-Dwyer leaves I’m A Celebrity after 16 days - Independent.ie",
            "link": "https://www.independent.ie/entertainment/television/tv-news/malique-thompsondwyer-leaves-im-a-celebrity-after-16-days-37588372.html",
            "pub_date": "2018-12-03 07:57:50 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Malique Thompson-Dwyer has become the second contestant to leave I’m A Celebrity… Get Me Out Of Here! following a public vote. The Hollyoaks star managed 16 days in the jungle but notably struggled with the lack of food, often complaining that he felt weak. Arriving unannounced in the jungle campsite, hosts Declan Donnelly and Holly Willoughby called the camp members together before announcing the 20-year-old as the second celebrity out. After hugging his campmates, Thompson-Dwyer joined Willoughby and Donnelly in the studio where he told them: “I’m just glad to be out now because I’m absol..."
        },
        {
            "title": "Yikes! Looks like Holly's feud with Noel Edmonds has continued on the I'm A Celeb set - Her.ie",
            "link": "https://www.her.ie/entertainment/looks-like-holly-noels-feud-continued-im-celeb-set-438863",
            "pub_date": "2018-12-02 12:26:28 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "If you thought that Holly Willoughby and Noel Edmonds had buried the hatchet over the past few weeks, think again. After clashing two years ago on live TV, the pair came face to face again on this year's I'm A Celebrity Get Me Out Of Here. They fell out onThis Morning when Noel suggested that cancer could be cured by positive energy. They were never going to be able to avoid one another forever and it's now being claimed that Noel's presence on the show has made Holly uncomfortable. \"Holly and Noel do not like each other and their bad blood goes right back to the This Morning interview,\" a ..."
        },
        {
            "title": "I'm a Celebrity: Declan Donnelly makes Simon Cowell joke during Fleur East's bushtucker trial - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/im-a-celebrity-declan-donnelly-simon-cowell-fleur-east-x-factor-a8664876.html",
            "pub_date": "2018-12-03 12:33:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "I'm a Celebrity Get Me Out of Here host Declan Donnelly made a joke about Simon Cowell on Sunday night's (2 December) show, after the music mogul took a swipe at the singer on The X Factor. East, who was a runner up on The X Factor in 2014, was the subject of a joke by Cowell on Saturday 1 December, when he told his 2018 finalist Scarlett Lee that he \"didn't want to see her in the jungle drinking worm juice\". \"I want to see you on Broadway or the West End selling records,\" he continued. \"You've got a big duet to come, Scarlett. This could change your life.\" Viewers were quick to call out Co..."
        },
        {
            "title": "Sair Khan ‘smashes’ Sickening Sewer Bushtucker trial on I’m A Celebrity - Independent.ie",
            "link": "https://www.independent.ie/entertainment/sair-khan-smashes-sickening-sewer-bushtucker-trial-on-im-a-celebrity-37585542.html",
            "pub_date": "2018-12-01 22:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "I’m A Celebrity star Sair Khan triumphed over rats, crabs and cane toads in tonight’s Bushtucker trial, winning 10 stars and earning her fellow contestants a luxurious dinner of eels. The Coronation Street actress, 30, climbed through dark, hot pipes containing a selection of unpleasant animals in the Sickening Sewer challenge. Completing the trial in good time, host Declan Donnelly proclaimed that she had “smashed” the challenge. Trial Tease: Tonight's Bushtucker Trial takes place in the murky Sickening Sewer, but how will Sair fare? Sink or swim? 😲 #ImACeleb pic.twitter.com/2o1GEKzqIn — ..."
        }
    ]
}