{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp3ZEhrMlloSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:37:24 GMT",
    "content": [
        {
            "title": "Dublin hurler Johnny McCaffrey announces retirement | GAA News - SkySports",
            "link": "https://www.skysports.com/gaa/hurling/news/30543/11573367/dublin-hurler-johnny-mccaffrey-announces-retirement",
            "pub_date": "2018-12-06 16:53:12 GMT",
            "source_nm": "SkySports",
            "source_url": "https://www.skysports.com",
            "desc": ""
        },
        {
            "title": "Offaly dual star Ryan retires while Lynch and McCaffrey also call time - Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/offaly-dual-star-ryan-retires-while-lynch-and-mccaffrey-also-call-time-37603040.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Former Offaly dual star Seán Ryan has called time on his inter-county career after 13 seasons of service to the Faithful which saw him accumulate 95 competitive appearances between league and championship in both codes. The diminutive Birr clubman debuted for the footballers under Kevin Kilmurray in 2006 when Offaly were plying their trade in Division 1A and featured off the bench against Cork, Mayo, Tyrone, Kerry and Monaghan. Ryan tried both codes the following year with great success and made his senior hurling debut at midfield under John McIntyre in their four-point Qualifier defeat to..."
        },
        {
            "title": "John Kiely named Munster manager of the year - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/john-kiely-named-munster-manager-of-the-year-890455.html",
            "pub_date": "2018-12-07 05:40:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "John Kiely, for the leading role he played in delivering Limerick a first All-Ireland hurling title in 45 years, is the 2018 Munster GAA Manager of the Year. This is the second occasion that Kiely, a native of Galbally, has been crowned manager of the year by the Munster Council, first winning the award back in 2015 after guiding Limerick to Munster and All-Ireland U21 glory. Prior to their famine-ending run this summer, Kiely steered the Treaty back into Division 1A of the Allianz hurling league after eight seasons mired in the second tier. His greatest act, of course, was winning Liam Mac..."
        }
    ]
}