{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4WWprM1p6Z1NBbVZ1S0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:13:23 GMT",
    "content": [
        {
            "title": "Two weather warnings issued as winds batter coastal counties - TheJournal.ie",
            "link": "http://www.thejournal.ie/wind-weather-warnings-4382703-Dec2018/",
            "pub_date": "2018-12-07 17:45:01 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "MET ÉIREANN HAS issued two Status Yellow weather warnings for coastal counties as strong winds sweep in. The meteorological *service* said coastal areas of ..."
        },
        {
            "title": "Wind warning rises to Status Orange for 2 counties - Agriland",
            "link": "https://www.agriland.ie/farming-news/wind-warning-rises-to-status-orange-for-two-counties/",
            "pub_date": "2018-12-06 14:06:00 GMT",
            "source_nm": "Agriland",
            "source_url": "https://www.agriland.ie",
            "desc": ""
        },
        {
            "title": "Met Éireann signals two Status Yellow weather warnings - The Irish Times",
            "link": "https://www.irishtimes.com/news/ireland/irish-news/met-%C3%A9ireann-signals-two-status-yellow-weather-warnings-1.3723672",
            "pub_date": "2018-12-07 12:50:56 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Wild Lights event at Dublin Zoo scheduled for Friday night has been cancelled."
        },
        {
            "title": "Strong winds and rain batter coasts as weather warning remains in place - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/strong-winds-and-rain-batter-coasts-as-weather-warning-remains-in-place-890492.html",
            "pub_date": "2018-12-07 07:16:01 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Strong winds and heavy rain have battered parts of the country overnight with Met Éireann warning of the potential for coastal flooding. There is a status yellow ..."
        },
        {
            "title": "Met Éireann issues status orange weather warning off the coast of Ireland - JOE.ie",
            "link": "https://www.joe.ie/news/met-eireann-issue-status-orange-weather-warning-off-coast-ireland-650668",
            "pub_date": "2018-12-06 07:25:28 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Met Éireann has followed up on Wednesday's status yellow weather warning with an update at 6am on Thursday morning (6 December). All Irish coastal waters ..."
        },
        {
            "title": "Further status yellow weather warning issued for Galway - Galway Bay FM",
            "link": "https://galwaybayfm.ie/galway-bay-fm-news-desk/further-status-yellow-weather-warning-issued-for-galway/",
            "pub_date": "2018-12-07 15:13:11 GMT",
            "source_nm": "Galway Bay FM",
            "source_url": "https://galwaybayfm.ie",
            "desc": ""
        },
        {
            "title": "Met Eireann reveal extent of incoming storm in Ireland and what weather warnings will be issued - Dublin Live",
            "link": "https://www.dublinlive.ie/news/dublin-news/met-eireann-reveal-extent-incoming-15509181",
            "pub_date": "2018-12-05 12:45:01 GMT",
            "source_nm": "Dublin Live",
            "source_url": "https://www.dublinlive.ie",
            "desc": "An orange warning has to be issued for a storm to be named."
        },
        {
            "title": "WEATHER ALERT: Met Eireann issues Status Yellow Wind Warning for much of the country - Leinster Express",
            "link": "https://www.leinsterexpress.ie/news/laois-weather/351569/weather-alert-met-eireann-issues-status-yellow-wind-warning-for-much-of-the-country.html",
            "pub_date": "2018-12-05 13:05:37 GMT",
            "source_nm": "Leinster Express",
            "source_url": "https://www.leinsterexpress.ie",
            "desc": "Met Eireann has issued a Status Yellow Wind Warning for much of the country for Thursday night and Friday morning. The warning applies to Connacht, Cavan, ..."
        },
        {
            "title": "Weather forecast Dublin: Met Eireann issues warnings ahead of storm but capital to avoid worst - Dublin Live",
            "link": "https://www.dublinlive.ie/news/dublin-news/weather-forecast-dublin-met-eireann-15513114",
            "pub_date": "2018-12-06 07:22:00 GMT",
            "source_nm": "Dublin Live",
            "source_url": "https://www.dublinlive.ie",
            "desc": "Met Eireann have issued weather warnings for the entire west coast and some inland counties as storm like weather bashes into Ireland. Dublin however has ..."
        },
        {
            "title": "Weather warning issued for three counties - JOE.ie",
            "link": "https://www.joe.ie/news/weather-warning-issued-three-counties-650931",
            "pub_date": "2018-12-08 10:58:56 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Will this weather never cease? Following weather warnings aplenty during the week, three more counties are to be on the defensive against some awful weather this weekend. On Saturday morning, Met ireann issued a status yellow weather warning for wind in Clare, Cork and Kerry. The alert has warned the public in that area that \"West to northwest winds will reach mean speeds of 55 to 60 km/h with gusts 90 to 110 km/h in Kerry and in the west of Cork and Clare.\" The warning is set to be in effect for 12 hours, between 6pm on Saturday evening (8 November) and 6am on Sunday morning. A similar gal..."
        },
        {
            "title": "Met Éireann release two separate weather warnings and there are twelve counties included - Her.ie",
            "link": "https://www.her.ie/style/new-weather-warning-place-eight-counties-sort-weekend-plans-now-439844",
            "pub_date": "2018-12-07 14:31:59 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Twelve counties are included in the latest weather warnings from Met ireann. The first status yellow warning has just been issued from the national forecaster and this one relates to eight counties. Strong winds are predicted for Donegal, Galway, Leitrim, Mayo, Sligo, Clare, Cork and Kerry with the warningcoming into effect at 4 pm this evening. The warning remains in place for the eight counties mentioned until 1 am tomorrow morning so if you have anything planned this evening, take note. Here's what to expect: \"A further spell of strong winds will occur later today and tonight. Westerly w..."
        },
        {
            "title": "Met Éireann issues weather warning as wind wreaks havoc in parts of the country - Independent.ie",
            "link": "https://www.independent.ie/irish-news/met-ireann-issues-weather-warning-as-wind-wreaks-havoc-in-parts-of-the-country-37606776.html",
            "pub_date": "2018-12-08 12:24:16 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Traffic on Clanbrassil Street, Dublin was reduced to one lane today after wind blew scaffolding onto a nearby building, and Met Éireann warnings suggest windy conditions are expected to continue. The incident saw the mesh panels, attached to the scaffolding, catch in the wind causing it to swing down and break a window in the adjoining restaurant, Galliot et Gravy. Garda said that Dublin Fire Brigade and Dublin City Council attended at the scene. A social media post from Galliot et Gravy said that, although the restaurant was full of produce that can now not be sold, they are just happy tha..."
        },
        {
            "title": "Three counties are set for VERY grim weather tonight, according to this warning - Her.ie",
            "link": "https://www.her.ie/news/three-counties-set-grim-weather-tonight-according-warning-439936",
            "pub_date": "2018-12-08 10:26:35 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Another day, another weather warning. Met ireann have confirmed that three counties are set to see some pretty grim weather tonight, as they issue another weather warning. The status yellow wind warning covers Clare, Cork, and Kerry. It comes into effect at 6pm tonight and will remain in place until 6am on Sunday, December 9. A forecaster said that, under the warning, west to northwest winds will reach average speeds of 55 to 60 km/h with gusts 90 to 110 km/h in Kerry and in the west of Cork and Clare. And the forecast for the rest of the country isn't looking too good, either. Saturday wil..."
        },
        {
            "title": "Forecasters issue wind warnings for 12 counties - Independent.ie",
            "link": "https://www.independent.ie/irish-news/news/forecasters-issue-wind-warnings-for-12-counties-37605545.html",
            "pub_date": "2018-12-07 19:57:43 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Met Eireann have issued two status yellow wind warnings overnight, with gusts of up to 100km/h set to batter at least twelve counties across Ireland. The first warning is in place until 1am on Saturday morning for counties Donegal, Galway, Leitrim, Mayo, Sligo, Clare, Cork and Kerry. The westerly winds will average 55 to 65 km/h and possible gusts of 100km/, especially in coastal areas. The increased chance of high seas will also bring a risk of coastal flooding, the national forecaster has warned. The second warning for Dublin, Louth, Wicklow and Meath is in place until 3am on Saturday, wi..."
        },
        {
            "title": "A status orange weather warning has been issued by Met Éireann for two counties - JOE.ie",
            "link": "https://www.joe.ie/news/weather-warning-met-eireann-2-650716",
            "pub_date": "2018-12-06 11:25:02 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Two separate weather warnings have now been issued, including one status orange wind warning. Earlier on Thursday morning, a status orange weather warning was issued for the coast of Ireland. Since then, a further two weather warnings have been issued by Met ireann for a total of eight counties in Ireland. A status orange wind warning was issued for Donegal and Mayo that will come in to place from 1pm on Friday. It is expected to last until 8pm on the same day. There is also a risk of coastal damage on exposed northwest coasts due to a combination of winds, high spring tides and high storm ..."
        },
        {
            "title": "Forecasters issue two weather alerts as gusts of up to 130km/h expected in places - Independent.ie",
            "link": "https://www.independent.ie/business/farming/forestry-enviro/environment/forecasters-issue-two-weather-alerts-as-gusts-of-up-to-130kmh-expected-in-places-37601626.html",
            "pub_date": "2018-12-06 15:07:16 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Forecasters have issued two weather alerts ahead of the next 24 hours and warned of a risk of coastal damage. A Status Orange wind warning is to be in place in Donegal and Mayo from late tonight. According to Met Éireann, the warning is focused on coastal regions and high ground in these areas. \"South-west winds will reach mean speeds of 65 to 80km/h with gusts of 110 to 130km/h overnight and early tomorrow,\" the forecast reads. \"There is also a risk of coastal damage on exposed northwest coasts due to a combination of winds, high spring tides and high storm surge.\" The warning is officiall..."
        },
        {
            "title": "Met Éireann has issued an orange weather warning for these two counties - Her.ie",
            "link": "https://www.her.ie/news/met-eireann-issued-orange-weather-warning-two-counties-439708",
            "pub_date": "2018-12-06 12:27:15 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Two counties are included in the latest weather warning from Met ireann. The Status Orange warning relates to Donegal and Cavan coming into effect at 1 am tonight. Areas of high ground and coastal regions in the aforementioned counties are likely to experience extreme winds and there is a risk of coastal damage. The warning from the national forecaster reads: \"This warning pertains to coastal regions and high ground in these areas: Southwest winds will reach mean speeds of 65 to 80km/h with gusts of 110 to 130km/h overnight and early tomorrow. There is also a risk of coastal damage on expos..."
        },
        {
            "title": "Local authorities told to activate 'severe weather teams' as country braces itself for Storm Diana - Independent.ie",
            "link": "https://www.independent.ie/business/farming/forestry-enviro/environment/local-authorities-told-to-activate-severe-weather-teams-as-country-braces-itself-for-storm-diana-37601365.html",
            "pub_date": "2018-12-06 13:18:23 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Local authorities across the country have tonight been told to activate their “severe weather teams” as Storm Diana moves in. A period of disturbed weather is now predicted to continue for five days Officials say Storm Diana’s impact will be felt over the next 48 hours as it track upwards from the Azores. The National Directorate for Fire & Emergency Management have contacted all local authorities, requesting that they activate their crisis management arrangements where necessary. A spokesperson for Housing Minister Eoghan Murphy said his department has contacted transport officials request..."
        },
        {
            "title": "A weather warning has been issued for 10 counties and it sounds SO grim - Her.ie",
            "link": "https://www.her.ie/news/a-weather-warning-has-been-issued-for-10-counties-and-it-sounds-so-grim-439464",
            "pub_date": "2018-12-05 12:48:22 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "Grim. A weather warning has been issued for 10 counties ahead of this weekend. The status yellow wind warning comes into effect at 10pm on Thursday, December 6 and lasts until 9am on Friday, December 7. It will coverCavan, Donegal, Clare, Kerry, Limerick,Galway, Leitrim, Mayo, Roscommon and Sligo. Met ireann forecasters have said that southwest winds will reach average speeds of 55km/h to 65 km/h, with gusts of 90 to 110km/h. They warned that these wind speeds will be strongest near the coasts, where the limits may be exceeded later on on Thursday. As for the rest of the forecast, Thursday ..."
        },
        {
            "title": "UK weather: Plummeting temperatures expected as England prepares for first winter snowfall - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/uk-weather-forecast-latest-snow-winter-temperature-met-office-a8664776.html",
            "pub_date": "2018-12-03 12:42:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Snowfall will hit Britain and temperatures will plummet throughout the rest of December, forecasters have warned. A yellow weather warning has been issued for parts of Scotland for Tuesday morning, as forecasters warn of icy patches causing disruption to commuters “It will be quite a bit colder this week,” said Richard Miles, a Met Office meteorologist. - Read more ‘Biodiversity offsetting’ plans could allow developments on woodland Snowfall is expected aross the Pennines, parts of North Wales and possibly even the Peak District later this week, he said, adding: “There will be wintry shower..."
        },
        {
            "title": "LATEST: Met Éireann reveal forecast for the week and it's not looking good - Her.ie",
            "link": "https://www.her.ie/news/new-weather-warning-reveals-low-temperatures-week-438868",
            "pub_date": "2018-12-02 12:54:00 GMT",
            "source_nm": "Her.ie",
            "source_url": "https://www.her.ie",
            "desc": "It's going to be frosty. While tonight we're going to see temperatures take a dip, the rest of the week is looking worse. Met ireann has announced that Monday night will see \"Cold, calm and frosty with the risk of icy stretches. Most areas will be dry and clear, though a few showers will affect northern coasts. Lowest temperatures of -2 to +2C.\" The weather forecaster gave a breakdown of the entire week, and it's looking frosty af: NATIONAL OUTLOOK Changeable, unsettled and rather cold at times this coming week. MONDAY NIGHT: Cold, calm and frosty with the risk of icy stretches. Most areas ..."
        }
    ]
}