{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE15TUhjU0FtVnVLQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:59:17 GMT",
    "content": [
        {
            "title": "Fianna Fáil councillor in Cavan to join Peadar Tóibín's new party - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/fianna-fail-councillor-in-cavan-to-join-peadar-toibins-new-party-890685.html",
            "pub_date": "2018-12-07 18:26:01 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A Fianna Fáil councillor has announced she is defecting to join up with former Sinn Féin TD Peadar Tóibín's new political movement. Cavan County Councillor ..."
        },
        {
            "title": "Fianna Fáil leader Micheál Martin says the housing crisis is a class issue - JOE.ie",
            "link": "https://www.joe.ie/shows/housing-crisis-fianna-fail-650700",
            "pub_date": "2018-12-07 11:02:06 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Micheál Martin has said that he thinks the housing crisis in Ireland is partly to do with what he calls a, \"gentile upper-middle class resistance to building local ..."
        },
        {
            "title": "Dara Calleary to replace Ó Cuív as Fianna Fail rural affairs spokesperson - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/dara-calleary-to-replace-cuv-as-fianna-fail-rural-affairs-spokesperson-37602381.html",
            "pub_date": "2018-12-06 20:04:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Fianna Fáil's deputy leader Dara Calleary is to become the party's rural affairs spokesman, replacing Éamon Ó Cuív."
        },
        {
            "title": "Former Bertie Ahern spokeswoman set to stand for FF in Dublin constituency - The Irish Times",
            "link": "https://www.irishtimes.com/news/ireland/irish-news/former-bertie-ahern-spokeswoman-set-to-stand-for-ff-in-dublin-constituency-1.3718877",
            "pub_date": "2018-12-04 02:00:27 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Olivia Buckley expected to fill slot left by decision of Justin McAleese to not run."
        },
        {
            "title": "Chambers apologises for 'hurt' over remark on abortion regret - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/chambers-apologises-for-hurt-over-remark-on-abortion-regret-37585756.html",
            "pub_date": "2018-12-02 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Fianna Fail TD Lisa Chambers has apologised for any hurt caused when she said abortion regret is a."
        },
        {
            "title": "FF to push Government on slow progress in tackling housing crisis - The Irish Times",
            "link": "https://www.irishtimes.com/news/ireland/irish-news/ff-to-push-government-on-slow-progress-in-tackling-housing-crisis-1.3718910",
            "pub_date": "2018-12-04 01:00:31 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Move comes as party prepares to decide on confidence and supply deal extension."
        },
        {
            "title": "Fianna Fail demands Government to stop privatisation of bus networks - Irish Mirror",
            "link": "https://www.irishmirror.ie/news/irish-news/fianna-fil-demands-government-stop-13686965",
            "pub_date": "2018-12-04 20:55:01 GMT",
            "source_nm": "Irish Mirror",
            "source_url": "https://www.irishmirror.ie",
            "desc": "Go-Ahead recently took over a range of Dublin Bus routes."
        },
        {
            "title": "Cavan councillor quits Fianna Fáil to join Peadar Tóibín's new party - TheJournal.ie",
            "link": "http://www.thejournal.ie/cavn-councillor-4381328-Dec2018/",
            "pub_date": "2018-12-07 17:31:57 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "A CAVAN FIANNA Fáil councillor has left the party to join former Sinn Féin TD Peader Tóibín’s planned new political party. Cavan councillor Sarah O’Reilly announced in a statement that she was leaving Fianna Fáil as the party she joined 10 years ago no longer exists. “Its with great sadness that I announce my resignation today. I joined Fianna Fáil nearly 10 years ago as I sought to help make a difference for the people of County Cavan. Cavan has long been neglected in terms of infrastructure, jobs and investment,” O’Reilly said in her statement. “It has become clear to me that the Fianna F..."
        },
        {
            "title": "Fianna Fáil: Broadband bidder should 'suffer the consequences' for Naughten meeting - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/fianna-fail-broadband-bidder-should-suffer-the-consequences-for-naughten-meeting-890618.html",
            "pub_date": "2018-12-07 16:01:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Broadband bidder David McCourt should be made to \"suffer the consequences\" for breaking procurement rules by repeatedly meeting ex-communications minister Denis Naughten during the crucial tender process, according to Fianna Fáil. Former communications minister Denis Naughten The party's communications spokesperson Timmy Dooley said Mr McCourt should face the same consequences as Mr Naughten after the author of the Government-backed report into what happened admitted the rules were broken \"in the strict sense\". Speaking during an emergency Oireachtas communications committee meeting in resp..."
        },
        {
            "title": "Micheál Martin makes changes to Fianna Fáil frontbench - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/micheal-martin-makes-changes-to-fianna-fail-frontbench-890374.html",
            "pub_date": "2018-12-06 16:58:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Fianna Fáil leader Micheál Martin has made a number of changes to his party's frontbench. Deputy Leader Dara Calleary will become the party's spokesperson on Regional Development, Rural Affairs and the Gaeltacht, TD John Curran will join the frontbench as Spokesperson for National Drug Policy and Urban Affairs. A statement on the changes was been made by Mr Martin this evening. Deputy Martin says urban regeneration and drugs policy has been entirely neglected by this Government. He also says the appointment of the Deputy Leader to the rural affairs portfolio, demonstrates Fianna Fáil's dete..."
        },
        {
            "title": "Three legal cases started over delayed diagnoses cases in Kerry University Hospital - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/three-legal-cases-started-over-delayed-diagnoses-cases-in-kerry-university-hospital-37602027.html",
            "pub_date": "2018-12-06 17:00:05 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "THREE legal cases have been initiated in relation to failures at Kerry University Hospital which saw 11 patients given a delayed diagnosis. A review on more than 45,000 images taken by one radiologist was sparked after a number of patients were found to have cancer after being given the all clear. Both Fianna Fáil and Sinn Féin raised the issue with Tanáiste Simon Coveney during Leader’s Questions today and urged that there would be efforts made to ensure families did not have to face court battles. Mr Coveney said that three cases relating to the cases identified in the review have been co..."
        },
        {
            "title": "Leo Varadkar will be on The Late Late Show this week - JOE.ie",
            "link": "https://www.joe.ie/movies-tv/leo-varadkar-late-late-show-650759",
            "pub_date": "2018-12-06 17:10:24 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "The Taoiseach will reflect on his first 18 months in office. Leo Varadkartakes top billing on this week's Late Late Show as he looks back on the highs and lows of his run as Taoiseach thus far. The Fine Gael leader will join Ryan Tubridy on Friday night to talk about being Irelands youngest ever Taoiseach, navigating Brexit and the stability of the government as the Supply and Confidence agreement with Fianna Fil comes up for renewal. Varadkar will also address the speculation surrounding the prospect of an upcoming general election, in addition to the key issues that face the current gover..."
        },
        {
            "title": "Fianna Fáil pushing to deny repeat offenders bail - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/fianna-fail-pushing-to-deny-repeat-offenders-bail-890122.html",
            "pub_date": "2018-12-06 05:40:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Fianna Fáil is pushing ahead with proposals to deny bail to repeat offenders citing official figures which show a doubling in offences committed by people on bail over the last five years. But their draft provisions came under criticism at the Oireachtas Justice Committee from penal reformers and some opposition politicians. The Bail (Amendment) Bill 2017, proposed by Fianna Fáil justice spokesman Jim O’Callaghan, would oblige judges to refuse bail in serious offences where the court is satisfied is it necessary to prevent further offences being carried out. Fianna Fáil justice spokesman Ji..."
        },
        {
            "title": "'It's our job to question everyone': PAC says probe into president's spending was 'legitimate' - TheJournal.ie",
            "link": "http://www.thejournal.ie/pac-presidents-spending-4377724-Dec2018/",
            "pub_date": "2018-12-05 18:33:07 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "MEMBERS OF THE Oireachtas Public Accounts Committee have said they are very concerned about the Taoiseach and other political leaders questioning who and what they investigate. The committee got into hot water before the presidential election when it decided to review the spending of the Office of the President of Ireland. At the time, Taoiseach Leo Varadkar said he was concerned about the scrutinising of presidential spending in the midst of an election campaign, stating that it was “not advisable”. The hearing resulted in confusion surrounding an annual payment of €317,000 that’s been pai..."
        },
        {
            "title": "Opposition raise concerns over last-minute changes to new laws regarding mayors introduced by Minister - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/opposition-raise-concerns-over-last-minute-changes-to-new-laws-regarding-mayors-introduced-by-minister-890044.html",
            "pub_date": "2018-12-05 13:36:25 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Housing Minister Eoghan Murphy has told opposition parties to allow more than 30 pages of amendments to new laws allowing directly elected mayors to pass despite a backlash over the last-minute changes. Mr Murphy called for the support after Labour, Sinn Féin, the Social Democrats, Solidarity-People Before Profit and the Greens hit out at the major alterations, saying late changes risk delaying the new rules. Under long-flagged plans, the Government intends to allow Cork, Limerick, Galway and Waterford to directly elected their mayor in the future. The potential move will be outlined in a p..."
        },
        {
            "title": "Ministers accused of being 'out of touch' over hotel bills request - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/ministers-accused-of-being-out-of-touch-over-hotel-bills-request-37592524.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Ministers who lobbied Paschal Donohoe for extra expenses to cover their hotel bills have been described as \"out of touch\" and \"self-serving\". A group of eight junior ministers met with the Finance Minister last week in a bid to convince him that they are being treated unfairly in comparison to ordinary TDs. Backbench TDs from outside Dublin are entitled to claim between €25,295 and €34,065 in unvouched travel and accommodation expenses annually - but ministers are not. Instead they must submit mileage claims to their department and cover their own hotel bills. One minister told the Irish In..."
        },
        {
            "title": "Varadkar warned over calls to limit PAC powers - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/varadkar-warned-over-calls-to-limit-pac-powers-890218.html",
            "pub_date": "2018-12-06 05:10:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Taoiseach Leo Varadkar and other senior politicians have been warned to stop trying to silence the Dáil’s financial watchdog by suggesting its powers should be limited after a series of high-profile investigations. Dáil Public Accounts Committee (PAC) members issued the warning yesterday, saying they are convinced recent calls to limit their powers are a “deliberate” attempt to prevent in-depth investigations into controversial issues. Speaking at the launch of the group’s latest periodical report, PAC chair and Fianna Fáil TD Sean Fleming, Independent TD Catherine Connolly, and Fianna Fáil..."
        },
        {
            "title": "Bruton says tweets attributed to broadband plan director 'should not have happened' - TheJournal.ie",
            "link": "http://www.thejournal.ie/richard-bruton-broadband-4376183-Dec2018/",
            "pub_date": "2018-12-04 21:39:06 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "MINISTER FOR COMMUNICATIONS Richard Bruton told the Dáil this evening that tweets that had been attributed to the programme director for the National Broadband Plan (NBP) “should not have happened”. Bruton was facing questions tonight over the plan following a recent audit of the procurement process which found that neither former minister Denis Naughten nor businessman David McCourt had an influence on the process. In October, Naughten resigned as Minister for Communications, Climate Action and Environment after it emerged he had a number of meetings, including private dinners, with busine..."
        },
        {
            "title": "May on the brink as Labour and DUP set to join forces - Independent.ie",
            "link": "https://www.independent.ie/business/brexit/may-on-the-brink-as-labour-and-dup-set-to-join-forces-37587727.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The prospect of British Prime Minister Theresa May seeing her government toppled on the back of the Brexit deal is increasing as the key vote edges closer. The DUP, which underpins her minority administration, is set to join forces with the Labour Party and other opposition parties in a bid to have the UK attorney general's legal advice on Brexit made public. It comes as Labour indicated it will call a no-confidence motion in the House of Commons if the Brexit deal is rejected on December 11. Hopes that Mrs May's persistent efforts to sell her deal, including the Irish backstop, will result..."
        },
        {
            "title": "Kevin Doyle: 'TDs have one eye on Brexit and the other on Christmas' - Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/kevin-doyle-tds-have-one-eye-on-brexit-and-the-other-on-christmas-37587725.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Leinster House is in total wind down ahead of the Christmas break, which is still more than a fortnight away. The Dáil spent most of last week being filibustered on abortion while over in the Seanad there's a filibuster trying to prevent the Judicial Appointment Bill from progressing. Brexit is the burning issue, but we're in a holding pattern until at least December 11, when the House of Commons votes on the deal. To fill time and look busy, the Government has been going around launching 'funds' for rural folk, urbanites and even climate change. And in the background, the talks on a new co..."
        },
        {
            "title": "Judges to be appointed by year’s end - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/judges-to-be-appointed-by-years-end-889355.html",
            "pub_date": "2018-12-03 05:50:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The Government will be appointing judges in the coming weeks, despite anger from Independent Transport Minister Shane Ross, according to Justice Minister Charlie Flanagan. Speaking after Taoiseach Leo Varadkar was accused of blaming judges for the delays in hearing cases, the justice minister said it is his hope that more judges will be appointed before Christmas. However, Mr Ross is said to be very unhappy at the “snail’s pace” at which his Judicial Appointments Bill is being progressed through the Seanad by Mr Flanagan. Mr Ross’s pet project aims to remove from the political realm the pow..."
        },
        {
            "title": "'For a Blaney not to be on the ticket was upsetting... but you must move on' - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/for-a-blaney-not-to-be-on-the-ticket-was-upsetting-but-you-must-move-on-37587733.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "One of the longest-surviving dynasties in Irish politics is seeking a second coming. With a couple of short exceptions, the name Blaney was etched in the Oireachtas record continuously from 1927 until 2011. It started out with Neal Blaney, who was an IRA commander during the War of Independence; then transferred another generation to Neil, who was at the centre of the Arms Crisis in the 1970s; and eventually to Niall, who stunned supporters when he decided not to contest the 2011 election. But after a seven-year gap from mainstream politics, plans are afoot for a rebirth of Donegal's famous..."
        },
        {
            "title": "Abortion training to begin next week - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/abortion-training-to-begin-next-week-889367.html",
            "pub_date": "2018-12-03 05:40:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Training for staff who will be performing abortions is to begin on December 10, even though the legislation has not passed the Oireachtas. The “educational sessions” will commence next week for all the staff who will be terminating pregnancies from January 1, across community and hospital settings. Health Minister Simon Harris has said he needs the cooperation of opposition TDs to ensure abortion legislation passes to allow new services by January 1. Because of what the minister on Sunday described as “filibustering” by opposition TDs in the Dáil, there is growing concern that the necessary..."
        },
        {
            "title": "Charlie Flanagan: State will be properly policed regardless of Brexit outcome - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/charlie-flanagan-state-will-be-properly-policed-regardless-of-brexit-outcome-889347.html",
            "pub_date": "2018-12-02 17:22:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Justice Minister Charlie Flanagan has insisted the State will be properly policed, whatever the outcome of Brexit. Mr Flanagan was attacked by the Opposition for failing to reveal how many extra gardaí will be deployed in border counties as the likelihood of a no-deal Brexit increases. With little hope of British Prime Minister Theresa May's plan making it through the House of Commons, Dublin has come under increasing pressure to publish its no deal contingency plans, but has refused to do so. Tanaiste Simon Coveney has repeatedly insisted Ireland is not preparing for a no-deal, but other G..."
        }
    ]
}