{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE4zZEd4NEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:57:01 GMT",
    "content": [
        {
            "title": "Paddy Jackson's Perpignan in grief ahead of Connacht game after former player killed in attack at his bar - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/paddy-jacksons-perpignan-in-grief-ahead-of-connacht-game-after-former-player-killed-in-attack-at-his-bar-37605022.html",
            "pub_date": "2018-12-07 16:17:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Paddy Jackson's Perpignan has been plunged into grief after a former star player of the club was assaulted and killed outside his bar in the city centre last night."
        },
        {
            "title": "Bundee Aki returns for Connacht against Perpignan - The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/european-cup/bundee-aki-returns-for-connacht-against-perpignan-1.3723662",
            "pub_date": "2018-12-07 12:22:27 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": ""
        },
        {
            "title": "Connacht hold off Cheetahs in heat of Bloemfontein - RTÉ News",
            "link": "https://www.rte.ie/sport/rugby/2018/1201/1014550-connacht-hold-off-cheetahs-in-heat-of-bloemfontein/",
            "pub_date": "2018-12-01 17:42:03 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "After a blistering start, Connacht held off a spirited challenge from the Cheetahs to grind out a win in the sweltering conditions of Bloemfontein."
        },
        {
            "title": "Connacht make wholesale changes for the visit of Perpignan - The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/european-cup/connacht-make-wholesale-changes-for-the-visit-of-perpignan-1.3724046",
            "pub_date": "2018-12-08 06:59:37 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": ""
        },
        {
            "title": "Jackson: It would be great to play on Irish soil again - RTÉ News",
            "link": "https://www.rte.ie/sport/rugby/2018/1203/1014875-jackson-it-would-be-great-to-play-on-irish-soil-again/",
            "pub_date": "2018-12-03 16:31:55 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Paddy Jackson said he would like to play against Connacht next weekend in Galway but it remains to be seen if he will be making the trip to the Sportsground."
        },
        {
            "title": "Connacht coach Friend eager to build on successful safari adventure - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/pro14/connacht-coach-friend-eager-to-build-on-successful-safari-adventure-37596257.html",
            "pub_date": "2018-12-05 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Some folk cynically say that although you may think you have met the absolutely perfect partner, it's only because you haven't moved in with them yet."
        },
        {
            "title": "Struggling Jackson set to miss Connacht challenge - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/struggling-jackson-set-to-miss-connacht-challenge-37592206.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Paddy Jackson said he would like to play against Connacht next weekend in Galway but it remains to be seen if he will be making the trip to the Sportsground."
        },
        {
            "title": "Paddy Jackson Set To Miss Out On Ireland Return - RugbyLAD",
            "link": "http://rugbylad.ie/paddy-jackson-set-miss-ireland-return/",
            "pub_date": "2018-12-05 16:14:23 GMT",
            "source_nm": "RugbyLAD",
            "source_url": "http://rugbylad.ie",
            "desc": ""
        },
        {
            "title": "Disciplined Connacht stay in hunt after second victory in South Africa - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/disciplined-connacht-stay-in-hunt-after-second-victory-in-south-africa-37587785.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "This was almost the perfect two-game tour of South Africa for Connacht and they head home for a tilt at the Challenge Cup with two wins, nine points and third ..."
        },
        {
            "title": "Connacht Rugby Launch Official Partnership With Galway Hospice - Galway Bay FM",
            "link": "https://galwaybayfm.ie/sports/connacht-rugby-launch-official-partnership-with-galway-hospice/",
            "pub_date": "2018-12-06 15:30:18 GMT",
            "source_nm": "Galway Bay FM",
            "source_url": "https://galwaybayfm.ie",
            "desc": "Connacht Rugby have announced the Galway Hospice as an official charity partner for a two year period up to the end of 2020. The partnership will involve the ..."
        },
        {
            "title": "Buccs finally start to fizz in their bid to avoid drop - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/buccs-finally-start-to-fizz-in-their-bid-to-avoid-drop-37601814.html",
            "pub_date": "2018-12-07 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Buccaneers can pull further clear of the relegation zone in Division 1B of the All-Ireland League when they clash with Old Belvedere at Anglesea Road ..."
        },
        {
            "title": "Friend hails success of South African journey - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/friend-hails-success-of-south-african-journey-37601822.html",
            "pub_date": "2018-12-07 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Connacht coach Andy Friend said the trip to South Africa was a huge success on and off the field."
        },
        {
            "title": "Young kickers receive expert tuition - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/young-kickers-receive-expert-tuition-37601805.html",
            "pub_date": "2018-12-07 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Forty up-and-coming kickers from Connacht came together in Tuam last Wednesday to learn from the very best at the first of this year's ProZone series."
        },
        {
            "title": "Referees association honours rising star Mikey - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/referees-association-honours-rising-star-mikey-37601804.html",
            "pub_date": "2018-12-07 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Last Saturday NUIG student Mikey Kerin was named an honorary member of the Association of Referees Connacht Branch (ARCB), in recognition of his growing ..."
        },
        {
            "title": "Perpignan's wretched season continues with 11th league loss - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/perpignans-wretched-season-continues-with-11th-league-loss-37601789.html",
            "pub_date": "2018-12-07 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Perpignan's hopes of a boost ahead of their Challenge Cup clashes with Connacht never looked like materialising in the winter sunshine at Stade Aime Giral for ..."
        },
        {
            "title": "Triple-header at Ballyhaunis boasts best of schools rugby - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/tripleheader-at-ballyhaunis-boasts-best-of-schools-rugby-37601806.html",
            "pub_date": "2018-12-07 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Ballyhaunis RFC played host to the first three Connacht Schools League Finals last Wednesday, with the Junior Emerging, Senior Emerging and Junior ..."
        },
        {
            "title": "David Kelly: 'Friend believes Connacht can become a phenomenal team' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/david-kelly-friend-believes-connacht-can-become-a-phenomenal-team-37606127.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "With Connacht's incipient league momentum stalled for now - three successive wins has rejuvenated their aim to make the play-offs as they eye the seasonal interpros - they could be forgiven for taking their eye off the ball as they switch their attention to European fare. That today's visitors, Perpignan, have rather more pressing emergencies in their own domestic league ensures that even if Andy Friend might be taking a risk with a squad re-shuffle, the potential listlessness of the French challenge could make the home side's job slightly less taxing than it might have been. Perpignan, who..."
        },
        {
            "title": "Recent Leinster debutants set for return to AIL club action over the weekend - The42",
            "link": "http://www.the42.ie/all-ireland-league-club-preview-4382672-Dec2018/",
            "pub_date": "2018-12-07 17:39:39 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "All-Ireland League, Division 1A: [Saturday, 2.30pm unless stated] Garryowen v Shannon, Dooradoyle, Friday, 8pm CONTRASTING FORTUNES FOR these great Limerick rivals in the last two rounds, with Garryowen, in fifth, claiming wins over Young Munster and Terenure College while sixth-placed Shannon have gone down to Dublin University and Lansdowne, conceding 63 points in the process. Ben Healy has swiftly made his mark in Garryowen’s number 10 jersey, kicking 34 points in their last two games. His direct opponent tonight will be fellow teenager Jake Flannery, deputising for Connacht’s Conor Fitz..."
        },
        {
            "title": "Jacob Stockdale in inspiring form as Ulster edge Scarlets in Champions Cup - Irish Examiner",
            "link": "https://www.breakingnews.ie/sport/rugby/jacob-stockdale-in-inspiring-form-as-ulster-edge-scarlets-in-champions-cup-890768.html",
            "pub_date": "2018-12-07 23:59:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Scarlets 24 - 25 Ulster Ireland star Jacob Stockdale produced another try-scoring performance as Ulster put a huge hole in Scarlets' Heineken Champions Cup hopes. Stockdale, whose touchdown helped Ireland beat world champions New Zealand last month, struck in the first half at Parc-y-Scarlets to underpin a 25-24 bonus-point victory. His fellow wing Henry Speight, centre Will Addison and number eight Marcell Coetzee also scored, with scrum-half John Cooney kicking a penalty and conversion to leave Ulster level on points with Pool Four pace-setters Racing 92. Stockdale on his way to scoring h..."
        },
        {
            "title": "Seeing off a familiar foe could prove a tricky challenge for Munster - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/munster-rugby/seeing-off-a-familiar-foe-could-prove-a-tricky-challenge-for-munster-37606149.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Death, taxes and a general lack of interest about away trips in Europe from Castres. For two decades the French club have generally focused their attention on domestic matters to the detriment of their Heineken Cup efforts. Could this year be different? Top 14 champions for the second time in five seasons, they have talked up their approach to this competition. In round one, they rolled up their sleeves and secured a valuable losing bonus point in Gloucester. A week later, they were reduced to 14 men against the formidable Exeter Chiefs but eked out a remarkable 29-25 win at Stade Pierre Fa..."
        },
        {
            "title": "A look ahead to this weekend's All-Ireland League action - Irish Examiner",
            "link": "https://www.breakingnews.ie/sport/rugby/a-look-ahead-to-this-weekends-all-ireland-league-action-890599.html",
            "pub_date": "2018-12-07 15:29:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Here's a preview of the All-Ireland League ties taking place on Saturday, with all games scheduled to kick off at 2.30pm. CLONTARF (2nd) v DUBLIN UNIVERSITY (4th), Castle Avenue All-Ireland League Season's Form: Clontarf: WWWWWWL; Dublin University: LDLWWWL All-Ireland League Top Scorers - Clontarf: Points: David Joyce 46; Tries: Mick McGrath, Cormac Daly, Sean O'Brien, Cian O'Donoghue, Matt D'Arcy 2 each; Dublin University: Points: James Fennelly 66; Tries: Robert Russell, Michael Silvester 3 each This All-Ireland League encounter doubles up as a Leinster Senior Cup quarter-final, and Dubl..."
        },
        {
            "title": "Wing Speight aiming to start long goodbye with a victory - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/ulster-rugby/wing-speight-aiming-to-start-long-goodbye-with-a-victory-37603059.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Last Saturday, the first day of December, saw plenty of children open the first window of their advent calendar, the beginning of crossing off the days remaining until Christmas. For Henry Speight, however, the day heralded a different sort of countdown. For this month marks the Wallaby winger's last month as an Ulster player, a reality that really hit home after the Cardiff victory. The 30-year-old's short spell in Belfast will come to an end after the post-Christmas derby in Connacht, meaning he'll spend New Year's Eve airborne and on the way back to his native Australia, where parent clu..."
        },
        {
            "title": "Great opportunity to thrive on several fronts after good victories in African mission - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/great-opportunity-to-thrive-on-several-fronts-after-good-victories-in-african-mission-37601818.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Following on from a superb few weeks for the Irish senior team, the provinces have taken up the mantle and continued that good momentum. Impressive victories from all four has Irish rugby in a really strong position heading back into European competition. By anyone's standards, Connacht have had a very successful few weeks. After the disappointment that was Ospreys away, they have done extremely well to regroup and pick up 14 points from a possible 15 in their last three games. To return home from South Africa with two wins is very pleasing for management, players and supporters alike. Two ..."
        },
        {
            "title": "'Zero regrets' for Zebo over 'incredible adventure' in Paris - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/zero-regrets-for-zebo-over-incredible-adventure-in-paris-37606160.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Simon Zebo is in the appropriate city when he invokes the \"no regrets\" refrain of the Parisian songwriter to assess his move to the French capital in the summer, a switch that caused him to miss out on Ireland's groundbreaking victory over world champions New Zealand. Zebo watched from afar, exiled from Joe Schmidt's selection plans but wholly at ease with his decision to leave his native Munster for high-rolling Racing 92, the glitzy, rock-and-roll artists of the French scene with their cosmopolitan squad and purpose-built indoor U-Arena where they are looking to consolidate their unbeaten..."
        },
        {
            "title": "Munster make two changes to team facing Castres - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/munster-make-two-changes-to-team-facing-castres-890551.html",
            "pub_date": "2018-12-07 12:24:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Joey Carbery and Conor Murray have been paired together in a Munster starting team for the first time. Both are included in the first 15 for this Sunday's meeting with Castres in the Heineken Champions Cup. A neck injury for Murray has kept the pair apart so far this season, with Carbery returning to the starting side this week. He is among two changes from last week's win against Edinburgh, with CJ Stander coming into the back row. The province are unbeaten in six games since losing to Leinster in October, and head coach Johann van Graan says they are building nicely. Here's the Munster sq..."
        },
        {
            "title": "Furious Dean Richards hits out at EPCR after Newcastle injury crisis against Edinburgh causes controversy - The Independent",
            "link": "https://www.independent.co.uk/sport/rugby/rugby-union/club-rugby/european-heineken-champions-cup-newcastle-falcons-vs-edinburgh-dean-richards-epcr-furious-a8673556.html",
            "pub_date": "2018-12-08 08:53:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Edinburgh coach Richard Cockerill is refusing to get carried away with his side’s 31-13 victory over Newcastle, warning it will be a “different game” when the pair clash again next week, but Friday night's clash was overshadowed by an injury crisis that left two loosehead props on the other side of the Falcons’ scrum and director of rugby Dean Richard fuming at European Professional Club Rugby (EPCR). The Scottish outfit moved to the top of their Champions Cup pool with a comfortable bonus-point win over previously-unbeaten Newcastle at BT Murrayfield. The Falcons had a try by Adam Radwan a..."
        }
    ]
}