{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZuWW5walpuaGtNUklDWlc0b0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:06:26 GMT",
    "content": [
        {
            "title": "Viola Davis is thankful for the Me Too movement as she doesn't have to have \"a pretend penis\" anymore - DailyEdge.ie",
            "link": "http://www.dailyedge.ie/viola-davis-2-4377609-Dec2018/",
            "pub_date": "2018-12-05 16:16:00 GMT",
            "source_nm": "DailyEdge.ie",
            "source_url": "http://www.dailyedge.ie",
            "desc": "VIOLA DAVIS LANDED the cover of The Hollywood Reporter for their 'Women In Entertainment issue'. A buzz. thr_issue_40a_viola_davis_cover."
        },
        {
            "title": "Men underestimate level of sexual harassment against women – survey - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/men-underestimate-level-of-sexual-harassment-against-women-survey",
            "pub_date": "2018-12-06 07:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Campaigners shocked that public awareness is low despite #MeToo movement."
        },
        {
            "title": "Tarana Burke TED talk: \"Me Too is a movement, not a moment\" - Quartz",
            "link": "https://qz.com/1481164/even-the-founder-of-the-metoo-movement-is-feeling-numb-thats-why-her-ted-talk-is-so-important/",
            "pub_date": "2018-12-01 14:00:01 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Tarana Burke does not try to drum up false enthusiasm in this back-to-basics accounting that's ultimately inspiring."
        },
        {
            "title": "What to Do When She Says #MeToo - Psychology Today",
            "link": "https://www.psychologytoday.com/us/blog/the-new-teen-age/201812/what-do-when-she-says-metoo",
            "pub_date": "2018-12-07 17:48:46 GMT",
            "source_nm": "Psychology Today",
            "source_url": "https://www.psychologytoday.com",
            "desc": "Six do's and don't's to consider if your child informs you that they were a victim of sexual harassment or assault."
        },
        {
            "title": "MeToo: Subhash Ghai gets clean chit from Mumbai Police in molestation case - Hindustan Times",
            "link": "https://www.hindustantimes.com/bollywood/metoo-subhash-ghai-gets-clean-chit-by-mumbai-police-in-molestation-case/story-fnarnDCPoTvkIKlXNmJnRP.html",
            "pub_date": "2018-12-07 05:49:01 GMT",
            "source_nm": "Hindustan Times",
            "source_url": "https://www.hindustantimes.com",
            "desc": "Bollywood film director Subhash Ghai on Thursday was given a clean chit by the Mumbai Police in connection with the molestation allegations against him."
        },
        {
            "title": "How successful is Australia's #MeToo movement? - SBS",
            "link": "https://www.sbs.com.au/topics/life/culture/article/2018/12/04/survivors-sexual-violence-australia-has-long-way-go",
            "pub_date": "2018-12-05 00:14:30 GMT",
            "source_nm": "SBS",
            "source_url": "https://www.sbs.com.au",
            "desc": "In focusing in on these high-profile individual cases, which have wrought nothing but pain for those survivors involved, it seems we've done little to address what ..."
        },
        {
            "title": "Rose McGowan talks about the devastating toll fronting the global #MeToo movement has had on her - Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6458221/Rose-McGowan-talks-devastating-toll-fronting-global-MeToo-movement-her.html",
            "pub_date": "2018-12-04 10:17:01 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "After going public with her story of sexual abuse at the hands of disgraced Hollywood movie mogul Harvey Weinstein, Rose McGowan has found herself at the ..."
        },
        {
            "title": "Alcohol, legal liability and the #MeToo movement at the staff Christmas party - Caledonia Courier",
            "link": "https://www.caledoniacourier.com/news/alcohol-legal-liability-and-the-metoo-movement-at-the-staff-christmas-party/",
            "pub_date": "2018-12-08 00:22:43 GMT",
            "source_nm": "Caledonia Courier",
            "source_url": "https://www.caledoniacourier.com",
            "desc": "With the office Christmas party season upon us, employees and employers should be aware of the often dangerous combination of alcohol and co-workers."
        },
        {
            "title": "How Organizations Can Learn From The #MeToo Movement - Forbes",
            "link": "https://www.forbes.com/sites/forbeshumanresourcescouncil/2018/12/03/how-organizations-can-learn-from-the-metoo-movement/",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Changing the workplace environment takes intentional attention to policies and practices."
        },
        {
            "title": "#MeToo movement: Filmmaker Subhash Ghai gets a clean chit from Mumbai Police - Times of India",
            "link": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/metoo-movement-filmmaker-subhash-ghai-gets-a-clean-chit-from-mumbai-police/articleshow/66971356.cms",
            "pub_date": "2018-12-07 06:31:01 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "According to the latest report in Pinkvilla, the police have found no substance in the allegations made by Kate Sharma against Subhash Ghai."
        },
        {
            "title": "#MeToo Movement: Can't trace Alok Nath, says police - Times of India",
            "link": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/metoo-movement-cant-trace-alok-nath-says-police/articleshow/66947964.cms",
            "pub_date": "2018-12-05 08:16:01 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "The MeToo movement had opened the lid of a jar filled with worms. With the movement, many veteran actors, popular singers, producers, directors were a."
        },
        {
            "title": "Steve McQueen meets Tarana Burke: ‘I want to be part of shifting the narrative’ - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/steve-mcqueen-tarana-burke-in-conversation-metoo-misogyny-movies",
            "pub_date": "2018-12-08 10:00:43 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Before they sit down in a conference room in a New York hotel, Tarana Burke and Steve McQueen have never met, but they share an interest in social justice, sexual violence – in particular, how the trauma of assault plays down the generations – and questions of how victim representation is policed in pop culture. Burke, 45, is the Bronx-born senior director of Girls for Gender Equality, a lifelong educator and activist and, most recognisably, the founder of the MeToo movement which, 12 years before the alleged victims of Harvey Weinstein came forward, was set up to work with survivors of sex..."
        },
        {
            "title": "It’s right that Kevin Hart is no longer presenting the Oscars – but a shame the furore will divert attention away from MeToo - The Independent",
            "link": "https://www.independent.co.uk/voices/kevin-hart-oscars-homophobia-metoo-harvey-weinstein-a8672816.html",
            "pub_date": "2018-12-07 16:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Can we talk about the Oscars please? The comedian Kevin Hart has stepped down as the host following homophobic tweets from 2011 being unearthed. In a tweet, he said: “I sincerely apologise to the LGBTQ community for my insensitive words from my past. I’m sorry that I hurt people… I am evolving and want to continue to do so. My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.” For those lucky enough to have escaped the shackles of Twitter and all its hullabaloo, here’s one of the offending tweets: “Yo. If my son comes home..."
        },
        {
            "title": "When #MeToo Investigations Go Wrong - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/opinion/me-too-movement-investigations.html",
            "pub_date": "2018-12-06 22:48:33 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Les Moonves, the former chief executive of CBS, did what he could to obstruct the workplace investigation of the egregious sexual assault allegations against him, destroying evidence and misleading the lawyers who interviewed him. Despite his efforts, The Times reported, lawyers investigating Mr. Moonves found enough evidence to justify docking him a $120 million severance payment. Most workplace investigations proceed with far less drama and without the knowledge of the media and the public. They typically begin after an employee reports to a company hotline, human resources or a company o..."
        },
        {
            "title": "Watch: Ashley Judd Confronted by Sex-Work Activist at The Wing: ‘It’s Not OK to Not Listen’ - The Daily Beast",
            "link": "https://www.thedailybeast.com/watch-ashley-judd-confronted-by-sex-work-activist-at-the-wing-its-not-ok-to-not-listen",
            "pub_date": "2018-12-07 06:43:51 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by The Daily Beast Last month, actor and activist Ashley Judd sparked backlash on social media when she posted her controversial positions on sex work and consent. After facing criticism for an Instagram post about “#survivors of #prostitution who are saying #MeToo” in which she wrote that “prostitution is paid rape,” Judd stood by her stance. She tweeted, “I believe body invasion is indeed inherently harmful, and cash is the proof of coercion. Buying sexual access commodifies something that is beyond the realm of capitalism and entrepreneurship: girls and women’s orfice..."
        },
        {
            "title": "‘Clearly the Tide Has Not Turned’: A Q&A With Anita Hill - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/anita-hill-sexual-harassment-metoo.html",
            "pub_date": "2018-12-06 19:34:48 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "There may be more women heading to Congress this year, but Anita Hill isn’t cheering yet. The woman who faced down the all-male Senate Judiciary Committee in 1991 does not see transformative change on sexual harassment emerging from any branch of government in Washington for the time being. During a lengthy conversation at Brandeis University, where she is a professor, Ms. Hill reflected on the aftermath of her own testimony, and of Christine Blasey Ford’s before the committee this year, and the unglamorous slog of what it would really take to confront and redress sexual harassment. She was..."
        },
        {
            "title": "‘Grossly predatory’: Sex professor points ‘MeToo’ finger at God over Virgin Mary - RT",
            "link": "https://www.rt.com/usa/445906-professor-mary-god-metoo/",
            "pub_date": "2018-12-07 21:56:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A Minnesota professor has taken aim at Christmas, putting the Bible under the MeToo spotlight by arguing that the virgin birth story shows God as the ultimate sexual predator. Eric Sprankle, a professor of clinical psychology and sexuality studies at Minnesota State University, opened the proverbial can of worms this week, tweeting that “The virgin birth story is about an all-knowing, all-powerful deity impregnating a human teen. There is no definition of consent that would include that scenario.” The virgin birth story is about an all-knowing, all-powerful deity impregnating a human teen. ..."
        },
        {
            "title": "Juliet Stevenson: Me Too made me realise how much we just accepted as the norm - Independent.ie",
            "link": "https://www.independent.ie/entertainment/movies/juliet-stevenson-me-too-made-me-realise-how-much-we-just-accepted-as-the-norm-37603140.html",
            "pub_date": "2018-12-06 23:51:48 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Juliet Stevenson has said the Me Too and Time’s Up movements made her realise “how much shit” she had accepted as a young woman working in theatre. The Bafta-nominated British actress said the acting world had been deeply affected by the testimonies of victims of sexual misconduct, adding that she felt a debate had been “released”. Stevenson, 62, spoke to the Press Association following the announcement that Women in Film and TV (WFTV) had honoured her with its lifetime award. Best known for roles in films such as Truly, Madly, Deeply and Bend It Like Beckham, Stevenson’s 40-year career has..."
        },
        {
            "title": "Why #MeToo makes Ashley Judd joyful - CNN",
            "link": "https://www.cnn.com/videos/world/2018/12/06/intv-ashley-judd-amanpour-me-too.cnn",
            "pub_date": "2018-12-06 19:20:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Actress and activist Ashley Judd talks to Christiane Amanpour about #MeToo a year later and how she and others can fight to end sexual abuse. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Hannah Gadsby takes aim at 'good men' who try to commandeer #MeToo - The Guardian",
            "link": "https://www.theguardian.com/stage/2018/dec/07/hannah-gadsby-takes-aim-at-good-men-who-try-to-commandeer-metoo",
            "pub_date": "2018-12-07 01:40:04 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The Australian comedian Hannah Gadsby has hit out at the “incredibly irritating” phenomenon of “good men talking about bad men” in her opening speech at the Women in Entertainment gala, presented by the Hollywood Reporter on Thursday. In the speech, which tapped into the #MeToo moment and went viral overnight, Gadsby cited the male hosts and guests of US late shows who “monologue their hot take on misogyny”, to draw a line in the sand about which men are good and which are bad – a line that invariably benefits them. Related: ‘I broke the contract’: how Hannah Gadsby's trauma transformed com..."
        },
        {
            "title": "#MeToo in China: ‘If we lose, there might be no more women speaking out for years’ - Financial Times",
            "link": "https://www.ft.com/content/a0cb1c6a-f825-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 05:00:44 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In China, people being interviewed often lower their voices when discussing politics, even in private. Not ‘Xianzi’. At her apartment in Beijing, the 25-year-old screenwriter speaks without hesitation about her role in the country’s fast-growing #MeToo movement. Though she sits with an erect posture, elbows wedged against the chair arms, she seems completely at ease, dressed in a huge luxe-fleece jumper and pyjama bottoms. #MeToo was late to begin in China but exploded on social media in 2018. The movement has already exposed several professors at China’s top universities, as well as leadin..."
        },
        {
            "title": "Sandhya Menon: ‘Due process in India is a colossal, heart-breaking failure’ - Financial Times",
            "link": "https://www.ft.com/content/7ff8559c-f826-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 05:00:27 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Two days ago, I saw an Instagram post asking me to describe 2018 in three words. Where to begin? What we in India have seen in the past two months, an unleashing of truth and experiences of pain, is something most of us have not seen in our lifetimes. What we have witnessed is, so far, a two-month moment that promises change. No one knows if the change is permanent. But the sense is of a slowly shifting ground, one that has forced Indian men to re-examine everything they know about how they interact with women. For more than a year now, the world has watched as stories of sexual harassment ..."
        },
        {
            "title": "Ex-CBS boss Moonves had employee 'on call' for oral sex, tried to obstruct investigation – report - RT",
            "link": "https://www.rt.com/usa/445700-moonves-accusers-metoo-report/",
            "pub_date": "2018-12-06 05:37:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Disgraced CBS CEO Les Moonves is not just an accused serial sexual harasser who had a staffer \"on call\" to service him sexually – he's also guilty of destroying evidence and lying to investigators, according to a new report. The TV executive became one of the highest-profile scalps for the #MeToo movement in September when he was forced to step down after 12 women accused him of nonconsensual sexual misconduct both in and out of the workplace. A new report commissioned by CBS's board of directors brings the victim count to 17 and paints a lurid picture of Moonves' time at the network. Moonv..."
        },
        {
            "title": "In A Crowded Theater, She Accused Neil DeGrasse Tyson Of Rape. Eight Years Later, Her Story Is News. - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/neil-degrasse-tyson-rape-accuser_us_5c057f3ae4b0cd916faed7f8",
            "pub_date": "2018-12-05 06:03:15 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Her mic cut out before she had finished accusing Neil deGrasse Tyson of sexual assault, but Tchiya Amet El Maat went on anyway, talking loudly enough that even people in the back of the theater got the message. “I don’t know how I did that,” Amet, now a natural health therapist and wellness coach, told HuffPost recently. “I have a very soft voice.” It was April 21, 2010. Tyson was doing a Q&A segment at a NOVA scienceNOW Cosmic Conversation event at San Francisco’s Palace of Fine Arts Theatre. There, in front of a live audience, with “NOVA” executive producer Paula Apsell watching, Amet con..."
        },
        {
            "title": "Unintended consequences: #MeToo movement causing ‘gender segregation’ on Wall Street - RT",
            "link": "https://www.rt.com/usa/445579-metoo-wall-street-segregation/",
            "pub_date": "2018-12-04 20:49:14 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The #MeToo movement was supposed to make life easier for women in the workplace. It was all about respect and making real abusers pay a price for their behavior. But is it possible to have too much of a good thing? One of the aims of the movement was to force a change in the conduct of men who said and did sexually inappropriate things in the workplace — a concept which few people could quibble with. A year on from its beginnings, however, it seems the movement has morphed into something else entirely — and ironically, it’s hurting both men and women. The ‘Pence Effect’ and ‘gender segregat..."
        },
        {
            "title": "Les Moonves Obstructed Investigation Into Misconduct Claims, Report Says - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/business/media/les-moonves-cbs-report.html",
            "pub_date": "2018-12-05 03:18:59 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Facing multiple sexual misconduct allegations and fearing his career as an entertainment titan was over, Leslie Moonves, the chief executive of CBS, destroyed evidence and misled investigators in an attempt to preserve his reputation and save a lucrative severance deal, according to a draft of a report prepared for the company’s board. The report, by lawyers hired by the network, says the company has justification to deny Mr. Moonves his $120 million severance. Mr. Moonves reigned as one of Hollywood’s most successful and celebrated executives for decades before being forced to step down in..."
        },
        {
            "title": "Alyssa Milano Rips Betsy DeVos' Campus Sexual Assault Rules In Dr. Seuss Spoof - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alyssa-milano-betsy-devos-title-ix_us_5c0867bfe4b069028dc653e2",
            "pub_date": "2018-12-06 02:49:16 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actress and Me Too activist Alyssa Milano has slammed Betsy DeVos’ new Title IX guidelines in a Dr. Seuss-inspired holiday story. As HuffPost previously reported, the education secretary’s proposed regulations for Title IX, a federal law meant to ensure gender equality in education, are expected to overhaul the way colleges handle sexual assault allegations. The guidelines, released last month, narrow the definition of sexual misconduct, essentially providing more protections for those accused of assault while making it harder for survivors of sexual violence to report it. In a video titled..."
        },
        {
            "title": "Frenchman (72) at centre of Nobel Literature Prize scandal jailed for rape by appeals court - TheJournal.ie",
            "link": "http://www.thejournal.ie/frenchman-jailed-for-4373154-Dec2018/",
            "pub_date": "2018-12-03 20:30:07 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "A FRENCHMAN AT the centre of a scandal that led to the postponement of this year’s Nobel Literature Prize has been found guilty on appeal of two counts of rape and jailed for two-and-a-half years. Once an influential figure in Stockholm’s cultural scene, 72-year-old Jean-Claude Arnault was convicted by a Stockholm appeals court of raping a young woman in October 2011 and again in December the same year. He had pleaded innocent to the charges, insisting the sex was consensual. A Stockholm district court had in October found him guilty of the first count of rape but acquitted him of the secon..."
        },
        {
            "title": "The World's Most Powerful Women Changing The World Together, From 2 Journalists To 20,000 Tech Workers - Forbes",
            "link": "https://www.forbes.com/sites/tanyaklich/2018/12/04/the-worlds-most-powerful-women-changing-the-world-together-from-2-journalists-to-20000-tech-workers/",
            "pub_date": "2018-12-04 14:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Google employee Kiwoba Allaire protests against Google’s handling of sexual misconduct claims on Thursday, Nov. 1, 2018, in Mountain View, Calif. Allaire joined hundreds of workers who walked out of Google headquarters. (AP Photo/Noah Berger) Some are prime ministers, some CEOs. Some inherited riches or a family empire. Many, meanwhile, earned multi-millions in their own right. Click Here for Full Coverage of the World’s Most Powerful Women Regardless of how the women featured on Forbes’ annual list of the The World’s 100 Most Powerful Women came to power, a look back at 2018 proves you don..."
        },
        {
            "title": "What to do if you're sexually harassed at work - ABC News",
            "link": "https://www.abc.net.au/life/tackling-workplace-sexual-harassment-without-a-complaint/10500470",
            "pub_date": "2018-12-03 20:21:45 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Kellie Scott Image Only one in five women formally complain about workplace sexual harassment — which can happen during work hours and work-related activities like functions and Christmas parties. (Unsplash/ABC Life: Nathan Nankervis) He stands too close to you. He stares. He comments on your appearance. He rubs your back at the Christmas party. You want to complain, but you're not sure if people will believe you. And you know what happened to a former colleague who went down that path. If you a gain woman's trust, you'll find so many have a story to tell — yet very few will say they rep..."
        },
        {
            "title": "Is Baby, It's Cold Outside too 'rapey' for radio? - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/is-baby,-its-cold-outside-appropriate-in-this-metoo-era/10576112",
            "pub_date": "2018-12-03 04:19:03 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Alle McMahon A radio station in the US has stopped playing the classic Christmas song, Baby, It's Cold Outside, after listeners complained the tune was too \"rapey\". If you haven't heard it before — and it's very likely you have, even if you don't know it by name — the song describes a conversation between a man and his date, as he tries to convince her to stay the night instead of trekking home in the snow. Say what's in this drink? (No cabs to be had out there) Ah, you're very pushy you know? (I like to think of it as opportunistic) In a statement online, Cleveland Star 102 presenter Gl..."
        },
        {
            "title": "Street harassment should be recognised as a crime, say UK schoolgirls - The Independent",
            "link": "https://www.independent.co.uk/life-style/women/street-harassment-girls-crime-debate-parliament-house-of-lords-plan-international-uk-a8664381.html",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Schoolgirls in the UK have called for street harassment to be made a criminal offence while taking part in a discussion about the topic in the House of Lords. In the first parliamentary debate of its kind, organised by global children’s charity Plan International UK, 200 girls shared the views on various issues that they face today. During the debate, they expressed how catcalling and other forms of street harassment can make them feel ashamed and self-conscious of their bodies and hold them back from realising their full potential. - Read more One in three girls sexually harassed in public..."
        },
        {
            "title": "Baby It's Cold Outside pulled by US radio station after listeners complain lyrics at odds with #MeToo - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/baby-cold-outside-christmas-song-metoo-radio-station-star-102-cleveland-ohio-a8663096.html",
            "pub_date": "2018-12-01 21:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A US radio station has removed Christmas classic Baby It’s Cold Outside from its playlist after listeners complained it was at odds with the #MeToo movement. Glenn Anderson, a host at Star 102 Cleveland, in Ohio, confirmed the station had pulled the song over what he said were the “manipulative and wrong” lyrics. \"The world we live in is extra sensitive now, and people get easily offended, but in a world where #MeToo has finally given women the voice they deserve, the song has no place,” Mr Anderson wrote in a blog. Read more - MeToo founder says movement is now ‘unrecognisable’ to her - Ho..."
        },
        {
            "title": "Radio station stops playing holiday classic - CNN",
            "link": "https://www.cnn.com/videos/us/2018/12/01/baby-its-cold-outside-holiday-playlist-radio-station-pkg.wjw",
            "pub_date": "2018-12-02 16:02:05 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A radio station in Cleveland, Ohio, has stopped playing \"Baby It's Cold Outside\" after listeners voiced concern about the song amid the \"Me Too\" movement. CNN affiliate WJW reports. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Nicole Kidman: Hearing women being believed in #MeToo era ‘makes me cry’ - The Independent",
            "link": "https://www.independent.co.uk/life-style/women/nicole-kidman-metoo-sexual-harassment-assault-women-big-little-lies-interview-a8663701.html",
            "pub_date": "2018-12-02 16:50:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Nicole Kidman has opened up about the impact the #MeToo movement has had in Hollywood, saying women who have been through traumatic experiences being believed “makes me cry”. Earlier this year, Kidman revealed how her first marriage to Tom Cruise provided her with “protection” from sexual abuse in Hollywood. The Big Little Lies actor and producer told The Observer the development of the show coincided with the growth of the #MeToo movement, making her portrayal of a domestic abuse survivor much more poignant. - Read more Hollywood after #MeToo: ‘There is fear, tension and no end in sight’ T..."
        },
        {
            "title": "‘PC stuff is getting ridiculous’: Radio stations axe Christmas classic due to #MeToo concerns - RT",
            "link": "https://www.rt.com/news/445482-baby-its-cold-outside-banned/",
            "pub_date": "2018-12-03 18:04:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Many consider it a Christmas classic but radio stations are refusing to play the song ‘Baby It’s Cold Outside’ because it’s lyrics have run afoul of the #MeToo movement. However fans are now pushing back against the banishment. The yule-tide favorite was originally recorded for the 1949 film Neptune’s Daughter and it went on to scoop an Oscar in the Best Original Song category. It’s been a feature of the festive season every year since. However its days may be numbered because campaigners allege that it propagates rape culture. Its lyrics feature a man playfully appealing to his female gues..."
        },
        {
            "title": "Sheryl Sandberg saga shows it's time to lean out of corporate feminism - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/01/sheryl-sandberg-lean-out-corporate-feminism",
            "pub_date": "2018-12-01 14:00:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It’s time to lean out of corporate feminism Say what you like about Sheryl Sandberg, you can’t deny that she’s leaned all the way in to Facebook’s unethical business practices! Facebook, as per usual, is currently facing a number of scandals of its own making. These include revelations that it hired Definers, a conservative PR firm, to discredit critics by leveraging antisemitic conspiracy theories about George Soros. Sandberg, who is Fakebook’s chief operating officer, initially distanced herself from the scandal. On Thursday, however, the New York Times published a report alleging Sandber..."
        },
        {
            "title": "Christmas classic falls foul of #MeToo concerns - Independent.ie",
            "link": "https://www.independent.ie/entertainment/music/christmas-classic-falls-foul-of-metoo-concerns-37585508.html",
            "pub_date": "2018-12-01 22:14:08 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "A Cleveland radio station says it has stopped playing Baby, It’s Cold Outside after some listeners said the song heard on Christmas playlists is inappropriate. Star 102 host Glenn Anderson said he recognised society was different when the song was written in 1944, but he did not think it has a place today, especially in the era of the #MeToo movement against sexual harassment. The duet includes alternate lines between a man and a woman where he tries to convince his female guest not to risk a journey home in bad weather. Instead he offers her more drink and tries to convince her to spend th..."
        }
    ]
}