{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzZURZek1CSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:04:44 GMT",
    "content": [
        {
            "title": "Islamic State re-emerges as guerilla force in Syria and Iraq - The Irish Times",
            "link": "https://www.irishtimes.com/news/world/middle-east/islamic-state-re-emerges-as-guerilla-force-in-syria-and-iraq-1.3720983",
            "pub_date": "2018-12-05 12:19:00 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Terror group still poses threat as it takes advantage of political instability to rebuild."
        },
        {
            "title": "Inside ISIS’ weapons factory where terror fanatics built suicide belts and car bombs on an industrial scale - The Irish Sun",
            "link": "https://www.thesun.ie/news/3489270/inside-isis-weapons-factory-where-terror-fanatics-built-suicide-belts-and-car-bombs-on-an-industrial-scale/",
            "pub_date": "2018-12-07 17:02:58 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "SOLDIERS have captured an ISIS weapons factory where terrorist fanatics built car bombs, IEDs and other explosives on an industrial scale. A battle-hardened ..."
        },
        {
            "title": "Syrians slaughter ‘weak’ ISIS in bloody door-to-door raids as they blitz jihadis’ last hellhole stron - The Irish Sun",
            "link": "https://www.thesun.ie/news/3475223/syrians-slaughter-weak-isis-in-bloody-door-to-door-raids-as-they-blitz-jihadis-last-hellhole-strongholds/",
            "pub_date": "2018-12-04 17:01:08 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "SYRIAN have slaughter a “weak” ISIS in bloody door-to-door raids as they blitz the jihadis' last hellhole strongholds. Tribesmen, who once suffered atrocities at ..."
        },
        {
            "title": "The strange tale of the US soldier who wanted to teach mixed martial arts to Isis - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-soldier-isis-syria-iraq-mixed-martial-arts-mma-fbi-agent-sting-ikaika-erik-kang-a8672791.html",
            "pub_date": "2018-12-07 18:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ikaika Erik Kang stood in front of a Go-Pro camera alongside his Isis assistant, donned a mask, and pressed record. Then, he started grappling. The US citizen and mixed martial artist hoped his combat training video would be useful to Isis members fighting in the battlefields of Iraq and Syria. What he didn’t know that the man he was rolling around on the ground with was an FBI agent. Kang, a 35-year-old native of Hawaii, was sentenced to 25 years in jail this week for attempting to provide material support to Isis. He was caught following a year-long undercover operation. But what concerne..."
        },
        {
            "title": "Attacks Continue as Iraq Marks One Year Since Islamic State Victory - VOA News",
            "link": "https://www.voanews.com/a/attacks-continue-as-iraq-marks-one-year-since-islamic-state-victory/4690659.html",
            "pub_date": "2018-12-07 09:12:39 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "In the desert outside Mosul there is a giant sinkhole, once thought a natural wonder, with stories about it going back for generations. There are believed to be as many as 10,000 or more bodies decomposing inside, unceremoniously dumped by Islamic State militants, after or during the killings. And as Iraq marks the first anniversary of its victory over IS, this area is still strewn with so many bombs that authorities do not expect to recover those remains soon, if at all. The sinkhole known as Khafsa is believed to contain the bodies of as many as 10,000 people, killed by Islamic State mili..."
        },
        {
            "title": "Attacks Continue as Iraq Marks One Year Since Islamic State Defeat - VOA News",
            "link": "https://www.youtube.com/watch?v=eYQv0dYQJcA",
            "pub_date": "2018-12-07 17:04:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "As Iraq marks the first anniversary of its victory over Islamic State, tensions are rising in the terrorist group's former strongholds as attacks continue and security forces conduct near-daily operations. Locals fear the militants hiding in the deserts and mountains are emboldened by recent killings, and warn the group's resurgence is likely if sectarian tensions and economic disparity are not addressed. VOA's Heather Murdock has this report from Mosul and the surrounding countryside in Iraq. Originally published at - https://www.voanews.com/a/attacks-continue-as-iraq-marks-one-year-since-..."
        },
        {
            "title": "IS Signals Re-Emergence in Parts of Iraq - VOA News",
            "link": "https://www.voanews.com/a/is-signals-re-emergence-in-parts-of-iraq/4688907.html",
            "pub_date": "2018-12-06 00:38:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While this month marks the first anniversary of the Iraqi-proclaimed victory over the Islamic State (IS) terror group, U.S.-backed Iraqi forces are still trying to hunt down remaining IS militants as the extremist group returns to its insurgent roots. In a televised address on December 9, 2017, former Iraqi prime minister Haider al-Abadi announced the defeat of IS and the end of Iraqi campaign to recapture its territory. While many considered IS obliterated following the declaration, recent reports show the militant group is still active in parts of the country and increasingly has been ass..."
        },
        {
            "title": "US needs 35-40k local fighters in Syria, only 20% there now – General Dunford - RT",
            "link": "https://www.rt.com/news/445797-dunford-syria-fighters-training/",
            "pub_date": "2018-12-06 23:12:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "To \"provide stability\" in Syria, the US needs to train and equip around 40,000 local fighters, but is only 20 percent of the way to that number right now, Chairman of the Joint Chiefs of Staff General Joseph Dunford said. “The presence we have in Syria right now is sustainable and can be adjusted based on conditions,” Dunford added, during the “Transformers:Defense” event hosted by the Washington Post on Thursday. 35,000-40,000 local forces need to be trained/equipped to provide stability in #Syria, per Gen Dunford, but only 20% through the training process — Jeff Seldin (@jseldin) December..."
        },
        {
            "title": "Nadia Murad: ‘I survived the Isis genocide, now I want to rebuild the Yazidi homeland’ - Financial Times",
            "link": "https://www.ft.com/content/f28c4184-f823-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 05:00:27 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Change can happen when one least expects it. I know this to be true because my life changed in an instant. One moment I was a farm girl, going to school in my village in northern Iraq and the next I was an Isis sex slave, “owned” by militants. My peaceful existence was shattered simply because my religious beliefs were deemed sub-human by a group of men who believed they were superior. Isis murdered my family and took me captive, exposing me to horrors which would be impossible to imagine had I not endured every moment and felt each brutal blow. My story is not unique. I am only one Yazidi ..."
        },
        {
            "title": "Terrorism deaths down in 2017, but far-right terrorism rising, report says - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/global-terrorism-index-2018/index.html",
            "pub_date": "2018-12-06 00:23:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Deaths from terrorism declined in 2017 for the third straight year, but far-right extremism was on the rise, according to a new report released Wednesday. The 2018 Global Terrorism Index found that deaths resulting from terrorism decreased 27% worldwide last year. Ninety-six of the 163 countries tracked by the index saw an improvement; 46 had declines. Sixty-seven countries had at least one death from terrorism in 2017 -- a drop from 2016's record high rate of 79 countries, according to the report. The report was produced by the Institute for Economics & Peace, a nonpartisan think tank that..."
        },
        {
            "title": "US-backed fighters enter major IS-held town in east Syria - The Associated Press",
            "link": "https://apnews.com/408eb33089264fe09d01f164dd35b78e",
            "pub_date": "2018-12-06 16:01:28 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BEIRUT (AP) — An opposition activist and a war monitor say U.S.-backed Syrian fighters have broken through the defenses of the last area controlled by the Islamic State group in the country. Members of the Kurdish-led Syrian Democratic Forces have been trying to take the town of Hajin and nearby villages in the eastern province of Deir el-Zour since Sept. 10 with little luck. The Britain-based Syrian Observatory for Human Rights said Thursday that SDF fighters entered Hajin and now control parts of it. Omar Abou Leila, who monitors the war in Deir el-Zour from Europe, said SDF fighters brok..."
        },
        {
            "title": "The Deadliest Terrorist Groups In The World Today - Forbes",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/deadliest-terrorist-groups-in-the-world/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Of the 18,814 deaths caused by terrorists around the world last year, well over half were due to the actions of just four groups: Islamic State, the Taliban, Al-Shabaab and Boko Haram. According to Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP), these four organisations were responsible for 10,632 deaths in 2017. Their actions contribute to the instability of what are some of the most dangerous countries in the world, including Afghanistan, Iraq, Nigeria, Somalia and Syria. Over the past decade they have accounted for 44% of all terrorist deaths. Islamic ..."
        },
        {
            "title": "US 'Model Soldier' Gets 25 Years in Prison for IS Support - VOA News",
            "link": "https://www.voanews.com/a/us-model-soldier-to-be-sentenced-for-islamic-state-support/4686104.html",
            "pub_date": "2018-12-04 15:26:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A U.S. Army sergeant described by former colleagues as a onetime \"model soldier\" was sentenced to 25 years in prison at a federal court in Hawaii on Tuesday after pleading guilty of providing material support to the Islamic State militant group. Ikaika Erik Kang, 35, agreed to a plea deal in August on four counts of breaking anti-terrorism laws in which he accepted a proposed 25-year sentence. U.S. District Judge Susan Oki Mollway accepted the terms of the plea deal at Tuesday morning's hearing, court records showed. Kang had begun expressing support for Islamic State, which the United Stat..."
        },
        {
            "title": "Number of far-right terror attacks increases as overall deaths from terrorism fall, report finds - The Independent",
            "link": "https://www.independent.co.uk/news/world/politics/global-terrorism-index-farright-attacks-increase-overall-deaths-fall-institute-for-economics-peace-a8667031.html",
            "pub_date": "2018-12-05 05:02:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Far-right political terrorism is on the rise in western Europe and north America, a report on global terror has cautioned. Right-wing groups and individuals killed 66 people between 2013 and 2017, with 17 deaths and 47 of those attacks occurring last year, according to the 2018 Global Terrorism Index. “There has been a real and significant increase in far-right terrorist activity, particularly in the last two years,” Tom Morgan, a senior research fellow at the Institute for Economics and Peace, which produced the report, told The Independent. The UK suffered 12 far-right terror attacks last..."
        },
        {
            "title": "IS Clings to Last Stronghold in Eastern Syria - VOA News",
            "link": "https://www.voanews.com/a/is-clings-to-last-stronghold-in-eastern-syria-/4687300.html",
            "pub_date": "2018-12-05 00:55:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Despite losing most of the territory they once held, Islamic State (IS) fighters are now holding their ground against U.S.-backed forces in their last stronghold in eastern Syria. Fierce clashes have been taking place around Hajin, in the Syrian province of Deir el-Zour, for three weeks, with Syrian Democratic Forces (SDF) trying to close in on the remaining IS militants in the town. But local sources say IS fighters have been putting up a tough fight in Hajin, taking advantage of foul weather. \"In the last 24 hours, the SDF has brought additional reinforcements to add more pressure on [IS]..."
        },
        {
            "title": "Soldier who tried to help terrorists gets 25-year sentence - The Associated Press",
            "link": "https://www.apnews.com/6eaa929e6f2742d7b14a0ff54e6af2d5",
            "pub_date": "2018-12-04 21:32:04 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "HONOLULU (AP) — A soldier based in Hawaii was sentenced Tuesday to 25 years in prison for trying to help the Islamic State group. Sgt. 1st Class Ikaika Kang, 35, pleaded guilty in August to four counts of attempting to provide material support to a foreign terrorist organization. He provided classified military documents, a drone and other help, he said. \"Your honor, I know what I did was wrong,\" Kang said before Senior U.S. District Judge Susan Oki Mollway imposed a sentence that includes 20 years of supervised release. \"When I'm released I won't do it again.\" The sentence is part of a ple..."
        },
        {
            "title": "In Early 2019, UN Team to Begin Probe of IS Crimes in Iraq - VOA News",
            "link": "https://www.voanews.com/a/in-early-2019-un-team-to-begin-probe-of-is-crimes-in-iraq/4687322.html",
            "pub_date": "2018-12-05 01:28:22 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A U.N. team authorized over a year ago to investigate the massacre of the Yazidi minority and other atrocities by jihadists in Iraq will finally begin work early next year, the head of the investigation said Tuesday. The U.N. Security Council adopted a resolution in September 2017 to bring those responsible for Islamic State group war crimes to justice — a cause championed by Nobel Peace Prize winner Nadia Murad and international human rights lawyer Amal Clooney. The team, led by British lawyer Karim Asad Ahmad Khan, was deployed to Baghdad in October, but has since focused on administrativ..."
        },
        {
            "title": "Islamic State executing people in Syria's Deir al-Zor: U.N. - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-crisis-syria-un/islamic-state-executing-people-in-syrias-deir-al-zor-un-idUSKBN1O418H",
            "pub_date": "2018-12-05 10:59:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations has reports of Islamic State (ISIL) executing people perceived as cooperating with rebel fighters in Deir al-Zor governorate in eastern Syria, the U.N. human rights boss said on Wednesday. Michelle Bachelet, speaking to a news conference in Geneva, voiced deep concern for 7,000 civilians who she said were trapped between Islamic State fighters preventing them from leaving Deir al-Zor and air strikes by a U.S.-led coalition. \"We also have reports of ISIL executing people perceived as cooperating with SDF (Syrian Democratic Forces) or other parties to the conflict,\" she sai..."
        },
        {
            "title": "Isis returns to insurgent roots after battlefield defeats - Financial Times",
            "link": "https://www.ft.com/content/c46be2aa-f3cd-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-05 05:00:48 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Isis is carrying out a rising number of kidnappings, killings and bombings in Iraq and fighting fiercely in Syria as the extremist group returns to its insurgent roots having been driven out of almost all the territory it once controlled. A recent US Department of Defense report said an “effective clandestine Isis organisation appears to be taking hold” four years after the group controlled swaths of Syria, as much as a third of Iraq, and declared a caliphate. A suspected Isis roadside bomb in Mosul killed at least three schoolchildren late last month and a car bomb killed at least five peo..."
        },
        {
            "title": "Terrorism In Decline: Number Of Deaths By Terrorist Groups Falls For Third Year In A Row - Forbes",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/terrorism-in-decline/",
            "pub_date": "2018-12-05 05:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Is the world starting to get to grips with the scourge of terrorism? There are at least some hopeful signs. Last year, the number of deaths caused by terrorist groups was 18,814, 27% less than the year before and the third consecutive year of improvement. At the same time, the number of attacks fell by 23%. These numbers come from the Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP) and published today. According to the index, most countries saw their situation improve last year, with 94 countries showing a decline in the impact of terrorism, compared to 46..."
        },
        {
            "title": "US can’t stop Iran oil exports, Persian Gulf will shut if they try – Rouhani - RT",
            "link": "https://www.rt.com/news/445541-rouhani-us-oil-exports-iran/",
            "pub_date": "2018-12-04 13:54:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US is incapable of preventing Iran from exporting its oil and any attempt to stop oil tankers from passing through the Persian Gulf will result in the vital waterway being shut down, Iran’s President Hassan Rouhani has said. In a televised address on Tuesday, Rouhani dismissed Washington’s stated desire to reduce his Tehran’s oil exports to zero, and said that Iran would take retaliatory action against any efforts to do so. via GIPHY “America should know that we are selling our oil and will continue to sell our oil and they are not able to stop our oil exports,” he said. He went on to w..."
        },
        {
            "title": "Families of Local IS Members Face Rejection in Iraq - VOA News",
            "link": "https://www.voanews.com/a/families-of-local-is-members-face-rejection-in-iraq-/4685630.html",
            "pub_date": "2018-12-04 01:45:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "More than one year after its liberation from Islamic State terror, the Iraqi city of Mosul still suffers from scars left behind. Families and children of the terror group have returned to their homes in Mosul, facing rejection and shame by the local community. One widow of a former IS fighter in Mosul, who requested anonymity, told VOA she and her two children have been going through a distressing situation for being linked to an IS member. \"My husband was an IS member, but what does this have to do with me? If my husband joined the al-Qaida group, what does this have to do with my children..."
        },
        {
            "title": "US coalition targets IS figure involved in killing American - The Associated Press",
            "link": "https://apnews.com/16ecc1a8925a441bb20a29d4987221f3",
            "pub_date": "2018-12-03 10:08:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BEIRUT (AP) — The U.S.-led coalition has targeted a senior member of the Islamic State group involved in the 2014 killing of American aid worker Peter Kassig, a military spokesman said Monday. Col. Sean Ryan, a spokesman for the U.S.-led coalition fighting IS, told The Associated Press that coalition forces conducted precision strikes against Abu al-Umarayn and several other IS members. He said the strikes, which took place on Sunday, occurred in a desert area in southeastern Syria. The area is close to where Syria's state news agency said the U.S.-led coalition fired several missiles at Sy..."
        },
        {
            "title": "Isis' shrinking territory forces its leaders into the open, and into the crosshairs - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/isis-leaders-syria-iraq-assassination-caliphate-islamic-state-a8665286.html",
            "pub_date": "2018-12-03 17:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Isis leaders who for years have found sanctuary in the vast “caliphate” that once stretched across Iraq and Syria are being captured and killed in increasing numbers, as the impending loss of the last of the group’s territory has left them with nowhere to run. At the height of its power, Isis controlled an area roughly the same size as Britain and ruled over some 10 million people, but today it is cornered into a string of towns and villages in eastern Syria along the Euphrates River in Deir Ez-Zor. The area around the town of Hajin, near the border with Iraq, has been a refuge for senior m..."
        },
        {
            "title": "US says airstrike has killed Isil jihadist involved in executions of Western hostages - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/us-says-airstrike-has-killed-isil-jihadist-involved-executions/",
            "pub_date": "2018-12-03 14:22:48 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The US-led coalition against the Islamic State group said on Monday that it had killed a senior jihadist involved in the executions of an American aid worker and other Western hostages. Abu al-Umarayn was accused of involvement in the November 2014 beheading of Peter Kassig, a former US ranger who was doing volunteer humanitarian work when captured in 2013. \"He was killed and more information will be available after a full assessment,\" Sean Ryan, spokesman for the US-led coalition, said in a statement issued after the Sunday strikes. \"Al Umarayn had given indications of posing an imminent t..."
        },
        {
            "title": "US-led coalition announces senior ISIS leader killed in Syria strike - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/us-isis-leader-killed-syria/index.html",
            "pub_date": "2018-12-02 22:17:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US-led coalition fighting ISIS in Syria and Iraq announced Sunday that a strike killed an ISIS leader in Syria who was tied to the death of a US citizen. Army Col. Sean Ryan, a spokesman for the coalition, said the strikes on Sunday were against \"a senior ISIS member, Abu al Umarayn, and several other ISIS members.\" \"Al Umarayn had given indications of posing an imminent threat to coalition forces, and he was involved in the killing of American citizen and former US Army Ranger Peter Kassig,\" Ryan said. \"He has been linked to and directly involved with executing several other prisoners ..."
        },
        {
            "title": "Welcome to Jinwar, a women-only village in Syria that wants to smash the patriarchy - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/jinwar-syria-north-patriarchy-kurdish-women-raqqa-a8661866.html",
            "pub_date": "2018-12-02 18:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "At the end of a long dusty road in the plains of northern Syria, a young woman with a rifle over her shoulder guards the entrance to the isolated village of Jinwar. Thirty brick houses lie beyond the gate, decorated with splashes of purple and blue. They surround a large plot of agricultural land where rows of vegetables are growing. A war zone perhaps isn’t the most obvious setting for a feminist utopia. But here, in a far corner of a country that has been devastated by ongoing conflict, a group of women have created an escape from the chaos around them. Built over the past two years, this..."
        },
        {
            "title": "Senior IS Leader Killed in Strike in Syria - VOA News",
            "link": "https://www.voanews.com/a/senior-islamic-state-leader-killed-strike-syria/4685590.html",
            "pub_date": "2018-12-03 23:50:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S.-led coalition fighting Islamic State has targeted and killed a senior leader of the group in Syria who was linked to the murder of an American citizen. Pentagon spokesman U.S. Navy Cmdr. Sean Robertson told VOA on Monday that coalition forces killed Abu al-Umarayn and several other Islamic State members during a precision strike Sunday in the Badiyah Desert. \"Al-Umarayn had given indications of posing an imminent threat to Coalition Forces, and he was involved in the killing of American citizen and former U.S. Army Ranger, Peter Kassig,\" Robertson said in an emailed statement. The ..."
        },
        {
            "title": "US coalition 'targets ISIL chief linked to Peter Kassig killing' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/coalition-targets-isil-chief-linked-peter-kassig-killing-181203082400538.html",
            "pub_date": "2018-12-03 09:17:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The US-led coalition fighting ISIL (ISIS) says it carried out air raids in Syria targeting a senior leader involved in the execution of American aid worker Peter Kassig and other prisoners. Sean Ryan, spokesperson for the US-led coalition, said on Sunday that coalition forces carried out \"precision strikes against a senior ISIS member, Abu al Umarayn, and several other ISIS members in the Badiyah Desert, Syria\". Al Umayran has \"given indications of posing an imminent threat to coalition forces and he was involved in the killing of American citizen and former US Army Ranger, Peter Kassig\", R..."
        },
        {
            "title": "‘Precision strike?' US coalition targets ISIS butcher, as Syria says the missiles hit army positions - RT",
            "link": "https://www.rt.com/news/445411-coalition-strikes-isis-syria/",
            "pub_date": "2018-12-03 02:54:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US-led coalition says it targeted a top Islamic State terrorist commander, who was involved in the beheading of a US officer and posed an “imminent threat.” Local media, however, claim the airstrike hit Syrian army positions. “Coalition forces conducted precision strikes against a senior ISIS (Islamic State, IS) member, Abu al Umarayn, and several other ISIS members on Dec. 2 in the Badiyah Desert,” after determining an “imminent threat” from the cell, a spokesperson for the US-led Operation Inherent Resolve told RT in a written statement, without elaborating on the success of the missi..."
        },
        {
            "title": "US-led coalition denies attack on Syrian govt forces in Homs - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/03/us-led-coalition-denies-attack-on-syrian-govt-forces-in-homs_0749b76c-fc4c-43a6-9965-f9ddf05c5882.html",
            "pub_date": "2018-12-03 13:26:05 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "BEIRUT - The US-led anti-ISIS coalition on Monday denied that it hit Syrian government military positions in the region of Homs, as the Syrian government had claimed through state news agency SANA. Pan-Arab media on Monday morning reported US-led coalition spokesman Sean Ryan said a senior member of ISIS, Abu al-Umarayn, was killed in a missile attack in the district of Sukhna. The US maintained that the local jihadist leader was responsible for numerous killings, including the 2014 beheading of American aid worker Peter Kassig, who was kidnapped by ISIS in Syria in the months prior to his ..."
        },
        {
            "title": "U.S.-led aircraft hit Islamic State hostage killer in Syria-coalition - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-crisis-syria-islamic-state/us-led-aircraft-hit-is-hostage-killer-in-syria-coalition-envoy-idUSKBN1O20LS",
            "pub_date": "2018-12-03 11:32:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S.-led war planes killed an Islamic State leader on Sunday in Syria responsible for executing hostages including an American, Washington's envoy to the coalition fighting the jihadist group said. \"Earlier today, coalition air forces conducted precision strikes against a number of ISIS leaders in southeast Syria. Those targeted included Abu al-Umarayn,\" Brett McGurk said in a Tweet late on Sunday. Abu al-Umarayn was responsible for killing several prisoners including the U.S. aid worker Peter Kassig, who was captured by the group in Syria and beheaded in 2014, McGurk said. The strike in th..."
        }
    ]
}