{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE00TUhJNEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:56:54 GMT",
    "content": [
        {
            "title": "Brian O’Driscoll’s painkiller comments open up a can of worms for rugby - The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/brian-o-driscoll-s-painkiller-comments-open-up-a-can-of-worms-for-rugby-1.3723037",
            "pub_date": "2018-12-07 05:54:35 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Former Ireland captain lifting the lid on use of pills during his career is most welcome."
        },
        {
            "title": "Drugs not being handed out 'willy-nilly', says Cullen - RTÉ News",
            "link": "https://www.rte.ie/sport/rugby/2018/1207/1015752-leo-cullen-brian-odriscoll-prescription-drugs/",
            "pub_date": "2018-12-07 08:47:43 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Leo Cullen says that the environment described by former team-mate Brian O'Driscoll about the use of legal drugs in rugby no longer exists at Leinster."
        },
        {
            "title": "\"It almost became like a habit\" Brian O'Driscoll on his use of painkillers - RSVP Live",
            "link": "https://www.rsvplive.ie/news/celebs/brian-odriscoll-opens-up-use-13694727",
            "pub_date": "2018-12-06 09:09:00 GMT",
            "source_nm": "RSVP Live",
            "source_url": "https://www.rsvplive.ie",
            "desc": ""
        },
        {
            "title": "'I'd imagine ROG is in the mix for it' - Brian O'Driscoll weighs in on Ireland's post-World Cup coaching set-up - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/international-rugby/id-imagine-rog-is-in-the-mix-for-it-brian-odriscoll-weighs-in-on-irelands-postworld-cup-coaching-setup-37590059.html",
            "pub_date": "2018-12-03 17:20:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Succession planning was very much in vogue last month in Irish sport with both the national football and rugby associations announcing who will be overseeing ..."
        },
        {
            "title": "Brian O’Driscoll opens up about use of legal painkillers when he was playing - The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/brian-o-driscoll-opens-up-about-use-of-legal-painkillers-when-he-was-playing-1.3721692",
            "pub_date": "2018-12-05 22:54:32 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": ""
        },
        {
            "title": "Brian O’Driscoll Urges Owen Farrell To Improve Tackling Technique - Pundit Arena",
            "link": "http://www.punditarena.com/rugby/oisinmcqueirns2758/brian-odriscoll-urges-owen-farrell-to-improve-tackling-technique/",
            "pub_date": "2018-12-03 12:32:16 GMT",
            "source_nm": "Pundit Arena",
            "source_url": "http://www.punditarena.com",
            "desc": "Former Irish captain Brian O'Driscoll has urged England's Owen Farrell to improve his tackling technique following a number of controversial incidents."
        },
        {
            "title": "Keith Wood and Brian O'Driscoll think scars run too deep for Stuart Lancaster England return - Irish Mirror",
            "link": "https://www.irishmirror.ie/sport/rugby-union/keith-wood-brian-odriscoll-think-13691838",
            "pub_date": "2018-12-05 19:35:00 GMT",
            "source_nm": "Irish Mirror",
            "source_url": "https://www.irishmirror.ie",
            "desc": "England are launching a search for a coach to join their backroom team after the 2019 World Cup."
        },
        {
            "title": "Brian O'Driscoll Sends Out Owen Farrell Warning - RugbyLAD",
            "link": "http://rugbylad.ie/brian-odriscoll-sends-owen-farrell-warning/",
            "pub_date": "2018-12-04 11:21:25 GMT",
            "source_nm": "RugbyLAD",
            "source_url": "http://rugbylad.ie",
            "desc": "Former Ireland, Leinster and Lions captain Brian O'Driscoll has issued England playmaker Owen Farrell a warning – clean up your tackling technique because ..."
        },
        {
            "title": "'Any time there is medication involved everyone needs to be very, very cautious' - The42",
            "link": "http://www.the42.ie/leo-cullen-odriscoll-medication-4380952-Dec2018/",
            "pub_date": "2018-12-07 08:00:12 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "LEO CULLEN WAS part of many Leinster and Ireland teams alongside Brian O’Driscoll but says his experiences of using medication during his playing days are rather different. O’Driscoll re-opened a debate around the use of painkilling and anti-inflammatory medicines in rugby on Off the Ball on Wednesday night, when he spoke about the extent of his use of the substances during the final years of his career. The legendary centre revealed that part of his pre-match prep was the use of difene and co-codamol, which “almost became like habit where it gave me a fighting chance if I wasn’t feeling 10..."
        },
        {
            "title": "Leo Cullen dismisses talk of painkiller culture - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/leo-cullen-dismisses-talk-of-painkiller-culture-890457.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Leo Cullen believes the use of prescribed painkillers is not a problem in Irish rugby. The Leinster head coach was asked for his thoughts on the issue on the back of a Newstalk interview on Wednesday in which his former Leinster and Ireland team-mate, Brian O’Driscoll, suggested their use was routine in both team camps during their mutual playing days. The use of legal, prescribed painkillers does not contravene any sporting anti-doping regulations but concern has been expressed in some quarters over the ethics of using them, as well as the potential long-term effects which some painkillers..."
        },
        {
            "title": "Sinéad Kissane: 'Devin sent' - Independent.ie",
            "link": "https://www.independent.ie/sport/sinad-kissane-devin-sent-37606125.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The RTÉ commentator Hugh Cahill teed it up when he said: \"The roar for Devin Toner, listen to this.\" As requested, we listened, and we watched. Twenty-one days ago, the clock had stopped at 61:21 when Devin Toner ran across the pitch to the sound of more than 50,000 fans applauding him off in Ireland's game with New Zealand. There was still 20 minutes left to play but this ovation was an acknowledgement of how he had played, irrespective of the result. \"He never gets the accolades that he deserves but he's put in a massive shift today,\" Donal Lenihan verified, a man who knows a thing or two..."
        },
        {
            "title": "Cian Tracey: 'A fine line exists between taking prescribed painkillers and abusing them' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/other-rugby/cian-tracey-a-fine-line-exists-between-taking-prescribed-painkillers-and-abusing-them-37603061.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "For some, Brian O'Driscoll's revelations about his use of prescribed painkillers was the opening of Pandora's box, while for others, it is nothing more than expected. People take painkillers in everyday walks of life, so on one hand should it really come as that much of a shock that rugby players do so too in what is an increasingly combative sport? There is, however, a fine line between taking medication and abusing or becoming overly reliant on it. In many ways, the bigger question at play here is: should it continue to be legal for players to take painkillers to play at full capacity? O'..."
        },
        {
            "title": "Brian O'Driscoll reveals use of legal painkillers towards the end of his career - The Telegraph",
            "link": "https://www.telegraph.co.uk/rugby-union/2018/12/06/brian-odriscoll-reveals-use-legal-painkillers-towards-end-career/",
            "pub_date": "2018-12-06 10:43:36 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Brian O'Driscoll, the former Leinster, Ireland and British and Irish Lions centre, has opened up about his usage of painkillers towards the end of his career. O'Driscoll revealed that he would be offered prescriptive painkillers Difene and co-codamol before matches, before retiring from the sport in 2014. “I’d have been part of teams where the doctor would have walked down the bus on the way to games inquiring who wanted what in advance [of kick-off],” O’Driscoll said on Off The Ball. “For me, for the last couple of seasons, part of my match prep would have been a Difene and couple of co-co..."
        },
        {
            "title": "'If you do something wrong under Joe Schmidt you're getting screamed at' - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/something-wrong-joe-schmidt-youre-getting-screamed-186857",
            "pub_date": "2018-12-04 16:56:31 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "Ireland head coach Joe Schmidt is a seasoned professional. He's smart, he's articulate, he has a sense of humour and it often looks like butter wouldn't melt in his mouth when he's speaking at press conferences in the Aviva Stadium or out at Carton House. The training ground Schmidt has been described as a very different character. Renowned for his short, sharp training sessions, Schmidt often gets a lot of his best work done during training but if you make a mistake you can be assured that you'll hear about it. \"It's unpleasant to be coached by him because he's getting the best out of you,..."
        },
        {
            "title": "How it works between O'Mahony, Zebo and Murray may surprise some - SportsJOE.ie",
            "link": "https://www.sportsjoe.ie/rugby/omahony-zebo-murray-friends-dynamic-186914",
            "pub_date": "2018-12-05 11:13:18 GMT",
            "source_nm": "SportsJOE.ie",
            "source_url": "https://www.sportsjoe.ie",
            "desc": "\"He's got that mythical Munster element to him.\" Peter O'Mahony recent deeds against Argentina and the All Blacks, as well as his early season form for Munster, have garnered a lot of attention on these, and foreign, shores. The Munster captain has been at his redoubtable best this season and set a high bar with his 10/10 performance in the win over New Zealand. O'Mahony remains somewhat of an enigma to many, however, and has many of the English press, and players, fascinated to learn more about him.Alex Payne, presenter on Sky Sports and JOE UK's House of Rugby, sought to find out more on ..."
        },
        {
            "title": "Tony Ward: 'Farrell can put pressure on Aki and Henshaw for Irish No 12 shirt' - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/international-rugby/tony-ward-farrell-can-put-pressure-on-aki-and-henshaw-for-irish-no-12-shirt-37592205.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "It just gets better by the week. The results stand for themselves with another clean sweep of four wins from four and Connacht returning from South Africa blemish free, and with nine points from a possible 10. Cast your mind back not so long ago to a time in Celtic League rugby when the Welsh, in particular, were decrying the IRFU and the player-welfare policy whereby contact time was being centrally managed by the pipers in Lansdowne Road. We'll not pretend it's all Philip Browne's doing as the developmental system has been meticulously cut to measure. However, that has been added to enorm..."
        },
        {
            "title": "Kearney: 'I'm going to play after the World Cup but no further down the road as to where' - The42",
            "link": "http://www.the42.ie/rob-kearney-ireland-leinster-future-4373076-Dec2018/",
            "pub_date": "2018-12-04 09:12:00 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "ROB KEARNEY SAYS he will continue to play rugby beyond next year’s World Cup, but faces a decision over whether to remain at Leinster or seek a move elsewhere for the final years of his career. The 32-year-old is out of contract with the IRFU in November 2019 and while Kearney has no intention to retire, suggested he could be open to the possibility of earning one bumper pay cheque in France before calling time on his playing career. Kearney, capped 87 times, signed a contract extension with the union through to next year’s World Cup in Japan earlier this year and remains an integral part o..."
        },
        {
            "title": "Lancaster would leave a big void - Kearney - Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/leinster-rugby/lancaster-would-leave-a-big-void-kearney-37592202.html",
            "pub_date": "2018-12-04 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "It's a European week in Leinster headquarters but November and Ireland continue to loom large. An insipid weekend of PRO14 action hasn't removed the remnants of the international window and the ongoing ramifications of the Ireland coaching situation from the agenda, so when Rob Kearney sits down at the top of the room the focus soon turns to the national questions. Wearing neither green nor blue but black at Leinster headquarters yesterday, the full-back is a man with a foot in both camps. News that Joe Schmidt will give up coaching after the World Cup and that Andy Farrell will replace him..."
        }
    ]
}