{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJyYlhoZkVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:35:56 GMT",
    "content": [
        {
            "title": "Cork City captain Dunleavy ends six-year spell to join Sligo Rovers - The42",
            "link": "http://www.the42.ie/john-dunleavy-sligo-rovers-transfer-4381524-Dec2018/",
            "pub_date": "2018-12-07 11:06:00 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": ""
        },
        {
            "title": "Damien Delaney leaves Cork City by mutual consent - BreakingNews.ie",
            "link": "https://www.breakingnews.ie/sport/soccer/damien-delaney-leaves-cork-city-by-mutual-consent-890360.html",
            "pub_date": "2018-12-06 16:12:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "The former Republic of Ireland international returned to the club in July after nearly 20 years in the English leagues, with his final six seasons being spent with ..."
        },
        {
            "title": "LOI transfer wrap: Cork sign keeper Ryan, Cherrie exits - RTÉ News",
            "link": "https://www.rte.ie/sport/soccer/2018/1203/1014859-loi-transfer-wrap-cork-sign-keeper-ryan-cherrie-exits/",
            "pub_date": "2018-12-03 15:29:27 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Cork City have completed the signing of goalkeeper Tadhg Ryan from Galway United, and confirmed that Peter Cherrie will move to pastures new."
        },
        {
            "title": "Shane Griffin signs new deal with Cork City - LeagueofIreland.ie",
            "link": "http://leagueofireland.ie/index.php/2018/12/06/shane-griffin-signs-new-deal-with-cork-city/",
            "pub_date": "2018-12-06 19:39:00 GMT",
            "source_nm": "LeagueofIreland.ie",
            "source_url": "http://leagueofireland.ie",
            "desc": "Cork City FC are delighted to confirm that Shane Griffin has signed a new contract with the club. The full back was virtually ever-present for City last season, and ..."
        },
        {
            "title": "Cork City goalie and Shamrock Rovers defender among three new Derry City signings - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/soccer/cork-city-goalie-and-shamrock-rovers-defender-among-three-new-derry-city-signings-890066.html",
            "pub_date": "2018-12-05 15:17:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": ""
        },
        {
            "title": "Bradley backs talented Byrne to rebuild career with Shamrock Rovers after turbulent spell - Independent.ie",
            "link": "https://www.independent.ie/sport/soccer/league-of-ireland/bradley-backs-talented-byrne-to-rebuild-career-with-shamrock-rovers-after-turbulent-spell-37606295.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Viewed by many as the most talented player of his Irish generation, Jack Byrne is coming home in a bid to get his career back on track again. The 22-year-old has signed with Shamrock Rovers after reaching an agreement with Kilmarnock to terminate his contract by mutual agreement. Byrne had played just five times for the Scottish Premier League leaders since his summer move, with the club saying that personal and family reasons and the midfielder's desire to go back to Ireland fuelled the settlement. The Dubliner admitted that his switch to Tallaght has been in the offing for a few weeks and..."
        },
        {
            "title": "Damien Delaney leaves Cork City by mutual consent - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/damien-delaney-leaves-cork-city-by-mutual-consent-890360.html",
            "pub_date": "2018-12-06 16:12:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Damien Delaney has left Cork City by mutual consent. The former Republic of Ireland international returned to the club in July after nearly 20 years in the English leagues, with his final six seasons being spent with Crystal Palace. Speaking to CorkCityFC.ie, Delaney said: “I would like to thank everyone associated with Cork City for helping me to fulfil my long-held ambition to come back and play for the club again. John Caulfield gave me that opportunity, and I am eternally grateful to him, his staff and my team mates. The chance to play European football at Turner’s Cross was a big box t..."
        },
        {
            "title": "'I am eternally grateful': Ireland defender Delaney exits Cork City after six months - The42",
            "link": "http://www.the42.ie/damien-delaney-departure-cork-city-league-of-ireland-sse-airtricity-league-4380315-Dec2018/",
            "pub_date": "2018-12-06 16:13:33 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "CORK CITY HAVE parted ways with Ireland international Damien Delaney after six months at the club where the 36-year-old just nine starts since arriving in June. Delaney spent the majority of his career in England having moved to Leicester City in 2000, most recently making 170 appearances for Premier League side Crystal Palace — also making nine appearances for Ireland. He arrived back at Turners Cross as John Caulfield’s men prepared for Champions League qualifiers against Legia Warsaw, while also attempting to defend their Premier Division and FAI Cup titles. A poor performance against Bo..."
        },
        {
            "title": "Shamrock Rovers announce the arrival of Jack Byrne - The42",
            "link": "http://www.the42.ie/jack-byrne-shamrock-rovers-kilmarnock-exit-4382222-Dec2018/",
            "pub_date": "2018-12-07 15:00:25 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "FORMER IRELAND U21 interntional Jack Byrne has joined Shamrock Rovers. A four-month spell in Scotland amounted to just five substitute appearances, and the 22-year-old is believed to have told manager Steve Clarke of his intention to leave in search of first-team opportunities elsewhere. As exclusively revealed by The42 yesterday, Shamrock Rovers were keen on bringing the Dubliner home and has today been announced as the SSE Airtricity League Premier Division side’s latest acquisition. “I’m absolutely buzzing to get it over and done with now,” Byrne said. “It’s been brewing for a few weeks ..."
        },
        {
            "title": "Statement of intent as Bray snap up Waterford captain and ex-Leeds midfielder Keegan - The42",
            "link": "http://www.the42.ie/paul-keegan-bray-wanderers-waterford-league-of-ireland-sse-airtricity-league-4380135-Dec2018/",
            "pub_date": "2018-12-06 15:49:17 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "BRAY WANDERERS HAVE delivered one of the signings of the off-season after agreeing a deal for Waterford captain Paul Keegan, as the Seagulls prepare for life in the second tier next season. The Wicklow club suffered their first ever relegation to the First Division this past season following a campaign of persistent struggles on and off the field of play. Keegan’s capture is a clear statement of intent as they attempt to return to the Premier Division in 2019, where they will face stiff competition from teams including Shelbourne, Longford Town, Limerick and Galway United for promotion. The..."
        },
        {
            "title": "FAI confident of securing more tickets for Gibraltar qualifier - Independent.ie",
            "link": "https://www.independent.ie/sport/soccer/international-soccer/fai-confident-of-securing-more-tickets-for-gibraltar-qualifier-37600099.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Demand is still expected to outstrip the supply of tickets available to Irish fans in Gibraltar after the FAI confirmed an enhanced tranche of 500 has been sourced for the opening Euro 2020 qualifier between the nations in March. The home side's Victoria Stadium has a capacity of just 2,300, meaning the five per cent mandatory and five per cent discretionary allocations for travelling support posed major challenges for a fanbase intent on being present for Mick McCarthy's first game back at the helm. Negotiations between the federations since the draw in Dublin on Sunday yielded early resul..."
        },
        {
            "title": "Ex-Man City youth Jack Byrne agrees deal to join Shamrock Rovers - Independent.ie",
            "link": "https://www.independent.ie/sport/soccer/league-of-ireland/exman-city-youth-jack-byrne-agrees-deal-to-join-shamrock-rovers-37604775.html",
            "pub_date": "2018-12-07 14:57:41 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "JACK BYRNE has agreed a deal to join Shamrock Rovers ahead of the 2019 League of Ireland season. The 22-year-old is coming home in a bid to kickstart his career after a frustrating spell in Scotland with Kilmarnock where he struggled to get first team football. An agreement has been reached to end his time with the surprise Scottish Premier League leaders, thus freeing Byrne up to return to his native Dublin and sign for the Hoops. Confirming the news today Byrne said: \"\"I'm absolutely buzzing to get it over and done with now. It's been brewing for a few weeks and I'm buzzing to be here. I ..."
        },
        {
            "title": "'He's more qualified than most' - Caulfield backs Ireland appointment of rival Kenny - The42",
            "link": "http://www.the42.ie/caulfield-on-kenny-ireland-job-4377897-Dec2018/",
            "pub_date": "2018-12-05 17:50:48 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "STEPHEN KENNY IS a worthy recipient of the top job in Irish football, according to the man who has been his biggest rival. However, Cork City manager John Caulfield doesn’t understand the decision to make Kenny wait until 2020 before taking over as Republic of Ireland senior manager. Mick McCarthy has been appointed to replace Martin O’Neill until the conclusion of the Euro 2020 campaign, after which Kenny will take the reins. Kenny’s six-year tenure as Dundalk manager has already come to an end, as the 47-year-old Dubliner will act as manager of the U21 national team until he succeeds McCa..."
        },
        {
            "title": "'It is the right decision for me': Dundalk-born striker O'Connor declares for Northern Ireland - The42",
            "link": "http://www.the42.ie/michael-oconnor-declares-for-northern-ireland-international-football-linfield-4379711-Dec2018/",
            "pub_date": "2018-12-06 13:21:42 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "FORMER SHAMROCK ROVERS and Finn Harps striker Michael O’Connor confirmed he has decided to switch allegiances from the Republic of Ireland to Northern Ireland. The 20-year-old began his career at Bristol City, but returned to Ireland where he joined Dundalk’s U19s in 2014. The forward spent one season each with Stephen Kenny’s Lilywhites, Rovers and Harps, but last year agreed a deal to join Linfield. Born in Dundalk but able to declare for Northern Ireland via his grandmother, O’Connor said that he hopes to break into former Sligo Rovers manager Ian Baraclough’s U21 side in the near future..."
        },
        {
            "title": "Jack Byrne linked with move to Shamrock Rovers - The42",
            "link": "http://www.the42.ie/jack-byrne-shamrock-rovers-kilmarnock-football-4380512-Dec2018/",
            "pub_date": "2018-12-06 19:30:47 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "FORMER IRELAND U21 international Jack Byrne could be set for a return home, with Shamrock Rovers keen on his signature. Having joined Kilmarnock in August, the 22-year-old midfielder’s time in Scotland appears to be over after only four months. Byrne has found it difficult to break into Steve Clarke’s side and managed just five appearances — all as a substitute — for the surprise Scottish Premiership leaders. He wasn’t included in the matchday squad for last night’s 2-0 win over Livingston. The42 understands that Rovers are interested in the Dubliner, although securing a striker is the SSE ..."
        },
        {
            "title": "Former Huddersfield youngster signs for Cork after rejuvenating his career in Galway - The42",
            "link": "http://www.the42.ie/former-huddersfield-youngster-signs-for-cork-after-rejuvenating-his-career-in-galway-4373013-Dec2018/",
            "pub_date": "2018-12-03 14:51:15 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "CORK CITY HAVE today announced the signing of 21-year-old goalkeeper Tadhg Ryan. The Limerick native spent last season with Galway United in the First Division, having coming through Huddersfield’s youth system. “I am really looking forward to the coming season,” he told CorkCityFC.ie. “It is Premier Division football and I am just looking forward to improving. It is the biggest club in the country and the club has had a very successful few years, so I am delighted to be part of that. “I made the decision to come back to Galway to get game time and play competitive football, and it was the ..."
        },
        {
            "title": "Sligo Rovers sign Bermuda captain while a familiar face returns as player-assistant manager - The42",
            "link": "http://www.the42.ie/dante-leverock-john-russell-sligo-rovers-4378371-Dec2018/",
            "pub_date": "2018-12-05 20:52:59 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "SLIGO ROVERS HAVE signed the captain of Bermuda Dante Leverock, while John Russell has returned to the Bit O’Red as assistant manager to Liam Buckley. Leverock’s move to Sligo Rovers is subject to international clearance, while he has recently been appointed captain of Bermuda with 15 caps and two goals for the side. The centre-half comes to The Showgrounds after scoring eight goals for Estonian outfit Narva Trans during the season. After starting his career in Bermudas with local side Dandy Town, he joined English non-league side Staines Town in 2012. In 2013, he had a short spell with Sur..."
        },
        {
            "title": "Galway United's record goalscorer to remain in charge for 2019 season - The42",
            "link": "http://www.the42.ie/galway-united-confirm-alan-murphy-2019-4373304-Dec2018/",
            "pub_date": "2018-12-03 16:29:09 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "ALAN MURPHY HAS been entrusted with the task of improving Galway United’s fortunes after the SSE Airtricity League outfit confirmed that the club legend will remain in the position of first-team manager for the 2019 season. Having been in charge of the club’s U17 side, Murphy was appointed to the senior role in July following the departure of Shane Keegan. The 37-year-old midfielder was also a member of the playing squad at Eamonn Deacy Park for the 2018 season, during which he broke the club’s all-time record by netting for the 75th time as a Galway United player in their 3-0 win over Cobh..."
        },
        {
            "title": "Irish champions likely to benefit from creation of new UEFA club competition but other League of Ireland clubs may not - Independent.ie",
            "link": "https://www.independent.ie/sport/soccer/irish-champions-likely-to-benefit-from-creation-of-new-uefa-club-competition-but-other-league-of-ireland-clubs-may-not-37587765.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "UEFA have confirmed the introduction of a third European club competition from 2021 and it looks set to have mixed repercussions for Irish clubs. Ireland's champions are likely to benefit from increased opportunities whereas the teams that currently qualify for the Europa League will now find themselves in the qualifying rounds of a new lower ranked tournament. The association’s Executive Committee met yesterday in Dublin after the Euro 2020 draw as part of a two-stage meeting that will be completed today. And the main news to emerge from the first session is the announcement that 'UEL2' is..."
        },
        {
            "title": "Former Aston Villa defender among four new signings at Bohs - The42",
            "link": "http://www.the42.ie/bohemian-fc-new-signings-4370976-Dec2018/",
            "pub_date": "2018-12-01 19:09:40 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "FORMER ASTON VILLA and Rochdale defender James Finnerty is among four new players to join Bohemian FC ahead of the new Premier Division season. Keith Long’s side have been hit with a number of high-profile departures since the end of the season, including the retirement of goalkeeper Shane Supple. The club today announced the signing of a number of new players as well as retaining Paddy Kirk and Ryan Swan for the upcoming campaign. Finnerty joins from Rochdale having only signed for them in May this year, when he left Villa after three years with the Championship side. “He’s had a good scho..."
        }
    ]
}