{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRzVmTm0xMGFoSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:05:23 GMT",
    "content": [
        {
            "title": "Kerry scans review finds 11 cancer diagnoses delayed - RTÉ News",
            "link": "https://www.rte.ie/news/munster/2018/1205/1015282-kerry-hospital-scans/",
            "pub_date": "2018-12-05 17:40:16 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": ""
        },
        {
            "title": "Scan reading errors at Kerry hospital linked to four premature deaths - The Irish Times",
            "link": "https://www.irishtimes.com/news/health/scan-reading-errors-at-kerry-hospital-linked-to-four-premature-deaths-1.3721602",
            "pub_date": "2018-12-06 00:19:13 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Audit finds 11 patients suffered delayed diagnosis and serious impact on their health."
        },
        {
            "title": "Four UHK patients whose diagnoses were 'delayed' have since died, HSE report into scandal reveals - The Kerryman",
            "link": "https://www.independent.ie/regionals/kerryman/news/four-uhk-patients-whose-diagnoses-were-delayed-have-since-died-hse-report-into-scandal-reveals-37598708.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "The Kerryman",
            "source_url": "https://www.independent.ie",
            "desc": "Four patients whose cancers were missed on initial examination of scans at University Hospital Kerry are now dead. The four were among 11 patients in total ..."
        },
        {
            "title": "Radiology staff and resources ‘in short supply’ - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/radiology-staff-and-resources-in-short-supply-890442.html",
            "pub_date": "2018-12-07 05:20:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "All public radiology departments are under pressure as they are neither staffed nor resourced adequately to meet demand, according to the Faculty of Radiologists. University Hospital Kerry The faculty, the professional and academic body for radiologists, was responding to the publication on Wednesday of a report which found a cancer diagnosis had either been delayed or missed in 14 patients attending University Hospital Kerry (UHK), four of whom have died. The diagnosis of one patient with lung cancer was delayed by 76 weeks. The report, a review of more than 46,000 medical images involving..."
        },
        {
            "title": "Kerry hospital issue 'greater than a single doctor', says councillor - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/kerry-hospital-issue-greater-than-a-single-doctor-says-councillor-890255.html",
            "pub_date": "2018-12-06 09:58:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "A Kerry councillor says she is concerned a single doctor is being scapegoated for wider systems failings at University Hospital Kerry. Yesterday, a review of radiology scans found that 11 patients at the hospital had their cancer diagnoses delayed, four of them have since died. A report into the matter calls for an external review of management at the radiology department. Sinn Féin councillor Toireasa Ferris says senior managers were made aware of problems in the department yet they failed to act. She says yesterday's report could have delved into the issue a little further. \"It's bizarre ..."
        },
        {
            "title": "11 patients had their cancer diagnosis delayed and four have since died, Kerry review shows - TheJournal.ie",
            "link": "http://www.thejournal.ie/uhk-report-cancer-4377687-Dec2018/",
            "pub_date": "2018-12-05 16:37:23 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "A REPORT ON a review of tens of thousands of radiology scans at University Hospital Kerry has found that 11 patients had their cancer diagnosis delayed and four have since died. The review looked at over 46,000 thousand individual images (CT scans, ultrasound scans and chest x-ray examinations) reported by a single consultant radiologist relating to 26,754 individual patients. The time period examined was between March 2016 and July 2017. The consultant in question no longer works at the hospital. The review was ordered after three serious reportable events were identified in summer 2017 r..."
        },
        {
            "title": "11 patients had cancer diagnoses delayed and four have since died: Kerry hospital review finds - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/11-patients-had-cancer-diagnoses-delayed-and-four-have-since-died-kerry-hospital-review-finds-890061.html",
            "pub_date": "2018-12-05 14:59:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A total of eleven people had their cancer diagnoses delayed and four have since died, according to “a look-back review” of more than 46,000 scans, belonging to more than 26,000 patients at University Hospital Kerry. The single biggest such review of images and scans ever conducted in the State got underway last year after serious concerns came to light in July/August 2017 about three patients whose conditions were either missed or misread. The look back was into the work of a single radiologist who no longer works at the hospital. The consultant radiologist had been responsible for 46,234 i..."
        },
        {
            "title": "Eilish O'Regan: 'Review is catalogue of tragedy in scan failure' - Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/eilish-oregan-review-is-catalogue-of-tragedy-in-scan-failure-37600194.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The review of scans overseen by a locum radiologist at University Hospital Kerry over 16 months reads like another catalogue of tragedy for 11 patients whose cancers were missed - four of whom are now dead. While the review was thorough, the report from the South/South West Hospital Group, which includes the Kerry hospital, is very unsatisfactory. It is particularly short on analysis of what went wrong. The work of one locum radiologist was examined. But this was not prompted by an internal audit at the hospital. It followed the return of several patients over the summer of 2017 who had sca..."
        },
        {
            "title": "Radiology review at University Hospital Kerry reveals 11 delayed diagnoses - Newstalk Newsfeed",
            "link": "https://www.newstalk.com/Radiology-review-at-University-Hospital-Kerry-reveals-11-delayed-diagnoses",
            "pub_date": "2018-12-05 18:56:37 GMT",
            "source_nm": "Newstalk Newsfeed",
            "source_url": "https://www.newstalk.com",
            "desc": "A review of radiology cases at University Hospital Kerry has found that 11 patients had their cancer diagnoses delayed, and four of these patients have since died. A look-back report has been published by the South/South West Hospital Group. The review was of all radiology images reported by a single consultant radiologist at the hospital between March 2016 to July 2017. It was prompted by the notification of three \"serious reportable events\", each resulting in a diagnostic error, in July and August 2017. It said 11 patients had their diagnosis delayed, which had a \"serious impact on their ..."
        },
        {
            "title": "59 patients requiring further follow-up or investigation in Kerry diagnosis scandal - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/59-patients-requiring-further-follow-up-or-investigation-in-kerry-diagnosis-scandal-890366.html",
            "pub_date": "2018-12-06 16:29:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A total of 59 patients were identified as requiring further clinical follow-up and or investigation as part of the recall caused by the missed diagnosis scandal at Kerry Hospital, the Dáil has heard. Following repeat imaging during the recall, some ten further patients were referred to other hospitals for specialist care, Tánaiste Simon Coveney confirmed under questioning. He said all imaging relating to one individual consultant radiologist between March 24, 2016, and July 27, 2017, had been reviewed. The HSE advised the scope agreed for the review was focused solely on University Hospital..."
        },
        {
            "title": "Review finds University Hospital Kerry delayed cancer diagnoses in 11 patients, four of which have died - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/review-finds-university-hospital-kerry-delayed-cancer-diagnoses-in-11-patients-four-of-which-have-died-890043.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "11 patients had their cancer diagnoses delayed at University Hospital Kerry and four of these patients have since died. Those findings form part of a report published today on a review of 46,000 radiology scans, which was ordered after three serious reportable events. It concluded that the delays had a serious impact on the patients' health. Since the delayed diagnoses were found, four of the patients have died. The review examined the work of a locum consultant who no longer works there. The report reveals that eight serious reportable events have been found since the start of the review. ..."
        },
        {
            "title": "Patients launch cases on missed cancers at Kerry hospital - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/patients-launch-cases-on-missed-cancers-at-kerry-hospital-890219.html",
            "pub_date": "2018-12-06 06:30:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A number of patients whose cancer diagnosis was delayed or missed at University Hospital Kerry (UHK) have begun legal action. The move comes as an audit revealed that four out of 11 patients whose diagnoses were delayed have died. The delay in one case was 76 weeks. The patient has since died of lung cancer. In addition to the 11, another three patients’ cancer went undiagnosed. Among the deceased are: - A patient with advanced bone metastases whose diagnosis was delayed 37 weeks; - A patient with a rectal tumour whose diagnosis was delayed by seven weeks; - A patient with pancreatic cancer..."
        }
    ]
}