{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREk0T1hoNE1SSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:37:11 GMT",
    "content": [
        {
            "title": "Peter Armitage dead aged 78 – Coronation Street star dies four years after beating bowel cancer - The Irish Sun",
            "link": "https://www.thesun.ie/tvandshowbiz/tv/3477207/peter-armitage-dead-aged-78-coronation-street-star-dies-four-years-after-beating-bowel-cancer/",
            "pub_date": "2018-12-05 09:41:43 GMT",
            "source_nm": "The Irish Sun",
            "source_url": "https://www.thesun.ie",
            "desc": "The actor played retired builder - and Kevin Webster's dad - Bill Webster, but left the soap in 2011."
        },
        {
            "title": "Peter Armitage obituary - The Guardian",
            "link": "https://www.theguardian.com/tv-and-radio/2018/dec/06/peter-armitage-obituary",
            "pub_date": "2018-12-06 18:42:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Three spells playing the bluff builder Bill Webster in Coronation Street brought fame to the actor Peter Armitage, who has died of a heart attack aged 79. He was ..."
        },
        {
            "title": "Coronation Street actor Peter Armitage has died at the age of 78 - JOE.ie",
            "link": "https://www.joe.ie/movies-tv/coronation-street-actor-peter-armitage-died-age-78-650597",
            "pub_date": "2018-12-05 14:49:39 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "The actor had three stints on the show as Kevin Webster's father. Coronation Street actorPeter Armitage has passed away at the age of 78. Armiatage played Kevin Webster's father, David, on Coronation Street for a number of years. His friend and co-star Charlie Lawson, who played Jim McDonald on the show, revealed the news on Twitter on Wednesday afternoon. \"Peter was a much respected and much loved member of the Coronation Street family,\" an ITV spokesperson told the BBC. \"Our thoughts are with his family and friends at this sad time.\" @itvcorrie @simongregson123 Its with great sadness, tha..."
        },
        {
            "title": "Peter Armitage death: Coronation Street actor who played Bill Webster, dies aged 78 - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/peter-armitage-dead-coronation-street-died-bill-webster-age-itv-a8669026.html",
            "pub_date": "2018-12-05 16:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Peter Armitage, who was best known for playing Bill Webster on Coronation Street, has died aged 78. The actor first debuted as Kevin Webster's father on the long-running ITV series more than 30 years ago. Former co-star Charlie Lawson, who plays Jim McDonald on the programme, announced the news on Twitter. \"It's with great sadness, that I've to tell you my great old friend Pete Armitage has died,\" he wrote. \"RIP mate.\" No cause of death has been revealed. Armitage went into remission from bowel cancer four years ago. Notable deaths in 2018 – in pictures - 65 show all Notable deaths in 2018 ..."
        }
    ]
}