{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0pqY2pOZkVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:06:30 GMT",
    "content": [
        {
            "title": "HSE spent €234m on agency staff in first nine months - RTÉ News",
            "link": "https://www.rte.ie/news/health/2018/1206/1015686-hse-agency-spend/",
            "pub_date": "2018-12-06 20:10:34 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "The HSE has spent almost a quarter of a billion euro on agency personnel in the first nine months of this year, according to figures supplied to Sinn Féin health ..."
        },
        {
            "title": "HSE supports decision to close Tralee Women's Resource Centre - BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/hse-supports-decision-to-close-tralee-womens-resource-centre-890584.html",
            "pub_date": "2018-12-07 14:41:01 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "The HSE says it supports a decision by a centre in Kerry for vulnerable women to shut down."
        },
        {
            "title": "Nine hospital sites targeted in HSE Winter Plan - RTÉ News",
            "link": "https://www.rte.ie/news/health/2018/1206/1015458-hse-winter-plan/",
            "pub_date": "2018-12-06 08:04:59 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": ""
        },
        {
            "title": "FactCheck: Were Irish hospital staff told to stop calling patients 'love' or 'dear'? - TheJournal.ie",
            "link": "http://www.thejournal.ie/factcheck-pet-names-hosital-4374213-Dec2018/",
            "pub_date": "2018-12-04 11:49:01 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "YESTERDAY A NUMBER of reports circulated claiming that hospital staff in Ireland have been told to stop using pet names with patients. The reports cited new ..."
        },
        {
            "title": "Nurses and doctors told not to call patients ‘love’ or ‘dear’ - The Irish Times",
            "link": "https://www.irishtimes.com/news/health/nurses-and-doctors-told-not-to-call-patients-love-or-dear-1.3718908",
            "pub_date": "2018-12-03 20:34:00 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "HSE's new recommendations for hospital staff criticised as 'political correctness gone mad'"
        },
        {
            "title": "Workers in HSE-funded agencies back pay equality bid - RTÉ News",
            "link": "https://www.rte.ie/news/ireland/2018/1204/1015060-health-pay-equality/",
            "pub_date": "2018-12-04 14:13:48 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "SIPTU members working in 50 HSE-funded health and social care agencies have overwhelmingly backed proposals to address pay inequality in the sector."
        },
        {
            "title": "'Tsar' to oversee HSE winter plan to avoid hospital chaos - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/hse-tsar-to-lead-bid-to-avoid-winter-chaos-37585763.html",
            "pub_date": "2018-12-02 02:30:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "A winter plan 'tsar' will oversee the health *service's* bid to avoid chaos in hospitals in the coming months."
        },
        {
            "title": "Four UHK patients whose diagnoses were 'delayed' have since died, HSE report into scandal reveals - The Kerryman",
            "link": "https://www.independent.ie/regionals/kerryman/news/four-uhk-patients-whose-diagnoses-were-delayed-have-since-died-hse-report-into-scandal-reveals-37598708.html",
            "pub_date": "2018-12-08 00:00:01 GMT",
            "source_nm": "The Kerryman",
            "source_url": "https://www.independent.ie",
            "desc": "Four patients whose cancers were missed on initial examination of scans at University Hospital Kerry are now dead. The four were among 11 patients in total ..."
        },
        {
            "title": "HSE sues Laya Healthcare over payment of charges for treating private patients in public hospitals - Limerick Leader",
            "link": "https://www.limerickleader.ie/news/home/351204/hse-sues-laya-healthcare-over-payment-of-charges-for-treating-private-patients-in-public-hospitals.html",
            "pub_date": "2018-12-03 17:31:54 GMT",
            "source_nm": "Limerick Leader",
            "source_url": "https://www.limerickleader.ie",
            "desc": "AN action by the HSE against Laya Healthcare over the payment of charges for the treatment of private patients in public hospitals has been admitted to the fast."
        },
        {
            "title": "High numbers on trolleys expected as HSE launches its winter plan - The Irish Times",
            "link": "https://www.irishtimes.com/news/ireland/irish-news/winter-ready-clinics-and-services-part-of-new-hse-plan-1.3722374",
            "pub_date": "2018-12-06 11:35:33 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Nurses and consultants will not be banned from taking Christmas leave under the plans."
        },
        {
            "title": "€30m HSE winter plan to target overcrowding and support for older people - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/hse-to-take-emergency-plan-approach-to-winter-demand-890269.html",
            "pub_date": "2018-12-06 12:50:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Latest: Tackling overcrowding and supporting older people are some of the main targets of the HSE’s winter plan. The €30 million plan, which has just been published, will run from December to March with particular focus from December 17 to January 13. As part of the plan an extra 75 acute beds will come on stream at nine hospitals around the country. Included in the plan is Support for Community and Acute Operations including: - €10.6 million for 550 additional Home Support Packages - €4 million for Aids and Appliances - €1.5 million to support access to Transitional Care Beds - 66 addition..."
        },
        {
            "title": "IMO: €30m HSE winter plan will only provide 'temporary relief' for some patients - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/imo-30m-hse-winter-will-only-provide-temporary-relief-for-some-patients-890367.html",
            "pub_date": "2018-12-06 16:34:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The HSE's €30m winter plan will only provide “a temporary relief” for some patients, the Irish Medical Organisation claims. The IMO is concerned that short-term reactive planning is harming long-term patient care. “The HSE's Winter Plan is too little, too late,” said IMP president, Dr Peadar Gilligan. Peadar Gilligan As usual, he said, the plan ignores key issues and offered little in the way of meaningful solutions. Dr Gilligan said the IMO has a plan that would achieve a six-hour emergency department target time but the HSE needs to take action now. “In the interests of patient safety, 95..."
        },
        {
            "title": "Patient wrongly charged €1,500 for public hospital stays receives €750 refund - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/patient-wrongly-charged-1500-for-public-hospital-stays-receives-750-refund-37597618.html",
            "pub_date": "2018-12-05 12:45:12 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "A patient who was wrongly charged €1,500 for a number of public hospital stays has received a €750 refund after bringing his case to the Ombudsman, Peter Tyndall. He was treated in two different hospitals but the maximum he should be required to pay in a year was €750. This is capped regardless of the number of hospitals he is treated in or his length of stay in one calendar year. Instead he was charged €750 by both hospitals. The case has led to the HSE now clarifying the payments on its website. And patients have been urged also by the Ombudsman to hold on to receipts. A report from the O..."
        },
        {
            "title": "Extra 550 homecare packages may benefit only nine hospitals - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/extra-550-homecare-packages-may-benefit-only-nine-hospitals-37600197.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The additional 550 homecare packages to be funded over the winter to ease the trolley crisis are expected to benefit only nine hospitals. These hospitals have been earmarked for more investment after an analysis of overcrowding and so-called bed blocking. The extra homecare packages which will be unveiled in the HSE's winter plan today are designed to move as many patients who no longer need acute care back to their homes over the coming weeks. Around 300 will be used in the run-up to Christmas to empty as many beds as possible, and the remainder in early 2019. The hospitals selected for ex..."
        },
        {
            "title": "Watchdog warns on overcharging as hospital bill of €1,500 cut in half - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/watchdog-warns-on-overcharging-as-hospital-bill-of-1500-cut-in-half-37600218.html",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Patients have been warned to be watchful of overcharging, after one man was wrongly billed €1,500 for a number of hospital stays. The man has received a €750 refund after bringing his case to the Ombudsman, Peter Tyndall. He was treated in two different public hospitals over the course of 12 months. But as a public patient, the maximum he should be required to pay at the time in a year was €750. This was based on a charge of €75 a night. Since then the nightly charge has increased to €80, a yearly cap of €800. The cap applies over a rolling 12-month period. The cost of a 10-night stay at th..."
        },
        {
            "title": "HSE asks for €655m bailout as private insurance income drops - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/hse-asks-for-655m-bailout-as-private-insurance-income-drops-37596548.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The HSE is seeking a €655m supplementary budget bailout today as it blames a major fall-off in hospital income from privately insured patients for helping put it into the red again this year. Officials appearing before the Oireachtas Health Committee say a drop of €85m this year in private-patient income to public hospitals followed the campaign by insurance companies urging many of their insured customers not to use their private cover if admitted to a public bed. Instead, they have encouraged their members to consider being treated as a public patient. The hospital fee per night for an in..."
        },
        {
            "title": "Radiology review at University Hospital Kerry reveals 11 delayed diagnoses - Newstalk Newsfeed",
            "link": "https://www.newstalk.com/Radiology-review-at-University-Hospital-Kerry-reveals-11-delayed-diagnoses",
            "pub_date": "2018-12-05 18:56:37 GMT",
            "source_nm": "Newstalk Newsfeed",
            "source_url": "https://www.newstalk.com",
            "desc": "A review of radiology cases at University Hospital Kerry has found that 11 patients had their cancer diagnoses delayed, and four of these patients have since died. A look-back report has been published by the South/South West Hospital Group. The review was of all radiology images reported by a single consultant radiologist at the hospital between March 2016 to July 2017. It was prompted by the notification of three \"serious reportable events\", each resulting in a diagnostic error, in July and August 2017. It said 11 patients had their diagnosis delayed, which had a \"serious impact on their ..."
        },
        {
            "title": "11 patients had their cancer diagnosis delayed and four have since died, Kerry review shows - TheJournal.ie",
            "link": "http://www.thejournal.ie/uhk-report-cancer-4377687-Dec2018/",
            "pub_date": "2018-12-05 16:37:23 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "A REPORT ON a review of tens of thousands of radiology scans at University Hospital Kerry has found that 11 patients had their cancer diagnosis delayed and four have since died. The review looked at over 46,000 thousand individual images (CT scans, ultrasound scans and chest x-ray examinations) reported by a single consultant radiologist relating to 26,754 individual patients. The time period examined was between March 2016 and July 2017. The consultant in question no longer works at the hospital. The review was ordered after three serious reportable events were identified in summer 2017 r..."
        },
        {
            "title": "Update: Obstetricians, hospitals and GPs 'will not be ready' to provide abortions in January - Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/dept-orders-hse-to-ensure-abortions-available-from-january-889436.html",
            "pub_date": "2018-12-03 10:58:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Update 10.58am: Obstetricians, hospitals and general practitioners are not going to be ready to provide abortion services on January 1, 2019, says a GP who specialises in gynaecology and paediatrics. There are not enough details available yet on the proposed helpline or the website, Dr Illona Duffy told RTE’s Today with Sean O’Rourke show. Dr Duffy was responding to a walkout by a number of doctors yesterday at a meeting of GPs to discuss concerns about the provision of abortion. More than 300 members of the Irish College of General Practitioners attended the three-hour extraordinary genera..."
        },
        {
            "title": "Man secures €750 refund after being overcharged for hospital stay - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/man-secures-750-refund-after-being-overcharged-for-hospital-stay-890003.html",
            "pub_date": "2018-12-05 10:33:04 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A man has been refunded €750 after he complained to the Ombudsman about being overcharged for staying in two hospitals. The man, who suffers from a severe kidney condition, was admitted to two different hospitals over 12 months where he spent a total of 29 nights. At the time there was a €75 per day charge for a hospital stay, the charge is now €80 per day. However, he was charged €1,500 despite there being a cap of €750 on hospital stays in any 12-month period regardless of how many public hospitals a patient is admitted to, or the condition that requires treatment. The man spent nine nigh..."
        },
        {
            "title": "Review finds University Hospital Kerry delayed cancer diagnoses in 11 patients, four of which have died - BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/review-finds-university-hospital-kerry-delayed-cancer-diagnoses-in-11-patients-four-of-which-have-died-890043.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "11 patients had their cancer diagnoses delayed at University Hospital Kerry and four of these patients have since died. Those findings form part of a report published today on a review of 46,000 radiology scans, which was ordered after three serious reportable events. It concluded that the delays had a serious impact on the patients' health. Since the delayed diagnoses were found, four of the patients have died. The review examined the work of a locum consultant who no longer works there. The report reveals that eight serious reportable events have been found since the start of the review. ..."
        },
        {
            "title": "2018 sees worst-ever November on record for hospital overcrowding - Independent.ie",
            "link": "https://www.independent.ie/irish-news/health/2018-sees-worstever-november-on-record-for-hospital-overcrowding-37586258.html",
            "pub_date": "2018-12-02 09:06:46 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "This year has seen the worst-ever November on record for hospital overcrowding. A total of 9,679 admitted patients were forced to wait on trolleys and chairs for beds last month, according to the INMO. This is an 11pc increase on November 2017 and more than twice as bad as 2006, when the records first began. Earlier this week, the count for 2018 crossed 100,000 for the first time ever, already making 2018 the worst-ever year for overcrowding. INMO General Secretary Phil Ní Sheaghdha expressed concern as she said that 2018 is already the worst year on record, and there are still several week..."
        }
    ]
}