{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFIwTUcxdUVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:31:13 GMT",
    "content": [
        {
            "title": "Naughten, McCourt meeting was breach of rules - Smyth - RTÉ News",
            "link": "https://www.rte.ie/news/2018/1206/1015655-broadband-smyth/",
            "pub_date": "2018-12-06 17:39:32 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": ""
        },
        {
            "title": "Bruton says tweets attributed to broadband plan director 'should not have happened' - TheJournal.ie",
            "link": "http://www.thejournal.ie/richard-bruton-broadband-4376183-Dec2018/",
            "pub_date": "2018-12-04 21:39:00 GMT",
            "source_nm": "TheJournal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "MINISTER FOR COMMUNICATIONS Richard Bruton told the Dáil this evening that tweets that had been attributed to the programme director for the National ..."
        },
        {
            "title": "Why perception trumps political reality - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/why-perception-trumps-political-reality-37585827.html",
            "pub_date": "2018-12-02 18:10:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "The former Minister for Communications, Denis Naughten, felt vindicated by the review of the procurement process for the National Broadband Plan, which was ..."
        },
        {
            "title": "Fianna Fáil: Broadband bidder should 'suffer the consequences' for Naughten meeting - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/fianna-fail-broadband-bidder-should-suffer-the-consequences-for-naughten-meeting-890618.html",
            "pub_date": "2018-12-07 16:01:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Broadband bidder David McCourt should be made to \"suffer the consequences\" for breaking procurement rules by repeatedly meeting ex-communications ..."
        },
        {
            "title": "No written statements sought from Naughten - The Irish Times",
            "link": "https://www.irishtimes.com/news/politics/no-written-statements-sought-from-naughten-1.3723060",
            "pub_date": "2018-12-06 20:32:47 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Process auditor questioned about his National Broadband Plan investigation."
        },
        {
            "title": "Fixing the major and costly mess of digital divide is our Brexit - Independent.ie",
            "link": "https://www.independent.ie/business/technology/fixing-the-major-and-costly-mess-of-digital-divide-is-our-brexit-37606243.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Broadband is our version of Brexit. It's a major mess and will cost billions to fix - but we have to accept the deal on the table or live with the 'dark-age' consequences of no deal. The issue of broadband infrastructure has been examined as far back as the late 1990s with various governments commissioning reports. They generally reached the obvious conclusions that there was a deficit of broadband in the regions outside of Dublin which affected enterprise development, including foreign direct investment. However, filling that gap in the market wouldn't be straight-forward. State interventi..."
        },
        {
            "title": "The dial-up user's guide to €1bn plan for high-speed fibre - Independent.ie",
            "link": "https://www.independent.ie/business/technology/the-dialup-users-guide-to-1bn-plan-for-highspeed-fibre-37606267.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Q. What is the National Broadband Plan (NBP)? A. It's a Government scheme to invest over €1bn in laying new fibre broadband lines to large chunks of the country that ordinary broadband operators won't serve. What does that mean, 'new fibre broadband lines'? It means they replace your existing phone lines. They're laid right up to your house. They carry a phone signal and a high-speed broadband connection. So the Government is talking about covering all of rural Ireland with this? Most of it, yes. But also parts of urban Ireland, too. Any of Ireland's 2.3 million premises (homes and business..."
        },
        {
            "title": "'Innuendo and aspersions' could collapse Broadband Plan, Denis Naughten warns - Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/innuendo-and-aspersions-could-collapse-national-broadband-plan-denis-naughten-warns-37595420.html",
            "pub_date": "2018-12-04 20:27:09 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "FORMER Communications Minister Denis Naughten has warned “innuendo and aspersions” around the National Broadband Plan could collapse the entire process. Speaking in the Dáil, Mr Naughten said he did not discuss the procurement process for the significant State contract at private dinners with the businessman leading the sole remaining bid, David McCourt. The Roscommon TD resigned from Cabinet after details emerged of a series of dinners he had with Mr McCourt. A recent report from Independent Auditor Peter Smyth found that the ex-minister has insulated the process from “apparent bias” by re..."
        },
        {
            "title": "Richard Curran: 'Naughten cleared but potholes remain on road to rural broadband' - Independent.ie",
            "link": "https://www.independent.ie/business/irish/richard-curran-naughten-cleared-but-potholes-remain-on-road-to-rural-broadband-37585635.html",
            "pub_date": "2018-12-02 12:03:01 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Broadband should be coming to a rural home near you. Just not any time soon. Peter Smyth's report published last week found that former Communications Minister Denis Naughten had not sought to influence the procurement process around the National Broadband Plan by having private meetings with the sole remaining bidder. This clears the former minister of interference or wrongdoing but certainly does not clear him of naivety and poor judgement. Naughten spoke about the saga on RTE Radio One last Thursday and showed absolutely no regret about the inappropriateness of these conversations with D..."
        }
    ]
}