{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1IyTW00NUVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:35:58 GMT",
    "content": [
        {
            "title": "'A big box ticked for me' - Delaney leaves Cork City - RTÉ News",
            "link": "https://www.rte.ie/sport/soccer/2018/1206/1015635-a-big-box-ticked-for-me-delaney-leaves-cork-city/",
            "pub_date": "2018-12-06 16:15:24 GMT",
            "source_nm": "RTÉ News",
            "source_url": "https://www.rte.ie",
            "desc": "Damien Delaney has left Cork City after reaching a mutual agreement with the Leesiders to cancel his contract."
        },
        {
            "title": "Damien Delaney leaves Cork City by mutual consent - Irish Examiner",
            "link": "https://www.irishexaminer.com/breakingnews/sport/damien-delaney-leaves-cork-city-by-mutual-consent-890360.html",
            "pub_date": "2018-12-06 16:12:00 GMT",
            "source_nm": "Irish Examiner",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Damien Delaney has left Cork City by mutual consent. The former Republic of Ireland international returned to the club in July after nearly 20 years in the English leagues, with his final six seasons being spent with Crystal Palace. Speaking to CorkCityFC.ie, Delaney said: “I would like to thank everyone associated with Cork City for helping me to fulfil my long-held ambition to come back and play for the club again. John Caulfield gave me that opportunity, and I am eternally grateful to him, his staff and my team mates. The chance to play European football at Turner’s Cross was a big box t..."
        },
        {
            "title": "'I am eternally grateful': Ireland defender Delaney exits Cork City after six months - The42",
            "link": "http://www.the42.ie/damien-delaney-departure-cork-city-league-of-ireland-sse-airtricity-league-4380315-Dec2018/",
            "pub_date": "2018-12-06 16:13:33 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "CORK CITY HAVE parted ways with Ireland international Damien Delaney after six months at the club where the 36-year-old just nine starts since arriving in June. Delaney spent the majority of his career in England having moved to Leicester City in 2000, most recently making 170 appearances for Premier League side Crystal Palace — also making nine appearances for Ireland. He arrived back at Turners Cross as John Caulfield’s men prepared for Champions League qualifiers against Legia Warsaw, while also attempting to defend their Premier Division and FAI Cup titles. A poor performance against Bo..."
        },
        {
            "title": "Seagulls soar into top half with win over Eagles despite first-half red card - Independent.ie",
            "link": "https://www.independent.ie/sport/soccer/seagulls-soar-into-top-half-with-win-over-eagles-despite-firsthalf-red-card-37595909.html",
            "pub_date": "2018-12-04 22:07:58 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Brighton shrugged off the dismissal of Shane Duffy to ease to a 3-1 home victory over rivals Crystal Palace. The defender was given a straight red card for thrusting his head into Patrick van Aanholt’s, with Brighton 1-0 up through Glenn Murray’s penalty – but Leon Balogun and Florin Andone then found the target to secure all three points by half-time. Although Luka Milivojevic pulled one back from the penalty spot, it did not stop Chris Hughton’s team moving into the Premier League’s top 10. However, Roy Hodgson’s side remain only three points above the bottom three. ⏰ One of those special..."
        },
        {
            "title": "Ten-man Brighton take ‘M23 derby’ spoils after first-half thriller - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/04/first-half-thriller-sets-brighton-way-m23-derby-bragging-rights/",
            "pub_date": "2018-12-04 21:52:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "One of the strangest but most ­entertaining rivalries in English football produced one of the ­strangest but most entertaining 20 minutes of this and many a season on a night that left Brighton fans wondering if what they had seen had really just happened. The “M23 derby” has a whole new tale that will be passed down the generations. For Brighton fans, it will be the memory of a three-goal surge of footballing delight, and for Palace and Roy Hodgson it will be a story forever remembered for a refereeing decision that triggered a defensive meltdown for the ages. In less than half an hour of ..."
        },
        {
            "title": "Wilfried Zaha is inhibited by his position change but Crystal Palace's lack of creativity is their real problem - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/wilfried-zaha-inhibited-position-change-crystal-palaces-lack/",
            "pub_date": "2018-12-05 16:10:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "One of the biggest cheers on a night of jubilation for Brighton fans at the Amex Stadium on Tuesday was triggered not by one of their three goals, but by a relatively inconsequential tackle near the halfway line. Wilfried Zaha had taken the ball down for Crystal Palace, but he barely had time to look up before he had been barrelled out of the way by Brighton’s Martin Montoya. As Montoya sped down the touchline, the Brighton fans rose to their feet as one. For them this was a moment, as much as any of their three goals in a dramatic first half, that displayed their dominance over their great..."
        },
        {
            "title": "Brighton vs Crystal Palace: Ten-man Seagulls out-bully rivals in bitter encounter - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/brighton-vs-crystal-palace-live-score-goals-result-premier-league-epl-a8667606.html",
            "pub_date": "2018-12-04 20:57:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Brighton fans have waited a long time – since 2013 – for a home league win over their great rivals from the other end of the A23 and there will have been extra satisfaction in the manner of this one. They went down to ten men after 31 minutes when Ireland defender Shane Duffy was sent off for headbutting Patrick van Aanholt shortly after Glenn Murray had put the Seagulls ahead against his old club from a highly controversial penalty, his seventh goal in seven home games this season. Substitute Leon Balogun then scored with his first touch to make it 2-0 and another substitute, Florin Andone..."
        },
        {
            "title": "Townsend brilliance helps Palace clinch overdue win to increase Burnley’s worries - Independent.ie",
            "link": "https://www.independent.ie/sport/soccer/townsend-brilliance-helps-palace-clinch-overdue-win-to-increase-burnleys-worries-37584907.html",
            "pub_date": "2018-12-01 17:01:50 GMT",
            "source_nm": "Independent.ie",
            "source_url": "https://www.independent.ie",
            "desc": "Crystal Palace ended their eight-match winless streak with a dominant 2-0 victory at Selhurst Park on Saturday as Burnley’s torrid campaign took another turn for the worse. James McArthur scored Palace’s first goal from open play at home this season before Andros Townsend secured the win with a fine goal 12 minutes from time. Sean Dyche’s side, now with just a single point from their last six outings, may have finished seventh last season, but the Clarets are a team devoid of confidence and, on the evidence of their display here, relegation would appear a distinct possibility. Their woes sh..."
        }
    ]
}