{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZtZEhGMkVnSnpkaWdBUAE?hl=sv&gl=SE&ceid=SE:sv",
    "language": "sv",
    "get_time": "2018-12-08 12:14:23 GMT",
    "content": [
        {
            "title": "Criticism in the Liberals: We are negotiating with Jonas Sjöstedt - Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/0E8eG2/interna-l-kritiken-vi-forhandlar-i-realiteten-med-vansterpartiet",
            "pub_date": "2018-12-07 09:23:00 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "Den interna kritiken i Liberalerna fortsätter. Enligt uppgifter till Aftonbladet finns en stor irritation inom partiet att Jan Björklund i realiteten förhandlar med Jonas ..."
        },
        {
            "title": "Ewa Stenberg: SCB&#39;s measurement can deepen the crisis in Liberals - Dagens Nyheter",
            "link": "https://www.dn.se/nyheter/politik/ewa-stenberg-scbs-matning-kan-fordjupa-krisen-i-liberalerna/",
            "pub_date": "2018-12-04 09:43:25 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Statistiska centralbyråns stora väljarundersökning i december – DN:s politiska kommentator Ewa Stenberg svarar på tre frågor."
        },
        {
            "title": "This is happening now - step by step towards new budget and government - Expressen",
            "link": "https://www.expressen.se/nyheter/c-och-l-kan-tvingas-visa-sitt-stod-om-lofven-i-forvag/",
            "pub_date": "2018-12-05 13:47:00 GMT",
            "source_nm": "Expressen",
            "source_url": "https://www.expressen.se",
            "desc": "Centern och Liberalerna kan redan före en omröstning om Stefan Löfven som statsminister tvingas visa om de släpper fram honom."
        },
        {
            "title": "Annie Lööf (Center Party) - everyone is waiting for her - Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/m6lJRv/alla-vantar-pa-annie-loof",
            "pub_date": "2018-12-03 14:18:00 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "Liberalerna och Miljöpartiet är redo att börja förhandla på riktigt med Stefan Löfven. Nu väntar alla på Centerpartiet. – Jan Björklund har skaffat sig ett tydligt ..."
        },
        {
            "title": "Gunnar Hökmark&#39;s booth to the Liberals and the Center - Expressen",
            "link": "https://www.expressen.se/nyheter/val-2018/m-toppens-kanga-till-liberalerna-och-centern/",
            "pub_date": "2018-12-03 22:02:00 GMT",
            "source_nm": "Expressen",
            "source_url": "https://www.expressen.se",
            "desc": "Liberalerna och Centerpartiet ger sken av att vilja lägga ut allianspolitik på entreprenad till S”, skriver Gunnar Hökmark (M) på DN Debatt."
        },
        {
            "title": "SD coup on top positions in the committees after &quot;betrayal&quot; from Liberals - Sydsvenskan",
            "link": "https://www.sydsvenskan.se/2018-12-06/sd-kupp-om-topplatser-i-namnderna-efter-sveket-fran",
            "pub_date": "2018-12-06 15:45:00 GMT",
            "source_nm": "Sydsvenskan",
            "source_url": "https://www.sydsvenskan.se",
            "desc": "Sverigedemokraterna utmanade Liberalerna om toppstolarna i Vellinges nämnder. Gruppledaren Karl-Johan Persson (SD) menar att det är en konsekvens av ..."
        },
        {
            "title": "DN leader 4/12 2018: Liberals should shake hands with Löfven - Dagens Nyheter",
            "link": "https://www.dn.se/ledare/l-bor-valja-att-skaka-hand-med-lofven/",
            "pub_date": "2018-12-03 20:30:00 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "DN 4/12 2018: Liberalerna är kluvna i regeringsfrågan. Den interna oppositionsledaren Mats Persson har argument för sitt motstånd mot ett närmande till S. Men ..."
        },
        {
            "title": "Liberals apologize for increased fee bills - Local newspapers in Stockholm",
            "link": "https://mitti.se/nyheter/liberalerna-ursakt-arvodesforslag/?omrade=lidingo",
            "pub_date": "2018-12-06 15:36:00 GMT",
            "source_nm": "Local newspapers Mitt i Stockholm",
            "source_url": "https://mitti.se",
            "desc": "Nu avslöjar Liberalerna spelet bakom majoritetens arvodesförslag. Partiet ska ha varit kritiska från början och ber nu lidingöborna om ursäkt för förslaget."
        },
        {
            "title": "Liberals should release Kristersson - Göteborgs Posten",
            "link": "http://www.gp.se/debatt/liberalerna-b%C3%B6r-sl%C3%A4ppa-fram-kristersson-1.11418607",
            "pub_date": "2018-12-03 14:30:19 GMT",
            "source_nm": "Gothenburg Post",
            "source_url": "http://www.gp.se",
            "desc": "Det är lättare att driva liberal politik med en borgerlig statsminister än med en socialdemokratisk. Släpp fram Ulf Kristersson (M), skriver bland andra Axel."
        },
        {
            "title": "SCB: Liberals are backing - S is increasing the most - News (Ekot) - Sveriges Radio",
            "link": "https://sverigesradio.se/artikel/7104555",
            "pub_date": "2018-12-04 08:30:35 GMT",
            "source_nm": "Swedens radio",
            "source_url": "https://sverigesradio.se",
            "desc": "SCB presenterar partisympatiundersökningen, som ger svar på hur opinionssiffrorna påverkas av den pågående regeringsbildningen."
        },
        {
            "title": "Strong Liberal Law will govern Region Skåne - Mynewsdesk",
            "link": "http://www.mynewsdesk.com/se/liberalerna-skaane/pressreleases/starkt-liberalt-lag-ska-styra-region-skaane-2807297",
            "pub_date": "2018-12-01 13:14:00 GMT",
            "source_nm": "Mynewsdesk",
            "source_url": "http://www.mynewsdesk.com",
            "desc": "Det har varit ett gediget pussel att lägga när det gäller att tillsätta de olika förtroendeposterna. Vi tycker att vi har lyckats formera ett starkt lag,..."
        },
        {
            "title": "Ebba Busch Thor: Then she will attract the Center and the Liberals - Expressen",
            "link": "http://www.expressen.se/nyheter/ebba-busch-thors-strategi-for-att-locka-c-och-l/",
            "pub_date": "2018-12-03 09:30:00 GMT",
            "source_nm": "Expressen",
            "source_url": "http://www.expressen.se",
            "desc": "Ett chicken race, så beskriver Ebba Busch Thor regeringskaoset. KD-ledaren menar att alliansens framtid hänger på en skör tråd – men hon har en plan för att ..."
        },
        {
            "title": "Anne-Marie Lindgren: Methods that do not give results should be reviewed - Current Affairs in Politiken",
            "link": "https://aip.nu/2018/12/05/anne-marie-lindgren-metoder-som-inte-ger-resultat-ska-omprovas/",
            "pub_date": "2018-12-05 09:52:22 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Foto: Frankie Fouganthin/Wikimedia Det här är en ledartext eller en analys. Ledartexter och analyser är skrivna av Aktuellt i Politikens redaktion. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Borgerligheten lider uppenbart av stora svårigheter att förnya sig. Hela den segdragna processen kring regeringsbildningen är ett enda desperat fastklamrade vid den gamla Allianspolitiken, utan förmåga att se att teorierna bakom den inte höll för verkligheten. Än mindre ser de att dagens läge – med sådant som klimathot, högerpopulism, migration och den helt nya arbetsmarknad som börjar f..."
        },
        {
            "title": "New Board Stops OPS - Currently in Politics",
            "link": "https://aip.nu/2018/12/03/nytt-styre-stoppar-ops/",
            "pub_date": "2018-12-03 09:14:41 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Från Sundbyberg kan man skymta Nya Karolinska Solna. Men något liknande OPS-avtal blir det inte. Det stoppar den nya koalitionen med Peter Schilling (S), Sven Bergström (C) och Johan Storåkers (L). Foto: Jan Söderström Det här är en nyhetstext. Det Aktuellt i Politikens nyhetsredaktion publicerar i tidning, på webb, i appar och i e-tidning ska vara relevant, sant, bekräftat och hålla hög kvalité. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Trots 61-miljardersnotan för Nya Karolinska Solna ville Moderaterna i Sundbyberg sluta ett nytt OPS-avtal med ett överpris på 130 miljoner..."
        },
        {
            "title": "Elective analysis Stockholm: S lacked its own alternative in the medical issue - Currently in Politiken",
            "link": "https://aip.nu/2018/12/04/valanalys-stockholm-s-saknade-eget-alternativ-i-sjukvardsfragan/",
            "pub_date": "2018-12-04 15:15:11 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "– Var valet var en folkomröstning om välfärden, som vi sa att det var? Nej, det var det inte. Väljarna tyckte inte att välfärden stod på spel i valet. Och kanske ska vi vara glada för det. För det är inte säkert att vi hade vunnit den, säger Carina Persson som hållit i Stockholmsregionens socialdemokratiska valanalys tillsammans med Aida Hadzialic. ”Sämsta valet någonsin – eller en succé utifrån förutsättningarna?” Så heter Socialdemokraterna i Stockholms stads och läns gemensamma valanalys. Som titeln antyder finns här både ris och ros. En hel del även med nationell relevans. – Vår stora s..."
        }
    ]
}