{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZtZEhNMEVnSnpkaWdBUAE?hl=sv&gl=SE&ceid=SE:sv",
    "language": "sv",
    "get_time": "2018-12-08 11:37:39 GMT",
    "content": [
        {
            "title": "Then M and KD&#39;s joint budget proposal - Sweden&#39;s Television",
            "link": "https://www.svt.se/nyheter/inrikes/sa-blir-m-och-kd-s-gemensamma-budgetforslag",
            "pub_date": "2018-12-07 15:08:46 GMT",
            "source_nm": "Swedish Television",
            "source_url": "https://www.svt.se",
            "desc": "Moderaterna och Kristdemokraterna har enats kring en gemensam budget som mycket väl kan bli den som gäller – oavsett vilka partier som bildar regering."
        },
        {
            "title": "M and KD present a joint budget - Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/xR0G3B/m-och-kd-lagger-fram-gemensam-budget",
            "pub_date": "2018-12-05 16:28:59 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": ""
        },
        {
            "title": "The Moderates and Christian Democrats put their own budget proposals in the Riksdag - Dagens Nyheter",
            "link": "https://www.dn.se/nyheter/politik/m-och-kd-lagger-egen-budget/",
            "pub_date": "2018-12-05 16:09:37 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Moderaterna och Kristdemokraterna har nu bestämt sig för att lägga fram ett gemensamt budgetförslag i riksdagen. Förslaget kommer samtidigt som C och L har ..."
        },
        {
            "title": "Skyttedal shattered the alliance - Aftonbladet",
            "link": "https://www.aftonbladet.se/ledare/a/m6lJaE/kd-extremisterna-krossade-alliansen",
            "pub_date": "2018-12-03 15:49:00 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "Alliansen är död. Enligt Ebba Busch Thor (KD) finns den fortfarande, ”men det är verkligen på en tunn tråd”. Den kristdemokratiske partiledaren tycker att alla i ..."
        },
        {
            "title": "Ebba Busch Thors Road to Power - Express",
            "link": "https://www.expressen.se/nyheter/ebba-busch-thor-har-spelat-sina-kort-ratt/",
            "pub_date": "2018-12-04 05:18:00 GMT",
            "source_nm": "Expressen",
            "source_url": "https://www.expressen.se",
            "desc": "Kristdemokraternas partiledare ökar kraftigt i förtroendemätningar. På sin väg mot makten har Ebba Busch Thor inte tvekat att ta strid – även mot sina egna."
        },
        {
            "title": "Christian Democrats: &quot;Increase support for drought victims&quot; - Agriculture",
            "link": "https://www.landlantbruk.se/debatt/kd-oka-stodet-till-torkdrabbade/",
            "pub_date": "2018-12-03 13:40:59 GMT",
            "source_nm": "country Farm",
            "source_url": "https://www.landlantbruk.se",
            "desc": "Kristdemokraterna föreslår i sitt budgetförslag att torkdrabbade bönder ska få ökade stöd från staten. Det skriver partiets jordbrukspolitiske talesman Magnus ..."
        },
        {
            "title": "Anne-Marie Lindgren: Methods that do not give results should be reviewed - Current Affairs in Politiken",
            "link": "https://aip.nu/2018/12/05/anne-marie-lindgren-metoder-som-inte-ger-resultat-ska-omprovas/",
            "pub_date": "2018-12-05 09:52:22 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Foto: Frankie Fouganthin/Wikimedia Det här är en ledartext eller en analys. Ledartexter och analyser är skrivna av Aktuellt i Politikens redaktion. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Borgerligheten lider uppenbart av stora svårigheter att förnya sig. Hela den segdragna processen kring regeringsbildningen är ett enda desperat fastklamrade vid den gamla Allianspolitiken, utan förmåga att se att teorierna bakom den inte höll för verkligheten. Än mindre ser de att dagens läge – med sådant som klimathot, högerpopulism, migration och den helt nya arbetsmarknad som börjar f..."
        },
        {
            "title": "New Board Stops OPS - Currently in Politics",
            "link": "https://aip.nu/2018/12/03/nytt-styre-stoppar-ops/",
            "pub_date": "2018-12-03 09:14:41 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Från Sundbyberg kan man skymta Nya Karolinska Solna. Men något liknande OPS-avtal blir det inte. Det stoppar den nya koalitionen med Peter Schilling (S), Sven Bergström (C) och Johan Storåkers (L). Foto: Jan Söderström Det här är en nyhetstext. Det Aktuellt i Politikens nyhetsredaktion publicerar i tidning, på webb, i appar och i e-tidning ska vara relevant, sant, bekräftat och hålla hög kvalité. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Trots 61-miljardersnotan för Nya Karolinska Solna ville Moderaterna i Sundbyberg sluta ett nytt OPS-avtal med ett överpris på 130 miljoner..."
        }
    ]
}