{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZqZEhkcUVnSnpkaWdBUAE?hl=sv&gl=SE&ceid=SE:sv",
    "language": "sv",
    "get_time": "2018-12-08 11:37:37 GMT",
    "content": [
        {
            "title": "Then M and KD&#39;s joint budget proposal - Sweden&#39;s Television",
            "link": "https://www.svt.se/nyheter/inrikes/sa-blir-m-och-kd-s-gemensamma-budgetforslag",
            "pub_date": "2018-12-07 15:08:46 GMT",
            "source_nm": "Swedish Television",
            "source_url": "https://www.svt.se",
            "desc": "Moderaterna och Kristdemokraterna har enats kring en gemensam budget som mycket väl kan bli den som gäller – oavsett vilka partier som bildar regering."
        },
        {
            "title": "M and KD present a joint budget - Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/xR0G3B/m-och-kd-lagger-fram-gemensam-budget",
            "pub_date": "2018-12-05 16:28:59 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": ""
        },
        {
            "title": "The moderators say several people - bad atmosphere internally - Dagens Nyheter",
            "link": "https://www.dn.se/nyheter/politik/m-tappar-partistod-tvingas-saga-upp-folk/",
            "pub_date": "2018-12-06 15:16:39 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Moderaternas ekonomi drabbas hårt av det dåliga valresultatet och flera personer kan tvingas lämna partiet när kommunikationsavdelningen läggs ner, enligt ..."
        },
        {
            "title": "Sweden Democrats have become the Moderate Supporting Party - Aftonbladet",
            "link": "https://www.aftonbladet.se/ledare/a/OnOLqE/sverigedemokraterna-overraskar-inte-nagon",
            "pub_date": "2018-12-06 14:27:20 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "SD har blivit ett krävande men tjänstvilligt stödparti."
        },
        {
            "title": "The Moderates and Christian Democrats put their own budget proposals in the Riksdag - Dagens Nyheter",
            "link": "https://www.dn.se/nyheter/politik/m-och-kd-lagger-egen-budget/",
            "pub_date": "2018-12-05 16:09:36 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Moderaterna och Kristdemokraterna har nu bestämt sig för att lägga fram ett gemensamt budgetförslag i riksdagen. Förslaget kommer samtidigt som C och L har ..."
        },
        {
            "title": "Now open the square The moderators wanted to tear off after the upgrade - Göteborgs Posten",
            "link": "http://www.gp.se/nyheter/g%C3%B6teborg/nu-invigs-torget-moderaterna-ville-riva-efter-upprustningen-1.11412431",
            "pub_date": "2018-12-03 10:56:21 GMT",
            "source_nm": "Gothenburg Post",
            "source_url": "http://www.gp.se",
            "desc": "I veckan invigs Vårväderstorget efter upprustning. Samma torg som Moderaterna ville riva under valrörelsen. – Det utspelet var nog inte helt genomtänkt, säger."
        },
        {
            "title": "That&#39;s why it&#39;s so important which gang the Moderators choose - DN.SE - Dagens Nyheter",
            "link": "https://www.dn.se/ledare/sofia-nerbrand-darfor-ar-det-sa-viktigt-vilket-gang-moderaterna-valjer/",
            "pub_date": "2018-12-06 16:59:13 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": ""
        },
        {
            "title": "The moderators release the board - close out SD - Smålandsposten",
            "link": "http://www.smp.se/alvesta/moderaterna-slapper-fram-styret-stanger-ute-sd/",
            "pub_date": "2018-12-06 15:33:00 GMT",
            "source_nm": "Smålandsposten",
            "source_url": "http://www.smp.se",
            "desc": "13 ledamöter i både kommunstyrelsen och de stora nämnderna, den förändringen är både minoriteten och den borgerliga alliansen överens om. På så sätt får S ..."
        },
        {
            "title": "The Swedish Democrats will support the budget from M and KD - Expressen",
            "link": "https://www.expressen.se/nyheter/sd-kommer-stodja-ms-och-kds-budget/",
            "pub_date": "2018-12-06 13:02:00 GMT",
            "source_nm": "Expressen",
            "source_url": "https://www.expressen.se",
            "desc": ""
        },
        {
            "title": "The moderators are &#39;afraid that public service should go to counter attacks&#39; - News Today",
            "link": "https://nyheteridag.se/moderaterna-ar-radda-att-public-service-ska-ga-till-motanfall/",
            "pub_date": "2018-12-02 20:10:55 GMT",
            "source_nm": "News Today",
            "source_url": "https://nyheteridag.se",
            "desc": "STOCKHOLM Moderaterna är alldeles för fega för att sätta hårt mot hårt när det kommer till public *service*, detta trots att missnöjet är stort med SVT och SR inom ..."
        },
        {
            "title": "Debate: The Moderators - We are setting a budget for a Sweden to hold together - Eskilstuna-Kuriren",
            "link": "https://www.ekuriren.se/debatt/debatt-moderaterna-vi-lagger-en-budget-for-ett-sverige-som-ska-halla-ihop/",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "Eskilstuna Courier",
            "source_url": "https://www.ekuriren.se",
            "desc": "Vår budget bygger på den reformagenda som Alliansens partier gemensamt gick till val på. För Sörmland betyder det sänkt skatt redan nästa år för 144 100 ..."
        },
        {
            "title": "The moderators focus on crisis support for Sweden&#39;s farmers - Kristianstadsbladet",
            "link": "http://www.kristianstadsbladet.se/debatt/moderaterna-satsar-pa-krisstod-till-sveriges-lantbrukare/",
            "pub_date": "2018-12-05 03:00:00 GMT",
            "source_nm": "Kristianstadsbladet",
            "source_url": "http://www.kristianstadsbladet.se",
            "desc": "I somras slog krisen till. Svår torka bredde ut sig och omfattande skogsbränder härjade. Det drabbade många lantbrukare hårt, inte minst här i Skåne."
        },
        {
            "title": "Earl (M) about the process: &quot;Absolutely unreasonable&quot; - Norrköping&#39;s newspapers",
            "link": "https://mobil.nt.se/nyheter/norrkoping/jarl-m-om-processen-helt-orimligt-om5592408.aspx",
            "pub_date": "2018-12-03 19:06:24 GMT",
            "source_nm": "Norrköping Newspapers",
            "source_url": "https://mobil.nt.se",
            "desc": "NORRKÖPING Norrköping Skolan är högst prioriterad även i Moderaternas skuggbudget som lades fram på måndagen. Partiet vill se förstärkt elevpeng och ..."
        },
        {
            "title": "Moderators&#39; election of the chairman of district councils, trade unions and municipalities - Mynewsdesk",
            "link": "http://www.mynewsdesk.com/se/moderaterna-stockholms-stad/pressreleases/moderaternas-val-av-ordfoeranden-till-stadsdelsnaemnder-facknaemnder-och-kommunala-bolag-2810442",
            "pub_date": "2018-12-05 17:34:59 GMT",
            "source_nm": "Mynewsdesk",
            "source_url": "http://www.mynewsdesk.com",
            "desc": "Moderaternas kommunfullmäktigegrupp har ikväll, den 5/12, nominerat ordförande och gruppledare till stadsdelsnämnder, facknämnder och kommunala bolag."
        },
        {
            "title": "Anne-Marie Lindgren: Methods that do not give results should be reviewed - Current Affairs in Politiken",
            "link": "https://aip.nu/2018/12/05/anne-marie-lindgren-metoder-som-inte-ger-resultat-ska-omprovas/",
            "pub_date": "2018-12-05 09:52:22 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Foto: Frankie Fouganthin/Wikimedia Det här är en ledartext eller en analys. Ledartexter och analyser är skrivna av Aktuellt i Politikens redaktion. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Borgerligheten lider uppenbart av stora svårigheter att förnya sig. Hela den segdragna processen kring regeringsbildningen är ett enda desperat fastklamrade vid den gamla Allianspolitiken, utan förmåga att se att teorierna bakom den inte höll för verkligheten. Än mindre ser de att dagens läge – med sådant som klimathot, högerpopulism, migration och den helt nya arbetsmarknad som börjar f..."
        },
        {
            "title": "Elective analysis Stockholm: S lacked its own alternative in the medical issue - Currently in Politiken",
            "link": "https://aip.nu/2018/12/04/valanalys-stockholm-s-saknade-eget-alternativ-i-sjukvardsfragan/",
            "pub_date": "2018-12-04 15:15:11 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "– Var valet var en folkomröstning om välfärden, som vi sa att det var? Nej, det var det inte. Väljarna tyckte inte att välfärden stod på spel i valet. Och kanske ska vi vara glada för det. För det är inte säkert att vi hade vunnit den, säger Carina Persson som hållit i Stockholmsregionens socialdemokratiska valanalys tillsammans med Aida Hadzialic. ”Sämsta valet någonsin – eller en succé utifrån förutsättningarna?” Så heter Socialdemokraterna i Stockholms stads och läns gemensamma valanalys. Som titeln antyder finns här både ris och ros. En hel del även med nationell relevans. – Vår stora s..."
        },
        {
            "title": "New Board Stops OPS - Currently in Politics",
            "link": "https://aip.nu/2018/12/03/nytt-styre-stoppar-ops/",
            "pub_date": "2018-12-03 09:14:41 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Från Sundbyberg kan man skymta Nya Karolinska Solna. Men något liknande OPS-avtal blir det inte. Det stoppar den nya koalitionen med Peter Schilling (S), Sven Bergström (C) och Johan Storåkers (L). Foto: Jan Söderström Det här är en nyhetstext. Det Aktuellt i Politikens nyhetsredaktion publicerar i tidning, på webb, i appar och i e-tidning ska vara relevant, sant, bekräftat och hålla hög kvalité. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Trots 61-miljardersnotan för Nya Karolinska Solna ville Moderaterna i Sundbyberg sluta ett nytt OPS-avtal med ett överpris på 130 miljoner..."
        }
    ]
}