{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZqZEhjeEVnSnpkaWdBUAE?hl=sv&gl=SE&ceid=SE:sv",
    "language": "sv",
    "get_time": "2018-12-08 11:22:05 GMT",
    "content": [
        {
            "title": "Superintensive negotiations between the parties &quot;- Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/Ql4p0V/superintensiva-forhandlingar-mellan-partierna",
            "pub_date": "2018-12-07 13:43:01 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "Regeringsförhandlingarna har nu gått in i en mycket intensiv fas, erfar Aftonbladet."
        },
        {
            "title": "Leader: It is in the Social Democrats interest to bid - Dagens Nyheter",
            "link": "https://www.dn.se/ledare/det-ligger-i-s-intresse-att-bjuda-till/",
            "pub_date": "2018-12-07 17:00:01 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "DN 8/12 2018. Nu är det upp till bevis för Socialdemokraterna. Partiet har goda sakpolitiska och strategiska skäl att acceptera stora delar av Centerpartiets och ..."
        },
        {
            "title": "&quot;It will be a social-democratic government&quot; - Svenska Dagbladet",
            "link": "https://www.svd.se/det-blir-en-socialdemokratisk-regering",
            "pub_date": "2018-12-05 08:00:01 GMT",
            "source_nm": "Swedish daily newspaper",
            "source_url": "https://www.svd.se",
            "desc": "LEDARE. Ännu har ingen lyckats bilda regering. För att begripa vad som står på spel och hur spelet går till får Ulf Adelsohn vägleda. Spelet mellan ..."
        },
        {
            "title": "Choice 2018: Annie Lööf (C) to Stefan Löfven: &quot;Shameful&quot; - Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/3jGvj9/annie-loof-socialdemokraterna-har-kommit-med-ett-skambud",
            "pub_date": "2018-12-04 12:45:01 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "Annie Lööf är mycket besviken på svaret från Stefan Löfven på C:s kravlista. ”Socialdemokraterna har kommit med ett skambud när det gäller en rad av de ..."
        },
        {
            "title": "SCB&#39;s Partial Impression Survey: Social Democrats are moving forward - Dagens Nyheter",
            "link": "https://www.dn.se/nyheter/politik/socialdemokraterna-okar-med-tva-procent-sedan-valet/",
            "pub_date": "2018-12-04 08:31:58 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Socialdemokraterna ökar med över två procentenheter jämfört med valet i september, visar SCB:s stora partisympatiundersökning. Moderaterna backar ..."
        },
        {
            "title": "Social Democrats want the cake and eat it - Göteborgs Posten",
            "link": "http://www.gp.se/debatt/socialdemokraterna-vill-ha-kakan-och-%C3%A4ta-den-1.11419073",
            "pub_date": "2018-12-03 16:33:00 GMT",
            "source_nm": "Gothenburg Post",
            "source_url": "http://www.gp.se",
            "desc": "Om det är något som präglar socialdemokraternas EU-politik är det de dubbla budskapen. I synnerhet i frågor som hänger samman med EU:s sociala pelare, ..."
        },
        {
            "title": "Elections 2018: So Sweden should vote for the Riksdag today - Aftonbladet",
            "link": "https://www.aftonbladet.se/nyheter/samhalle/a/Ql413W/nya-scb-matningen-sa-skulle-vi-rosta-om-det-var-val-i-dag",
            "pub_date": "2018-12-04 08:25:01 GMT",
            "source_nm": "Aftonbladet",
            "source_url": "https://www.aftonbladet.se",
            "desc": "Socialdemokraterna går kraftigt framåt i SCB:s stora opinionsmätning. De rödgröna har enligt mätningen ett övertag med 5,4 procentenheter. Samtliga ..."
        },
        {
            "title": "Annie Lööf: We have received a &quot;shame&quot; from the Social Democrats - Dagens Nyheter",
            "link": "https://www.dn.se/nyheter/politik/annie-loof-vi-har-fatt-ett-skambud-fran-socialdemokraterna/",
            "pub_date": "2018-12-04 12:56:56 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Enligt uppgifter till DN ska Centerpartiets partiledare Annie Lööf ha fått mandat från partistyrelsen att förhandla med Socialdemokraterna om nästa steg i ..."
        },
        {
            "title": "Then Sweden had to be ruled - if only women had a vote - News24",
            "link": "https://nyheter24.se/maktkamp24/919188-sa-hade-sverige-styrts-om-bara-kvinnor-fatt-rosta",
            "pub_date": "2018-12-04 13:58:30 GMT",
            "source_nm": "Nyheter24",
            "source_url": "https://nyheter24.se",
            "desc": "Var tredje kvinna skulle rösta på Socialdemokraterna om det hade varit val. Samtidigt backar Sverigedemokraterna bland kvinnor."
        },
        {
            "title": "Thinking S in the long run should they go opposition &quot;- ETC",
            "link": "https://www.etc.se/inrikes/tanker-s-langsiktigt-bor-de-ga-i-opposition",
            "pub_date": "2018-12-04 08:05:39 GMT",
            "source_nm": "ETC",
            "source_url": "https://www.etc.se",
            "desc": "Frågan om vad regeringsmakten får kosta splittrar partiet. Dagens ETC har pratat med vänsterröster – som har olika syn på hur S bör agera."
        },
        {
            "title": "Environmental Party&#39;s Requirements List for Social Democrats - Expressen",
            "link": "https://www.expressen.se/nyheter/val-2018/mps-redovisar-sina-krav-pa-s/",
            "pub_date": "2018-12-06 16:44:01 GMT",
            "source_nm": "Expressen",
            "source_url": "https://www.expressen.se",
            "desc": "Vänsterpartiet, Centerpartiet och Liberalerna har lagt fram sina krav till Socialdemokraterna. Nu gör Miljöpartiet detsamma."
        },
        {
            "title": "Leaders: Social Democrats have an interest in inviting - Dagens Nyheter",
            "link": "https://www.dn.se/arkiv/ledare/ledare-socialdemokraterna-har-intresse-av-att-bjuda-till/",
            "pub_date": "2018-12-07 23:00:01 GMT",
            "source_nm": "Today&#39;s news",
            "source_url": "https://www.dn.se",
            "desc": "Vad är grön el? Vad är egentligen skillnaden mellan förnybar energi och fossilfri energi? Och spelar det verkligen någon roll för klimatet vad du som elkund i ..."
        },
        {
            "title": "Facit: This has happened to the European Social Democrats - ETC",
            "link": "https://www.etc.se/inrikes/facit-sa-har-det-gatt-de-europeiska-socialdemokraterna",
            "pub_date": "2018-12-06 10:00:01 GMT",
            "source_nm": "ETC",
            "source_url": "https://www.etc.se",
            "desc": "När Stefan Löfven nu står inför ett historiskt vägval kan det finnas lärdomar att dra från kontinenten. Tidigare statsbärande socialdemokratiska partier har minskat ..."
        },
        {
            "title": "Social Democrats increase most in new measurements - Göteborgs Posten",
            "link": "http://www.gp.se/nyheter/sverige/socialdemokraterna-%C3%B6kar-mest-i-ny-m%C3%A4tning-1.11430578",
            "pub_date": "2018-12-04 12:06:34 GMT",
            "source_nm": "Gothenburg Post",
            "source_url": "http://www.gp.se",
            "desc": "Socialdemokraterna har ökat mest av alla partier sedan valet i september, det visar SCB:s stora undersökning som publicerades i dag. Men framförallt visar den."
        },
        {
            "title": "European Socialists have lost on right wing - ETC",
            "link": "https://www.etc.se/utrikes/europeiska-socialdemokrater-har-forlorat-pa-hogersvang",
            "pub_date": "2018-12-04 08:05:53 GMT",
            "source_nm": "ETC",
            "source_url": "https://www.etc.se",
            "desc": "Socialdemokratin i Europa är i kris. Det finns dock undantag – de socialdemokratiska partier som tar tydliga vänstersvängar växer."
        },
        {
            "title": "Social Democrats have increased most since the elections - Göteborgs Posten",
            "link": "http://www.gp.se/nyheter/sverige/socialdemokraterna-har-%C3%B6kat-mest-sedan-valet-1.11430578?",
            "pub_date": "2018-12-04 10:18:45 GMT",
            "source_nm": "Gothenburg Post",
            "source_url": "http://www.gp.se",
            "desc": "Socialdemokraterna ökar mest utav alla partier sedan valet, det visar SCB:s stora mätning som publicerades i dag. Samtidigt visar inget utav allianspartierna."
        },
        {
            "title": "Ulvskog: More important than ever to vote in the EU elections - Current in Politics",
            "link": "https://aip.nu/2018/12/06/ulvskog-viktigare-an-nagonsin-att-rosta-i-eu-valet/",
            "pub_date": "2018-12-06 08:00:36 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Det här är en nyhetstext. Det Aktuellt i Politikens nyhetsredaktion publicerar i tidning, på webb, i appar och i e-tidning ska vara relevant, sant, bekräftat och hålla hög kvalité. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Söndag 26 maj 2019 går Sverige till Europaparlamentsval. Socialdemokratiska partier i samtliga medlemsländer ska försöka försvara sin position som näst största partigrupp. Enligt EU-parlamentarikern Marita Ulvskog (S) är det ännu viktigare att rösta denna gång. – De högerextrema partierna har framgång i flera EU-länder och det vore väldigt illa också för ..."
        },
        {
            "title": "Anne-Marie Lindgren: Methods that do not give results should be reviewed - Current Affairs in Politiken",
            "link": "https://aip.nu/2018/12/05/anne-marie-lindgren-metoder-som-inte-ger-resultat-ska-omprovas/",
            "pub_date": "2018-12-05 09:52:22 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Foto: Frankie Fouganthin/Wikimedia Det här är en ledartext eller en analys. Ledartexter och analyser är skrivna av Aktuellt i Politikens redaktion. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Borgerligheten lider uppenbart av stora svårigheter att förnya sig. Hela den segdragna processen kring regeringsbildningen är ett enda desperat fastklamrade vid den gamla Allianspolitiken, utan förmåga att se att teorierna bakom den inte höll för verkligheten. Än mindre ser de att dagens läge – med sådant som klimathot, högerpopulism, migration och den helt nya arbetsmarknad som börjar f..."
        },
        {
            "title": "Elective analysis Stockholm: S lacked its own alternative in the medical issue - Currently in Politiken",
            "link": "https://aip.nu/2018/12/04/valanalys-stockholm-s-saknade-eget-alternativ-i-sjukvardsfragan/",
            "pub_date": "2018-12-04 15:15:11 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "– Var valet var en folkomröstning om välfärden, som vi sa att det var? Nej, det var det inte. Väljarna tyckte inte att välfärden stod på spel i valet. Och kanske ska vi vara glada för det. För det är inte säkert att vi hade vunnit den, säger Carina Persson som hållit i Stockholmsregionens socialdemokratiska valanalys tillsammans med Aida Hadzialic. ”Sämsta valet någonsin – eller en succé utifrån förutsättningarna?” Så heter Socialdemokraterna i Stockholms stads och läns gemensamma valanalys. Som titeln antyder finns här både ris och ros. En hel del även med nationell relevans. – Vår stora s..."
        },
        {
            "title": "New Board Stops OPS - Currently in Politics",
            "link": "https://aip.nu/2018/12/03/nytt-styre-stoppar-ops/",
            "pub_date": "2018-12-03 09:14:41 GMT",
            "source_nm": "Currently in Politiken",
            "source_url": "https://aip.nu",
            "desc": "Från Sundbyberg kan man skymta Nya Karolinska Solna. Men något liknande OPS-avtal blir det inte. Det stoppar den nya koalitionen med Peter Schilling (S), Sven Bergström (C) och Johan Storåkers (L). Foto: Jan Söderström Det här är en nyhetstext. Det Aktuellt i Politikens nyhetsredaktion publicerar i tidning, på webb, i appar och i e-tidning ska vara relevant, sant, bekräftat och hålla hög kvalité. Här kan du läsa mer om hur vi arbetar: aip.nu/om-aip-media Trots 61-miljardersnotan för Nya Karolinska Solna ville Moderaterna i Sundbyberg sluta ett nytt OPS-avtal med ett överpris på 130 miljoner..."
        }
    ]
}