{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRE56YUhBU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:55:48 GMT",
    "content": [
        {
            "title": "イランで自爆テロが3人を殺す - ニュース速報",
            "link": "https://www.noticiasaominuto.com/mundo/1131560/bombista-suicida-mata-tres-pessoas-no-irao",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": ""
        },
        {
            "title": "イランのプリンセスは彼女が乳がんを持っていることを明らかにする - ソル",
            "link": "https://sol.sapo.pt/artigo/637066/princesa-do-irao-revela-que-tem-cancro-da-mama",
            "pub_date": "2018-12-04 14:04:20 GMT",
            "source_nm": "サン",
            "source_url": "https://sol.sapo.pt",
            "desc": "A princesa Yasmine Pahlavi, mulher do príncipe herdeiro do Irão, Reza Pahlavi , revelou que está a enfrentar um momento delicado na sua vida, ao anunciar ..."
        },
        {
            "title": "イラン、経済制裁を通じて「経済テロ」を作ると非難",
            "link": "https://observador.pt/2018/12/08/irao-acusa-eua-de-fazer-terrorismo-economico-atraves-das-sancoes-economicas/",
            "pub_date": "2018-12-08 12:29:00 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://observador.pt",
            "desc": "O Presidente do Irão, Hassan Rohani, disse que as sanções impostas ao país pelos Estados Unidos são \"terrorismo económico\"."
        },
        {
            "title": "イラン、オルムズ海峡閉鎖を脅かす - ユーロニュース",
            "link": "https://pt.euronews.com/2018/12/04/irao-ameaca-fechar-estreito-de-ormuz",
            "pub_date": "2018-12-04 19:45:59 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "Presidente Hassan Roauni promete bloquear passagem se EUA impedirem países de comprar petróleo ao país."
        },
        {
            "title": "OPECは生産を減らそうとしている。米国とイランは - マネーアライブ",
            "link": "https://www.dinheirovivo.pt/economia/opep-quer-reduzir-producao-eua-e-irao-estao-contra/",
            "pub_date": "2018-12-06 07:42:00 GMT",
            "source_nm": "リビングマネー",
            "source_url": "https://www.dinheirovivo.pt",
            "desc": "O grupo vai ter de convencer cada um dos seus membros a obedecer à decisão, quando o Irão, o terceiro maior produtor da OPEP, já pediu uma dispensa."
        },
        {
            "title": "米国、欧州連合（EU）にイラン制裁措置を要請 - ユーロニュース",
            "link": "https://pt.euronews.com/2018/12/06/eua-instam-uniao-europeia-a-sancionar-irao",
            "pub_date": "2018-12-06 17:42:33 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "Os EUA instam a Europa a sancionar o Irão após seu último teste com mísseis balísticos. O Representante Especial dos EUA para o Irão, Brian Hook, disse à ..."
        },
        {
            "title": "アラブ諸国がイスラエルと認識し協力する - ニュース速報",
            "link": "https://www.noticiasaominuto.com/mundo/1130799/paises-arabes-irao-reconhecer-e-cooperar-com-israel",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "O embaixador israelita em Portugal pensa que no futuro os países árabes vão reconhecer Israel e cooperar com o Estado hebreu porque perceberão \"que não ..."
        },
        {
            "title": "イランはOPECを離れないと言います - 経済新聞",
            "link": "https://jornaleconomico.sapo.pt/noticias/irao-assegura-que-nao-esta-de-saida-da-opep-386534",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://jornaleconomico.sapo.pt",
            "desc": "Embargo dos Estados Unidos à produção de petróleo iraniano parece ser uma pressão para que o país deixe o agregado. Mas Teerão não está a contar seguir ..."
        },
        {
            "title": "イランの大統領は米国の制裁を「経済テロ」と見ている - ヤングパン",
            "link": "https://jovempan.uol.com.br/noticias/mundo/presidente-do-ira-ve-sancoes-dos-eua-como-terrorismo-economico.html",
            "pub_date": "2018-12-08 12:40:10 GMT",
            "source_nm": "若いパン",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O presidente iraniano, Hassan Rohani, afirmou, neste sábado (7), que as sanções impostas pelos Estados Unidos contra o Irã nos últimos meses são “um claro exemplo de terrorismo econômico”. Em discurso, foi assim que Rohani se referiu à saída dos EUA do acordo nuclear multilateral assinado em 2015 e ao posterior restabelecimento das sanções econômicas, que entraram em vigor em agosto e novembro. Essas sanções são “opressivas e ilegais”, disse o governante iraniano em Teerã, na abertura da segunda conferência dos presidentes parlamentares de Afeganistão, China, Irã, Paquistão, Rússia e Turqui..."
        },
        {
            "title": "イランは「経済テロ」に対する米国の制裁を評価している",
            "link": "https://noticias.uol.com.br/ultimas-noticias/afp/2018/12/08/ira-classifica-sancoes-dos-eua-de-terrorismo-economico.htm",
            "pub_date": "2018-12-08 09:33:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Teerã, 8 dez 2018 (AFP) - As sanções americanas \"injustas\" contra o Irã são \"terrorismo econômico\" - afirmou o presidente iraniano, Hassan Rohani, em uma conferência regional em Teerã, neste sábado (8). \"As sanções americanas injustas e ilegais contra (...) o Irã constituem um exemplo claro de terrorismo\", declarou Rohani, cujo discurso foi transmitido por televisão. Rohani deu essas declarações em uma conferência sobre a luta contra o \"terrorismo\", da qual participam os presidentes dos Parlamentos do Afeganistão, da China, do Paquistão, da Rússia e da Turquia. \"O terrorismo econômico se de..."
        },
        {
            "title": "OPECはまだ石油取引に取り組んでいるが、イランは例外を要求している",
            "link": "https://www.terra.com.br/economia/opep-ainda-trabalha-em-acordo-de-petroleo-enquanto-ira-pede-excecoes,1817265b638094e3bdfdc77d78f041aflkzqq5qp.html",
            "pub_date": "2018-12-07 11:40:23 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Sede da Organização dos Países Exportadores de Petróleo (Opep) em Viena, na Áustria 07/12/2018 REUTERS/Leonhard Foeger Reuters O ministro da Energia da Arábia Saudita disse não estar confiante de que a Opep conseguirá um acordo nesta sexta-feira para cortar a produção de petróleo, com fontes afirmando que o líder do cartel ainda precisa concordar com exceções para o Irã, atingido por sanções. A Organização dos Países Exportadores de Petróleo retomou as discussões em Viena nesta sexta-feira, antes de uma reunião no final do dia com produtores não integrantes do grupo, liderados pela Rússia. ..."
        },
        {
            "title": "我々は恐ろしい核取引を断念し、イランに対する制裁を課したと、トランプ - エステド・ド・ミナス",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011136/abandonamos-acordo-nuclear-horrivel-e-impusemos-sancoes-contra-ira-di.shtml",
            "pub_date": "2018-12-07 00:29:45 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, reafirmou sua aliança com Israel, em evento nesta quinta-feira na Casa Branca para marcar a celebração do Festival das Luzes judaico. Além disso, Trump lembrou que abandonou o acordo \"horrível\" para controlar o programa nuclear do Irã e ainda impôs duras sanções contra o país persa, um rival israelense no Oriente Médio. \"O Irã nunca poderá ter uma arma nuclear\", ressaltou. Trump disse que os EUA \"sempre estarão ao lado\" de Israel. Além disso, lembrou sua decisão de reconhecer Jerusalém como a capital israelense e trocar a embaixada de Tel-Aviv ..."
        },
        {
            "title": "イラン南東部への攻撃は2人の死者を残す - ミナスの州",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011015/atentado-no-sudeste-do-ira-deixa-dois-mortos.shtml",
            "pub_date": "2018-12-06 17:35:29 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Um atentado com carro-bomba contra um posto de comando da polícia deixou dois mortos e vários feridos na manhã desta quinta-feira (6) em Chabahar, sudeste do Irã, um ato que Teerã atribuiu a \"terroristas apoiados a partir do exterior\". Horas depois do ataque, o ministro das Relações Exteriores iraniano, Mohammad Javad Zarif, afirmou que o atentado de Chabahar foi obra \"de terroristas apoiados pelo exterior\". \"Anotem o que eu digo: o Irã levará esses terroristas a seus chefes à Justiça\", acrescentou o ministro. \"Esta ação terrorista causou a morte de dois membros da polícia\", declarou à tele..."
        },
        {
            "title": "イラン、ミナスジェライス州で爆弾2爆撃",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1010960/atentado-deixa-dois-mortos-no-ira.shtml",
            "pub_date": "2018-12-06 12:59:19 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Um atentado com carro-bomba contra um posto de comando da polícia deixou dois mortos na manhã desta quinta-feira (6) em Chabahar, no sudeste do Irã - aponta um novo balanço oficial revisto para baixo. \"Esta ação terrorista causou a morte de dois membros da polícia\", declarou à televisão pública Mohammad Hadi Marachi, governador adjunto da província do Sistão-Baluquistão encarregado dos assuntos de segurança. \"Quatro pessoas morreram como mártires\", declarou mais cedo o governador de Chabahar, Rahmdel Bameri, antes de rever o balanço das vítimas para dois mortos. Vários veículos da imprensa ..."
        },
        {
            "title": "イスラエルは、イランに暴行と攻撃のためにイランを非難する",
            "link": "https://veja.abril.com.br/mundo/israel-culpa-ira-por-agressoes-e-ataca-tuneis-do-xiita-hezbollah/",
            "pub_date": "2018-12-04 18:25:22 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O Exército israelense anunciou, nesta terça-feira, 4, o lançamento de uma operação para destruir túneis do movimento xiita Hezbollah próximos à fronteira do país com o Líbano. A operação, batizada “Escudo do Norte“, é o último capítulo no confronto com a organização, simpática ao governo iraniano e considerada um dos grandes inimigos de Israel. A medida acontece no dia seguinte a uma reunião entre o primeiro-ministro de Israel, Benjamin Netanyahu, e o secretário de Estado americano, Mike Pompeo, em Bruxelas, que inicialmente não havia sido anunciada. Netanyahu informou que o encontro teve o..."
        },
        {
            "title": "我々は、石油生産の削減からの免除を望んでいる、イラン - ミナスジェライス州",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/05/internas_economia,1010868/queremos-isencao-de-qualquer-corte-na-producao-de-petroleo-diz-ira.shtml",
            "pub_date": "2018-12-06 05:53:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O ministro do Petróleo do Irã, Bijan Zanganeh, afirmou nesta quarta-feira que seu país deseja isenção de qualquer corte em sua produção da commodity. Integrante da Organização dos Países Exportadores de Petróleo (Opep), o país participa do diálogo do cartel e de aliados, como a Rússia, por uma redução na oferta para equilibrar o mercado. A Opep e seus aliados devem se reunir nesta quinta-feira e na sexta-feira para decidir sobre o assunto. Na avaliação do ministro iraniano, um patamar adequado para os preços do petróleo seria entre US$ 60 e US$ 70 o barril. Zanganeh ainda comentou que, caso..."
        },
        {
            "title": "イランは、米国大統領がOPECに何をすべきかを指示したのは初めてだと語った - エスタド・デ・ミナス",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/06/internas_economia,1010967/ira-diz-que-e-a-1-vez-que-um-presidente-dos-eua-instrui-opep-sobre-o.shtml",
            "pub_date": "2018-12-06 15:13:38 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O ministro de petróleo do Irã, Bijan Namdar Zangeneh, disse nesta quinta-feira que é a primeira vez que um presidente dos EUA dá instruções sobre o que a Organização dos Países Exportadores de Petróleo (Opep) deve fazer. Ontem, o presidente americano, Donald Trump, afirmou no Twitter que \"esperançosamente, a Opep vai manter o fluxo de petróleo como está, não restringi-lo\". \"O mundo não quer, ou precisa, de preços mais altos do petróleo!\", acrescentou ainda o presidente americano. Em seguida, o ministro de petróleo da Venezuela, Manuel Quevedo, afirmou que a Opep não recebe instruções políti..."
        },
        {
            "title": "メディアはイラン南東部のテロ攻撃を報告している。犠牲者がいる -  Sputnik Brazil",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120612847153-ataque-terrorista-explosao-bomba-ira-mortos/",
            "pub_date": "2018-12-06 07:41:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "Na quinta-feira (6), uma bomba explodiu na cidade Chabahar, no sudeste do Irã, informaram oficiais iranianos ao canal de televisão IRINN. O subchefe da segurança da província iraniana Sistão-Baluchistão, Mohammad Hadi Marashi, confirmou a explosão perto da sede da polícia da cidade. DETALHES A SEGUIR"
        },
        {
            "title": "イスラエルは、レバノンのシーア派運動のトンネルとの戦闘を開始する。",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010517/israel-inicia-operacao-contra-tuneis-do-movimento-xiita-libanes-hezbol.shtml",
            "pub_date": "2018-12-05 01:35:20 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O Exército anunciou nesta terça-feira (4) que lançou uma operação para destruir túneis do movimento xiita libanês Hezbollah no território israelense, perto da fronteira com o Líbano. O surpreendente anúncio foi feito horas depois que o primeiro-ministro israelense, Benjamin Netanyahu, se reuniu em Bruxelas com o secretário de Estado americano, Mike Pompeo, para discutir os perigos regionais. Netanyahu disse que abordou a operação com Pompeo e qualificou os túneis como uma violação a uma resolução da ONU que visa acabar com a guerra de 2006 entre Israel e o grupo militante xiita Hezbollah. O..."
        },
        {
            "title": "米国、イランのミサイル発射を非難するよう国連に要請 - エスタド・デ・ミナス",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010474/eua-pede-a-onu-que-condene-teste-de-misseis-no-ira.shtml",
            "pub_date": "2018-12-04 21:56:47 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Os Estados Unidos pediram nesta terça-feira (4) ao Conselho de Segurança da ONU que condene o teste de mísseis balísticos do Irã, o qual chamou de \"perigoso e preocupante\" uma violação de uma resolução das Nações Unidas. O conselho se reuniu a portas fechadas a pedido de França e Grã-Bretanha que, junto com os Estados Unidos, acusaram o Irã de disparar um míssil balístico no sábado. França e Grã-Bretanha sustentam que os lançamentos de mísseis são inconsistentes com a resolução da ONU, que respaldou o acordo nuclear do Irã de 2015, enquanto os Estados Unidos adotaram uma postura mais dura e..."
        },
        {
            "title": "OPECのカタール出口の理由を検討すべきだ、イランの大臣は言う - 農業ニュース",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226289-razao-de-saida-do-catar-da-opep-deve-ser-examinada-diz-ministro-iraniano.html",
            "pub_date": "2018-12-04 18:39:00 GMT",
            "source_nm": "農業ニュース",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "GENEBRA (Reuters) - A Opep tem problemas com alguns produtores de petróleo e as razões para a saída do Catar da organização devem ser examinadas, disse o ministro de Petróleo iraniano, Bijan Zanganeh, nesta terça-feira, de acordo com a Agência de Notícias da República Islâmica (Irna, na sigla em inglês). O Catar disse na segunda-feira que irá sair da Opep para se concentrar em seus negócios de gás, atacando a líder de fato do grupo, a Arábia Saudita, e prejudicando esforços para mostrar certa unidade antes do encontro de exportadores do petróleo nesta semana que visa reverter a queda de pre..."
        },
        {
            "title": "イスラエルはヒズボラのトンネルとの戦闘を開始 - エスタド・ド・ミナス",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010389/israel-inicia-operacao-contra-tuneis-do-hezbollah.shtml",
            "pub_date": "2018-12-04 16:58:12 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O exército israelense anunciou nesta terça-feira ter lançado uma operação para destruir túneis do movimento xiita libanês Hezbollah em território israelense perto da fronteira com o Líbano. A operação \"Escudo do norte\" é o último capítulo no confronto entre Israel e esta formação simpática ao Irã, um dos grandes inimigos de Israel, na linha azul que determina a fronteira entre Líbano e Israel. Esse confronto teve o território sírio como principal cenário nos últimos anos, mas as autoridades israelenses também denunciam agora as atividades do Hezbollah no Irã e no Líbano. Segundo um porta-vo..."
        },
        {
            "title": "米国はイランの石油輸出を止めないだろう、イラン大統領は言う|",
            "link": "https://www.terra.com.br/economia/eua-nao-vao-impedir-exportacoes-de-petroleo-do-ira-diz-presidente-iraniano,f6700fd964ade38cfc817b5f68abc349qfpvkdto.html",
            "pub_date": "2018-12-04 12:46:36 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente do Irã, Hassan Rouhani, durante coletiva de imprensa em Nova York 26/10/2018 REUTERS/Brendan Mcdermid Reuters Os Estados Unidos não conseguirão impedir que o Irã exporte seu petróleo e qualquer medida para evitar que os embarques iranianos passem pelo Golfo Pérsico levará a um bloqueio total das exportações de petróleo através da hidrovia bloqueada, disse o presidente iraniano nesta terça-feira. Os Estados Unidos impuseram sanções ao Irã, e autoridades norte-americanas dizem que pretendem reduzir as exportações de petróleo do Irã a zero em uma tentativa de conter o programa de mí..."
        },
        {
            "title": "北部のヒズボラの行動がイスラエルの注意を呼び起こす -  R7 International",
            "link": "https://noticias.r7.com/internacional/acao-do-hezbollah-no-norte-volta-a-despertar-maior-atencao-de-israel-05122018",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "R7インターナショナル",
            "source_url": "https://noticias.r7.com",
            "desc": "Túnel estaria sendo construído próximo à fronteira Karamallah Daher/Reuters/04-12-18 Depois de um período em que teve de lidar com questões no sul do país, diante de mísseis lançados pelo Hamas, as atenções do governo israelense se voltaram nos últimos dias mais para a fronteira norte. Pela primeira vez, o Exército de Israel destruiu, na terça-feira (3), um túnel que, segundo o governo do primeiro-ministro Benjamin Netanyahu, fora construído pelo grupo Hezbollah para penetrar em território israelense, chegando à pequena cidade de Metula, situada já em Israel, além da zona de segurança monit..."
        },
        {
            "title": "イランは米国に警告し、湾岸石油輸出を防ぐと脅している -  EXAME",
            "link": "https://exame.abril.com.br/mundo/ira-adverte-eua-e-ameaca-impedir-exportacao-de-petroleo-do-golfo-persico/",
            "pub_date": "2018-12-04 13:07:15 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Teerã, – O presidente do Irã, Hassan Rohani, advertiu nesta terça-feira novamente os Estados Unidos que se caso a venda de petróleo iraniano seja reprimida, seu país impedirá a exportação desse produto do golfo Pérsico. “Que os EUA saibam que não será exportado petróleo do golfo Pérsico se as exportações de petróleo iraniano forem detidas”, disse Rohani em discurso na cidade de Shahrud, publicado no site da Presidência do Irã. Veja também - MUNDOCrise entre EUA e Irã pode virar guerra catastrófica, diz especialista28 jul 2018 - 06h07 - ECONOMIAEUA confirmam sanções contra Irã e alertam para..."
        },
        {
            "title": "フランスと英国は、イランのミサイルについて話し合うよう、議会に要請する -  EXAME",
            "link": "https://exame.abril.com.br/mundo/franca-e-reino-unido-pedem-que-conselho-discuta-missil-iraniano/",
            "pub_date": "2018-12-04 08:31:43 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Nações Unidas – A França e o Reino Unido, com o apoio dos Estados Unidos, solicitaram na segunda-feira que o Conselho de Segurança da ONU discuta o último teste com um míssil balístico executado pelo Irã e que, segundo Washington, viola uma proibição das Nações Unidas. Segundo fontes diplomáticas, a reunião pode ser realizada hoje a portas fechadas e nenhuma ação concreta é esperada. Veja também - MUNDOIrã fala em consequências “ameaçadoras” caso acordo nuclear seja encerrado26 nov 2018 - 14h11 No último fim de semana, o governo americano acusou o Irã de violar uma proibição do Conselho de ..."
        },
        {
            "title": "イランの首相：テヘランは決して核能力のあるミサイルを生産しない",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120512844577-ira-bomba-nuclear/",
            "pub_date": "2018-12-05 17:31:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "\"Nas políticas transparentes de mísseis e defesa do Irã (…) não há projeto e plano para ter mísseis capazes de transportar ogivas nucleares, e não haverá no futuro\", disse Bahram Qassemi, segundo o serviço de imprensa do ministério. Irã anuncia que continuará testes de mísseis 'sem pedir permissão a nenhum país' Qassemi também criticou os Estados ocidentais por suas políticas de duplo padrão e disse que lamenta posições tão beligerantes sobre o programa de defesa pacífica do Irã. \"Acreditamos profundamente que a expressão de tais preocupações não se baseia em fundamentos lógicos e é, mais d..."
        },
        {
            "title": "イスラエルは、レバノン国境のトンネルでのヒズボラ攻撃を防ぐことを約束している",
            "link": "https://noticias.uol.com.br/ultimas-noticias/reuters/2018/12/04/israel-promete-impedir-ataques-do-hezbollah-em-tuneis-na-fronteira-do-libano.htm",
            "pub_date": "2018-12-04 10:09:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "JERUSALÉM (Reuters) - Os militares de Israel disseram nesta terça-feira que iniciaram uma operação para \"expor e frustrar\" ataques através de túneis cavados pelo movimento libanês Hezbollah, apoiado pelo Irã, na fronteira do Líbano. O porta-voz dos militares, coronel Jonathan Conricus, disse que estes detectaram túneis que cruzam do Líbano para o norte de Israel, e que a operação israelense para fechar os túneis será feita dentro de Israel, sem atravessar a fronteira. Israel liberou imagens em vídeo de equipamentos de escavação e instalação de pilastras em funcionamento em locais não identi..."
        },
        {
            "title": "警察署の前で車の爆弾が爆発し、イランで3人が死亡 -  R7 International",
            "link": "https://noticias.r7.com/internacional/carro-bomba-explode-em-frente-a-delegacia-e-deixa-tres-mortos-no-ira-06122018",
            "pub_date": "2018-12-06 10:59:39 GMT",
            "source_nm": "R7インターナショナル",
            "source_url": "https://noticias.r7.com",
            "desc": "Explosão deixou três mortos e vários feridos Tasnim News Agency/Reuters - 6.12.2018 Um carro-bomba explodiu, matando três pessoas e deixando várias feridas em frente a uma delegacia de polícia na cidade de Chabahar, no sudeste do Irã, nesta quinta-feira (6). As informações são da agência estatal IRNA e foram divulgadas pela rede de notícias CNN. O general do comitê da cidade, Rahmdel Bamri, afirmou à agência estatal que foi um ataque suicida. De acordo com a CNN, Bamri também afirmou que uma troca de tiros aconteceu próximo ao local da explosão. Veja também - Quais setores da economia serão..."
        },
        {
            "title": "イラン、ミサイル発射との合意違反訴訟「シュルール」を呼び掛ける - スプートニク・ブラジル",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120412833998-ira-testes-misseis-eua/",
            "pub_date": "2018-12-04 14:51:02 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "No sábado, o secretário de Estado dos EUA, Mike Pompeo, declarou que os militares iranianos testaram um míssil balístico de alcance intermediário que \"tem a capacidade de atingir partes da Europa e qualquer local no Oriente Médio\". Isso, segundo Pompeo, viola a Resolução 2231 do Conselho de Segurança da ONU, que conclama o Irã a não realizar nenhuma atividade relacionada a \"mísseis balísticos projetados para serem capazes de entregar armas nucleares\" como parte do endosso de um acordo nuclear com Teerã. \"O regime iraniano acabou de testar um míssil balístico de médio alcance capaz de transp..."
        },
        {
            "title": "米国はイランが安全保障理事会が禁止している弾道ミサイルをテストしていると非難",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/eua-acusam-ira-de-testar-missil-balistico-proibido-por-conselho-de-seguranca.htm",
            "pub_date": "2018-12-01 15:26:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Washington, 1 dez (EFE).- Os Estados Unidos acusaram neste sábado o Irã de violar uma proibição do Conselho de Segurança da ONU ao testar um míssil balístico de médio alcance, com capacidade de atingir partes da Europa e qualquer ponto do Oriente Médio. \"O regime iraniano acaba de testar um míssil balístico de médio alcance que é capaz de levar múltiplas ogivas. O míssil tem capacidade de atingir partes da Europa e qualquer lugar do Oriente Médio\", disse em comunicado o secretário de Estado dos EUA, Mike Pompeo, que está na Argentina para participar do G20. Pompeo afirmou que o teste viola ..."
        },
        {
            "title": "米国は、イランの石油輸出を止めることはできない、とロハニ - ロイター通信",
            "link": "https://br.reuters.com/article/topNews/idBRKBN1O3135-OBRTP?feedType=RSS&feedName=topNews",
            "pub_date": "2018-12-04 10:38:41 GMT",
            "source_nm": "ロイター・ブラジル",
            "source_url": "https://br.reuters.com",
            "desc": "GENEBRA (Reuters) - Os Estados Unidos não serão capazes de impedir o Irã de exportar petróleo, e qualquer medida para deter os envios de petróleo iraniano pelo Golfo Pérsico levará ao bloqueio de todas as exportações da commodity pela rota marítima, disse o presidente iraniano, Hassan Rouhani, nesta terça-feira. Os EUA impuseram sanções a Teerã, e autoridades norte-americanas dizem que pretendem reduzir as exportações de petróleo iraniano a zero visando refrear o programa de mísseis da República Islâmica e sua influência regional. \"A América deveria saber que estamos vendendo nosso petróleo..."
        },
        {
            "title": "米国、イランの弾道計画に対するEUの制裁措置を求める",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/03/interna_internacional,1010209/estados-unidos-pedem-sancoes-da-ue-a-programa-balistico-iraniano.shtml",
            "pub_date": "2018-12-04 05:05:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Os Estados Unidos pediram à União Europeia (UE) nesta segunda-feira (3) para aplicar sanções contra o programa de mísseis balísticos do Irã, qualificando-o de \"ameaça grave e crescente\" e a França, por sua vez, chamou o teste de \"provocativo e desestabilizador\". Durante o fim de semana, o secretário de Estado americano, Mike Pompeo, acusou o Irã de testar um míssil de médio alcance capaz de transportar múltiplas ogivas e atingir partes da Europa e todo o Oriente Médio. Disse que o teste violou a Resolução 2231 do Conselho de Segurança da ONU, que respaldou o acordo nuclear do Irã assinado p..."
        },
        {
            "title": "ペルシャ湾のイラン艦隊が新たな駆逐艦を増強 -  Sputnik India",
            "link": "https://br.sputniknews.com/defesa/2018120112812672-frota-ira-reforcada-novo-destroier-golfo-persico/",
            "pub_date": "2018-12-01 14:46:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "A cerimônia de entrega do navio, realizada no porto de Bandar Abbas, no golfo Pérsico, contou com a presença do major-general Abdolrahim Mousavi, comandante das Forças Armadas iranianas. Almirante britânico propõe enviar destróier à Ucrânia para enfrentar a Rússia \"O destróier Sahand da República Islâmica do Irã é o navio de guerra mais avançado do país […] Temos a certeza de que chegou a hora de reduzir a arrogância global\", declarou o contra-almirante Hossein Khanzadi durante a cerimônia. Segundo o comunicado das Forças Armadas do Irã, a capacidade ofensiva e defensiva do Sahand é duas ve..."
        },
        {
            "title": "国連は、イエメンで負傷した法王の反政府勢力を避難させる -  Euronews English",
            "link": "https://pt.euronews.com/2018/12/03/onu-evacua-rebeldes-houti-feridos-no-iemen",
            "pub_date": "2018-12-03 08:54:17 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "Um aparelho das Nações Unidas vai evacuar rebeldes Houti feridos no Iémen. O anúncio é visto como um esforço para criar um clima de confiança antes de conversações de paz. Meia centena de rebeldes serão transportados ainda esta segunda-feira da capital iémenita Sanaa para tratamento em Omã. As Nações Unidas estão a pressionar no sentido da realização de conversações entre o presidente Abdo Rabu Mansur Hadi e os rebeldes Houti que controlam o norte do país e são apoiados pelo Irão. O conflito no Iémen deu origem à crise humanitária mais grave dos últimos tempos. Prevê-se que as conversações ..."
        }
    ]
}