{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl3ZVRock1Ib1NCWEIwTFZCVUtBQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:19:05 GMT",
    "content": [
        {
            "title": "リスボンの暴動刑務所警備員のストライキの刑務所 -  TVI24",
            "link": "https://tvi24.iol.pt/sociedade/epl/motim-no-estabelecimento-prisional-de-lisboa",
            "pub_date": "2018-12-04 20:34:01 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "Um motim entre reclusos ocorreu na ala B do Estabelecimento Prisional de Lisboa (EPL), onde cerca de 190 presos se recusaram a recolher às celas."
        },
        {
            "title": "刑務所警備員は12月27日までストライキを続ける - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133401/guardas-prisionais-prolongam-greve-ate-dia-27-de-dezembro",
            "pub_date": "2018-12-07 14:11:20 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Os guardas prisionais decidiram prolongar a greve até dia 27 como forma de pressão para exigir a revisão do estatuto profissional. A decisão foi anunciada pelo presidente do Sindicato Nacional do Corpo da Guarda Prisional na manhã desta xexta-feira esta manhã, no final da vigília de 16 horas em frente ao Palácio de Belém. Um protesto que terminou com uma novidade: os guardas prisionais vão ser recebidos pelo presidente da república na segunda-feira. Jorge Alves, presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), fala por isso numa sensação de alívio e dever cumprido. Na ..."
        },
        {
            "title": "元捕虜たちは、暴動がどのように生まれて、刑務所で準備されているかを伝える - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133215/ex-reclusos-contam-como-nasce-e-se-prepara-um-motim-numa-prisao",
            "pub_date": "2018-12-06 11:11:29 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Como uma panela de pressão. Rodrigo (nome fictício), de 53 anos, lembra que em 2013 os episódios se foram multiplicando. Um a seguir ao outro até a revolta se ter transformado em desobediência no Estabelecimento Prisional de Lisboa (EPL). O processo, garante o ex-recluso, não é muito diferente do que agora é descrito pelos familiares dos reclusos, e que na terça-feira levou à revolta dos detidos do EPL marcada pelas imagens televisivas de colchões queimados. Na quarta-feira, em Custóias, os condenados recusaram-se a almoçar e foram controlados pelos guardas com recurso a balas de borracha. ..."
        },
        {
            "title": "刑務所にはいくつかの問題がありますが、過密化はもうなくなりました - ルネサンス",
            "link": "https://rr.sapo.pt/noticia/133286/prisoes-tem-varios-problemas-mas-a-sobrelotacao-ja-nao-e-um-deles",
            "pub_date": "2018-12-06 15:31:16 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Leia também: - Ex-reclusos contam como nasce e se prepara um motim numa prisão Durante muitos anos, as prisões portuguesas sofreram de um problema: sobrelotação. No entanto, os dados estatísticos mais recentes indicam que essa é uma realidade ultrapassada. De acordo com os números do Direção-Geral dos Serviços Prisionais (DGSP), a 1 de dezembro de 2018 havia um total de 12.934 reclusos, incluindo presos preventivos. Segundo a mesma fonte, isto significa que a taxa de ocupação dos estabelecimentos prisionais é na ordem dos 98,9%, dois pontos percentuais abaixo do limite. As estatísticas divu..."
        },
        {
            "title": "刑務所警備員が時計とストライキを守り、キャリアステータスの更新を求める - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133342/guardas-prisionais-em-vigilia-e-em-greve-para-exigir-renovacao-do-estatuto-de-carreira",
            "pub_date": "2018-12-06 23:02:44 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Sindicato Nacional do Corpo da Guarda Prisional está na noite de quinta-feira a fazer uma vigília em frente ao Palácio de Belém, em Lisboa, para pedir a intervenção do Presidente da República no sentido de o Governo desbloquear a negociação do estatuto de carreira. Numa ação que coincide com o primeiro de 13 dias de greve, os guardas prisionais montaram uma tenda nos jardins em frente à Presidência da República, ficando na zona até sexta-feira de manhã, tendo, entretanto, recebido a garantia da Casa Civil do Presidente de que serão recebidos na próxima segunda-feira. Em declarações à agên..."
        },
        {
            "title": "マルセロは刑務所の状況に直面するためにすべてが行われると確信しています -  Informs +",
            "link": "https://www.informamais.pt/marcelo-convicto-de-que-tudo-sera-feito-para-enfrentar-a-situacao-nas-prisoes/",
            "pub_date": "2018-12-05 19:07:56 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) – O Presidente da República, Marcelo Rebelo de Sousa, afirmou hoje que acompanha a situação nas prisões, em contacto com o Governo, e manifestou-se convicto de que “tudo deve ser feito e será feito” para a enfrentar. “Eu acompanho essa situação, em contacto com o Governo, com a senhora ministra da Justiça, nomeadamente, com o senhor primeiro-ministro. E, portanto, estou convicto de que tudo deve ser feito e será feito para enfrentar a situação em causa e garantir aquilo que nós desejamos num Estado de direito “, declarou. O chefe de Estado, que falava aos jornalistas à..."
        },
        {
            "title": "刑務所警備員は木曜日に新しい13日間のストライキを開始 - お問い合わせ+",
            "link": "https://www.informamais.pt/guardas-prisionais-iniciam-na-quinta-feira-nova-greve-de-13-dias/",
            "pub_date": "2018-12-05 18:12:40 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) — Os guardas prisionais iniciam na quinta-feira uma nova greve nacional que se prolonga até 18 dezembro, indicou hoje o Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), que convocou a paralisação. O presidente do SNCGP avançou à Lusa que o primeiro período da paralisação acontece entre 06 e 13 de dezembro, tendo o sindicato apresentado hoje um novo pré-aviso de greve que se realiza entre os dias 14 e 18 dezembro. Esta greve acontece depois de os guardas prisionais terem realizado uma greve de quatro dias, que terminou na terça-feira, e da realização de um plená..."
        },
        {
            "title": "刑務所警備員が新たなストライキ期間をマーク - インフォームズ+",
            "link": "https://www.informamais.pt/guardas-prisionais-marcam-novo-periodo-de-greve/",
            "pub_date": "2018-12-06 18:17:09 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — O Sindicato Nacional do Corpo da Guarda Prisional (SNCGP) anunciou hoje uma nova greve entre 19 e 23 de dezembro para exigir a revisão do estatuto profissional, coincidindo em alguns dias com uma paralisação agendada por outra estrutura sindical. Estes cinco dias de greve são marcados depois do SNCGP ter iniciado hoje uma paralisação que termina a 13 de dezembro e ter marcado um outro período entre 14 e 18. O presidente do SNCGP, Jorge Alves, disse à agência Lusa que está marcada para dia 13 uma reunião no Ministério da Justiça com os sindicatos, mas o único ponto qu..."
        },
        {
            "title": "刑務所警備員が新たなストライキ期間を開始 - ルネサンス",
            "link": "https://rr.sapo.pt/noticia/133232/guardas-prisionais-iniciam-novo-periodo-de-greve",
            "pub_date": "2018-12-06 07:51:20 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Os guardas prisionais iniciam esta quinta-feira uma nova greve nacional que se prolonga até 18 dezembro e realizam uma vigília em frente à Presidência da República para exigirem a revisão do estatuto profissional. Este protesto é convocado pelo Sindicato Nacional do Corpo da Guarda Prisional (SNCGP). O sindicalista Jorge Alves disse à agência Lusa que a vigília tem como objetivo pedir a intervenção do Presidente da República na revisão do estatuto profissional. Adiantou que os guardas prisionais exigem que sejam retomadas as negociações com o Ministério da Justiça que foram suspensas em ago..."
        },
        {
            "title": "リスボンの仮設設立。今日は訪問はありませんが、再開されます - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133134/estabelecimento-prisional-de-lisboa-hoje-nao-ha-visitas-mas-vao-ser-retomadas",
            "pub_date": "2018-12-05 12:42:50 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Esta quarta-feira, não vai haver visitas no Estabelecimento Prisional de Lisboa porque os guardas prisionais estão reunidos em plenário. Os familiares que, entretanto, se juntaram à porta da cadeia estão a ser informados do cancelamento das visitas – um facto que sido uma das razões na origem do motim de terça-feira à noite que e continua a ser contestado, agora pelos familiares. “Como é que nós, como mães e familiares, estamos aqui sem saber nada? Que venha a diretora ou o diretor ter connosco, dêem-nos uma satisfação. Nós merecemos saber”, diz à Renascença Ana Rio Maior, mãe de um recluso..."
        },
        {
            "title": "拘束された囚人は昼食を断った。刑務所警備員はゴム弾を使用 - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133147/reclusos-de-custoias-recusaram-almoco-guardas-prisionais-usaram-balas-de-borracha",
            "pub_date": "2018-12-05 14:31:21 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Cerca de 400 reclusos, das alas A e B da prisão de Custóias, no Porto, mais de metade da população prisional daquele estabelecimento, recusaram esta quarta-feira almoçar, levando os guardas a usar balas de borracha para os controlar. A informação foi confirmada à Lusa por Jorge Alves, presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), que adiantou que os reclusos já estão fechados nas celas, não tendo almoçado. Segundo Jorge Alves, quando foram chamados para o almoço, os reclusos das alas A, B e C da prisão de Custóias recusaram-se a ir para o refeitório e começaram a ar..."
        },
        {
            "title": "連合はリスボン刑務所での暴動に対する責任を拒否する - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133087/sindicato-rejeita-culpa-por-motim-no-estabelecimento-prisional-de-lisboa",
            "pub_date": "2018-12-05 01:11:25 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "O presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP) rejeita responsabilidade pelo \"motim\" registado na Ala B do Estabelecimento Prisional de Lisboa (EPL), referindo que já ocorreram outras situações similares este ano no local. \"A Direção-geral [de Reinserção e Serviços Prisionais] está a aproveitar a situação para atirar a responsabilidade para cima do sindicato e do corpo da guarda prisional, o que é lamentável. Não reconhece que o novo horário criou muitos constrangimentos aos visitantes e aos reclusos visitados\", disse Jorge Alves. O diretor dos serviços prisionais, ..."
        },
        {
            "title": "シンジケートはリスボン刑務所で頻繁に &quot;問題&quot;を糾弾 - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133079/sindicato-denuncia-problemas-frequentes-no-estabelecimento-prisional-de-lisboa",
            "pub_date": "2018-12-04 22:51:19 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "O presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), Jorge Alves, denuncia problemas frequentes no Estabelecimento Prisional de Lisboa, onde esta terça-feira à noite foi registado um motim. \"Os reclusos aproveitaram para atirar caixotes do lixo e para vandalizar a ala, como já o fizeram há bem pouco tempo. Esta ala tem registado alguns problemas nos últimos dois meses. Já tem sido frequente\", disse Jorge Alves, à Renascença. O motim na Ala B do Estabelecimento Prisional de Lisboa, que foi controlado pelas 20h15, aconteceu no último dia da greve dos guardas prisionais O d..."
        },
        {
            "title": "法務長官は、刑務所警備員がストライキをするのに理想的ではないと述べている - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133171/ministra-da-justica-diz-que-momento-nao-e-ideal-para-greve-dos-guardas-prisionais",
            "pub_date": "2018-12-05 18:02:54 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "A ministra da Justiça considerou esta quarta-feira que, \"do ponto de vista humano\", esta altura não é a ideal para os guardas prisionais cumprirem períodos de greve, dizendo que os mais prejudicados são os reclusos. \"Do ponto de vista humano não é o período ideal para encetar este tipo de luta. Estou convencida que os guardas prisionais, até pela carreira que escolheram, têm um elevado grau de humanidade\", afirmou Francisca Van Dunem no Parlamento, quando questionada pelos jornalistas sobre o motim de terça-feira no Estabelecimento Prisional de Lisboa (EPL). Considerando que o que se passou..."
        },
        {
            "title": "サンタクルスの囚人たちはビスポ刑務所で夕食を拒否している - レナケンサ",
            "link": "https://rr.sapo.pt/noticia/133206/reclusos-da-prisao-de-santa-cruz-do-bispo-recusaram-jantar",
            "pub_date": "2018-12-05 22:22:47 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Cerca de 200 reclusos do Estabelecimento Prisional masculino de Santa Cruz do Bispo, em Matosinhos, Porto, recusaram-se a jantar esta quarta-feira, disse à agência Lusa fonte da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP). \"No Estabelecimento Prisional de Santa Cruz do Bispo masculino, de forma absolutamente cordata e ordeira, cerca de 200 reclusos recusaram tomar a refeição do jantar, tendo regressado ordeiramente às celas\", afirmou a mesma fonte da DGRSP. No Estabelecimento Prisional da Covilhã, a diretora, Otília Simões, informou que \"houve da parte da população reclusa um ..."
        },
        {
            "title": "刑務所が混雑し、堕落した。状況が「心配している」 - ルネッサンス",
            "link": "https://rr.sapo.pt/artigo/133250/prisoes-sobrelotadas-e-com-condicoes-degradadas-situacao-e-preocupante",
            "pub_date": "2018-12-06 10:42:49 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "O eurodeputado socialista Francisco Assis considera que os problemas recentes em várias prisões do pais, entre as quais o Estabelecimento Prisional de Lisboa, em Custóias e em Santa Cruz do Bispo, revelam a \"situação preocupante\" em que as prisões se encontram. \"Há sobrelotação das cadeias e de há muitos anos a esta parte tem-se vindo a assistir a uma progressiva degradação das condições em que as mesmas funcionam\", diz o comentador da Renascença, no habitual espaço de debate do programa Carla Rocha - Manhã da Renascença. Na mesma linha, o professor universitário João Taborda da Gama lembra..."
        },
        {
            "title": "法務大臣は、政府に反応するためにチェーン内に「困難を生み出す」人々を批判する -  Informs +",
            "link": "https://www.informamais.pt/ministra-da-justica-critica-quem-cria-dificuldades-na-cadeia-para-reagir-ao-governo/",
            "pub_date": "2018-12-05 14:34:52 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) – A ministra da Justiça afirmou hoje que “castigar ou criar dificuldades” a quem está na cadeia “não é a melhor forma de reagir” contra o Governo, numa alusão à greve dos guardas prisionais. Na terça-feira vários detidos do Estabelecimento Prisional de Lisboa (EPL) atearam fogo a caixotes e contentores do lixo na ala B, como forma de protesto por não terem tido visitas devido à greve. “Acho que a prática de castigar ou criar dificuldades a quem lá está, no interior da prisão, não é a melhor forma de reagir contra a ação do Governo”, afirmou hoje a ministra Francisca Va..."
        },
        {
            "title": "刑務所の警備員がゴム弾を発射するための強制収容所の抗議 -",
            "link": "https://www.informamais.pt/protesto-de-reclusos-de-custoias-obriga-guardas-prisionais-a-disparo-de-balas-de-borracha/",
            "pub_date": "2018-12-05 15:06:21 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) — Mais de metade dos reclusos da prisão de Custóias, no distrito do Porto, recusaram-se hoje a almoçar, obrigando os guardas prisionais a disparar balas de borracha para o ar para repor a ordem, disse à Lusa fonte sindical. O presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), Jorge Alves, adiantou que os reclusos já estão fechados nas celas, não tendo almoçado. Segundo Jorge Alves, quando foram chamados para o almoço, os reclusos das alas A, B e C da prisão de Custóias recusaram-se a ir para o refeitório e começaram a arremessar bens que tinha nas c..."
        },
        {
            "title": "ポルトガルの中国 - ルネサンス",
            "link": "https://rr.sapo.pt/artigo/133094/a-china-em-portugal",
            "pub_date": "2018-12-05 03:02:56 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Na Edição da Noite desta terça-feira, 4 de dezembro de 2018: o motim no Estabelecimento Prisional de Lisboa, as instituições sociais estão em crise e reivindicam uma ajuda fiscal, o primeiro dia da visita a Portugal do Presidente chinês e uma reportagem sobre a indústria das pedreiras alentejanas após a tragédia de Borba."
        }
    ]
}