{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvSEwyMHZNR3BqZUJJRmNIUXRVRlFvQUFQAQ?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:55:19 GMT",
    "content": [
        {
            "title": "約3百万ドルのオークションで神の存在を問うアインシュタインの手紙",
            "link": "https://24.sapo.pt/atualidade/artigos/carta-de-einstein-que-questiona-a-existencia-de-deus-foi-leiloada-por-quase-3-milhoes-de-dolares",
            "pub_date": "2018-12-05 16:24:00 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": ""
        },
        {
            "title": "欧州衛星ガリレオは、より正確なアインシュタインの相対性理論を確認する",
            "link": "https://tek.sapo.pt/noticias/computadores/artigos/satelite-europeu-galileo-confirma-teoria-da-relatividade-de-einstein-com-maior-precisao",
            "pub_date": "2018-12-05 12:43:00 GMT",
            "source_nm": "SAPOテック",
            "source_url": "https://tek.sapo.pt",
            "desc": "A ESA revelou que o satélite de comunicações foi utilizado nas medições precisas de como as mudanças de gravidade alteram a passagem do tempo, um dos ..."
        },
        {
            "title": "アインシュタインの手紙は、彼が神の存在を疑うと言って、1100万豪ドル",
            "link": "https://cidadeverde.com/noticias/288559/carta-de-einstein-dizendo-que-duvida-da-existencia-de-deus-e-leiloada-por-r-11-milhoes",
            "pub_date": "2018-12-06 11:31:00 GMT",
            "source_nm": "ホーム",
            "source_url": "https://cidadeverde.com",
            "desc": "Uma das cartas mais famosas de Albert Einstein, datada de janeiro de 1954, quando ele tinha 75 anos, foi leiloada na última terça-feira (4) em Nova York por ..."
        },
        {
            "title": "アインシュタインが書いた「神の手紙」がオークションにかけられた",
            "link": "https://noticias.uol.com.br/ultimas-noticias/ansa/2018/12/05/carta-de-deus-escrita-por-einstein-e-leiloada.htm",
            "pub_date": "2018-12-05 11:50:21 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "ROMA, 5 DEZ (ANSA) - A \"Carta de Deus\", escrita pelo físico alemão Albert Einstein, foi vendida nesta terça-feira (4) por quase US$ 2,9 milhões pela casa de ..."
        },
        {
            "title": "アインシュタインの「神の手紙」は290万ドルでオークションされた",
            "link": "https://www.terra.com.br/diversao/carta-de-deus-de-einstein-e-leiloada-por-us-29-milhoes,3cced7b4cd9915d5097dc7a385965ba6gr47asev.html",
            "pub_date": "2018-12-04 21:35:55 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Manuscrito de 1954 revela sentimentos do cientista sobre o judaísmo, que ele chamou de \"superstição primitiva\", e Deus, definido como uma expressão da ..."
        },
        {
            "title": "アインシュタインの名声はセアラと何が関係していますか？お問い合わせ|",
            "link": "https://blogs.oglobo.globo.com/ciencia-matematica/post/o-que-fama-de-einstein-tem-ver-com-o-ceara.html",
            "pub_date": "2018-12-04 11:00:00 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Ildeu de Castro Moreira - Professor do Instituto de Física da UFRJ e Presidente da SBPCEm 2019 será comemorado em todo o mundo o centenário do Ecl..."
        },
        {
            "title": "物理学の新しい研究がアインシュタインの理論を覆したがっている",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/the-new-york-times/2018/12/04/novos-estudos-da-fisica-querem-derrubar-teorias-de-einstein.htm",
            "pub_date": "2018-12-04 06:02:10 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Albert Einstein já morreu? Sim. O velho gênio deu o suspiro final e murmurou, em alemão, suas últimas palavras indecifráveis no dia 18 de abril de 1955."
        },
        {
            "title": "アインシュタインが神が「人間の弱さ」であると言う手紙を1100万ドルで競売する - 稀少性",
            "link": "https://www.hypeness.com.br/2018/12/carta-em-que-einstein-diz-que-deus-e-fraqueza-humana-e-leiloada-por-r-11-milhoes/",
            "pub_date": "2018-12-06 12:26:32 GMT",
            "source_nm": "卑劣",
            "source_url": "https://www.hypeness.com.br",
            "desc": "“A palavra Deus não é para mim mais que a expressão e o produto da fraqueza humana”. Palavras fortes assim e vindas de um gênio como Albert Einstein não poderiam passar despercebidas – e a carta em que o físico refletia sobre a religião entrou para a história e acaba de ser leiloada por US$2,9 milhões, equivalentes a mais de 11 milhões de reais. As palavras foram escritas em alemão em 1954, quando Einstein tinha 74 anos, mais ou menos um ano antes de sua morte. A carta, de uma página e meia, foi uma resposta a um trabalho do filósofo alemão Eric Gutkind, que era judeu, como a família de Ein..."
        },
        {
            "title": "神についてのアインシュタインの手紙、300万ドルのオークション - ガリレオ",
            "link": "https://revistagalileu.globo.com/Ciencia/noticia/2018/12/carta-de-einstein-sobre-deus-e-leiloada-por-tres-milhoes-de-dolares.html",
            "pub_date": "2018-12-05 15:44:21 GMT",
            "source_nm": "ガリレオ",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Albert Einstein: carta sobre Deus é leiloada por quase US$ 3 milhões (Foto: Pexels) Albert Einstein, além de gênio da física e vencedor do Prêmio Nobel, também gostava de escrever cartas. Não é à toa que, quando uma delas é revelada ao público, tem grandes chances de ser leiloada. Com a famosa “Carta de Deus” não foi diferente: o manuscrito em que o cientista questiona a existência da entidade divina foi leiloado na última terça-feira (4) por US$ 2,89 milhões (algo em torno de R$ 8,1 milhões). De acordo com a casa de leilões Christie's, em Nova York, o valor arrecadado pela venda do item su..."
        },
        {
            "title": "アインシュタインによって書かれた「神の手紙」がオークションにかけられる -  Agenzia ANSA",
            "link": "http://ansabrasil.com.br/brasil/noticias/brasil/tecnologia/2018/12/05/carta-de-deus-escrita-por-einstein-e-leiloada_dfffaf41-2b67-4c2e-a93f-f573cb369712.html",
            "pub_date": "2018-12-05 11:52:09 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://ansabrasil.com.br",
            "desc": "(ANSA) - A \"Carta de Deus\", escrita pelo físico alemão Albert Einstein, foi vendida nesta terça-feira (4) por quase US$ 2,9 milhões pela casa de leilões Christie's. O valor superou as expectativas dos especialistas, que haviam estimado US$ 1,5 milhão pelo artigo. \"A palavra Deus, para mim, não significa mais do que expressão e produto da fraqueza humana, e a Bíblia uma coleção de lendas veneráveis, mas ainda muito primitivas\", escrevera Einstein. A carta, de uma página e meia, escrita em alemão, ganhou o nome \"Deus\" ainda que a palavra apareça somente uma vez durante a mensagem. O texto foi..."
        },
        {
            "title": "神の存在を論じるアインシュタインの手紙が$ 2.89mでオークションにかけられる",
            "link": "https://exame.abril.com.br/estilo-de-vida/carta-de-einstein-que-debate-existencia-de-deus-e-leiloada-por-us289-mi/",
            "pub_date": "2018-12-05 14:22:04 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Uma carta manuscrita de Albert Einstein, na qual o físico questiona a existência de Deus, foi vendida em Nova York na noite de terça-feira (4) por US$ 2,89 milhões em um leilão organizado pela Christie’s. É um novo recorde para uma carta do vencedor do Prêmio Nobel de Física de 1921. O preço também é consideravelmente superior ao estimado para o documento, entre US$ 1 milhão e US$ 1,5 milhão. Em março de 2002, uma carta dirigida em 1939 a Franklin D. Roosevelt, então presidente dos Estados Unidos, alertando sobre projetos atômicos alemães, havia sido comprada por US$ 2,1 milhões. Na carta v..."
        },
        {
            "title": "科学者たちは暗黒物質と暗黒エネルギーの謎を解決したかもしれない -  Canaltech",
            "link": "https://canaltech.com.br/espaco/cientistas-podem-ter-solucionado-misterio-da-materia-escura-e-energia-escura-128467/",
            "pub_date": "2018-12-06 01:00:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "É possível que cientistas de Oxford tenham resolvido um dos maiores mistérios do universo e uma das questões mais intrigantes da física moderna: a matéria escura e a energia escura. De acordo com o artigo publicado pela equipe, ambas podem se tratar de um único fenômeno: um fluido que possui uma \"massa negativa\". Ainda, a teoria da equipe pode provar uma previsão feita por Albert Einstein há 100 anos. Matéria escura e energia escura são os nomes dados ao material desconhecido e à energia desconhecida que as observações indicam existir em todo o cosmos, podendo representar até 95% da massa t..."
        },
        {
            "title": "神の存在に疑問を抱くアインシュタインの手紙は、1100万豪ドルの競売が行われている -  Folha de S.Paulo",
            "link": "https://f5.folha.uol.com.br/voceviu/2018/12/carta-de-einstein-dizendo-que-duvida-da-existencia-de-deus-e-leiloada-por-r-11-milhoes.shtml",
            "pub_date": "2018-12-06 01:19:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://f5.folha.uol.com.br",
            "desc": "Uma das cartas mais famosas de Albert Einstein, datada de janeiro de 1954, quando ele tinha 75 anos, foi leiloada na última terça-feira (4) em Nova York por US$ 2,89 milhões, o equivalente a mais de R$ 11 milhões. Em um dos trechos mais emblemáticos, ele duvida da existência de Deus. \"A palavra Deus não é para mim mais que a expressão e o produto da fraqueza humana\", escreveu o cientista. A carta, escrita um ano antes de ele morrer, era uma resposta ao filósofo judeu alemão Eric Gutkind, que havia enviado para Einsten uma cópia de seu livro \"Escolher a Vida: O Chamado Bíblico à Rebelião\". A..."
        },
        {
            "title": "神が「人間の弱さの産物」であると言っているアインシュタインの手紙は、オークションにかけられます -  Folha de S.Paulo",
            "link": "https://f5.folha.uol.com.br/voceviu/2018/12/carta-de-einstein-dizendo-que-deus-e-produto-da-fraqueza-humana-vai-a-leilao.shtml",
            "pub_date": "2018-12-06 00:39:25 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://f5.folha.uol.com.br",
            "desc": "\"A palavra Deus não é para mim mais que a expressão e o produto da fraqueza humana\", escreveu Albert Einstein em uma de suas cartas mais famosas, datada de janeiro de 1954, quando tinha 75 anos. Agora, ela vai a leilão por US$ 2,89 milhões. A carta era uma resposta ao filósofo judeu alemão Eric Gutkind, que havia enviado para Einsten uma cópia de seu livro Escolher a Vida: O Chamado Bíblico à Rebelião. Na carta de duas páginas, manuscrita e em alemão, Einstein aborda religião, sua identidade judia e sua própria busca do sentido da vida. O leilão ocorre nesta terça-feira (4). No lote do leil..."
        },
        {
            "title": "オークションはアルバート・アインシュタインの &quot;神の手紙&quot;を販売しています - ユーロニュース",
            "link": "https://pt.euronews.com/2018/12/05/leiloeira-vende-carta-de-deus-de-albert-einstein",
            "pub_date": "2018-12-05 10:57:01 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "Uma carta manuscrita pelo cientista de origem alemã Albert Einstein foi vendida por dois milhões e meio de euros. Conhecida como a \"carta de Deus\", o documento escrito por Einstein em 1954 constitui um marco importante no debate sobre ciência e religião. A carta, dirigida ao filósofo alemão Eric Gutkind, constitui a expressão mais concreta da posição de Einstein sobre a filosofia e religião. Na carta, o cientista descreve as religiões como expressões da fraqueza humana. A leiloeira britânica Christie's conseguiu alcançar praticamente o dobro da estimativa inicial de um milhão e trezentos mi..."
        },
        {
            "title": "アインシュタインの「神の手紙」が290万ドルでオークション -  DW（ブラジル）",
            "link": "https://www.dw.com/pt-br/carta-de-deus-de-einstein-%C3%A9-leiloada-por-us-29-milh%C3%B5es/a-46583517",
            "pub_date": "2018-12-04 21:04:00 GMT",
            "source_nm": "DW（ブラジル）",
            "source_url": "https://www.dw.com",
            "desc": "Uma carta escrita pelo físico alemão Albert Einstein em 1954 foi arrematada nesta terça-feira (04/12) por quase 2,9 milhões de dólares num leilão na casa Christie's em Nova York. Concluída em apenas quatro minutos, a venda superou as expectativas de especialistas, que esperavam que o manuscrito atingisse cerca de 1,5 milhão de dólares. \"Essa carta particular, de uma franqueza notável, foi escrita um ano antes da morte de Einstein e permanece sendo a expressão articulada de modo mais completo de sua religiosidade e visões filosóficas\", diz um comunicado da Christie's. O documento redigido em..."
        },
        {
            "title": "アインシュタインの神の存在の疑いの手紙が米国で289万ドルで競売された",
            "link": "https://entretenimento.uol.com.br/noticias/rfi/2018/12/05/carta-em-que-einstein-duvida-da-existencia-de-deus-e-leiloada-por-us-289-milhoes-nos-eua.htm",
            "pub_date": "2018-12-05 23:10:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "Uma carta manuscrita de Albert Einstein, na qual o físico questiona a existência de Deus, foi vendida em Nova York, em um leilão organizado pela Christie's, na noite de ... Na carta, datada de 1954 e endereçada ao filósofo judeu alemão Eric Gutkind, Einstein refuta quaisquer crenças religiosas. Segundo a Christie's, antes de ser leiloada na terça-feira, o documento já havia sido oferecido em leilão em 2008 e comprada por um colecionador por US$ 404 mil. \"A palavra Deus não é nada para mim, mas a expressão e o produto da fraqueza humana, a Bíblia é uma coleção de lendas veneráveis, mas ainda..."
        },
        {
            "title": "科学者は、これまでに観測されたブラックホールの衝突 -  EXAME",
            "link": "https://exame.abril.com.br/ciencia/cientistas-detectam-a-maior-colisao-de-buracos-negros-ja-observada/",
            "pub_date": "2018-12-04 11:31:04 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Sydney – Um equipe de cientistas detectou as ondas gravitacionais que resultaram da maior colisão de buracos negros já observados e que formou um novo buraco negro 80 vezes maior que o sol, informaram nesta terça-feira fontes acadêmicas. Esta e outras três fusões de buracos negros foram detectadas por uma equipe internacional envolvendo o Observatório de Ondas Gravitacionais por Interferômetro Laser (LIGO, sigla em inglês) dos Estados Unidos e a Universidade Nacional da Austrália (ANU, sigla em inglês). A fusão do sistema binário de buracos negros foi detectada no dia 29 de julho de 2017, a..."
        },
        {
            "title": "物理学者は、これまでに発見された最大かつ最も遠方のブラックホール衝突を発表しました -  Folha de S.Paulo",
            "link": "https://mensageirosideral.blogfolha.uol.com.br/2018/12/03/fisicos-anunciam-maior-e-mais-distante-colisao-de-buracos-negros-ja-detectada/",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://mensageirosideral.blogfolha.uol.com.br",
            "desc": "A rede de detecção de ondas gravitacionais formada pelos sistemas Ligo (americano) e Virgo (europeu) anunciou nesta segunda-feira (3) a descoberta da maior e mais distante colisão de buracos negros já registrada até o momento. O evento monumental teria acontecido há 5 bilhões de anos. \"O evento GW170729, detectado em 29 de julho de 2017, foi o mais massivo e distante até hoje detectado, envolvendo buracos negros de 51 e 34 massas solares e emitindo quase cinco massas solares de energia no pulso de radiação gravitacional\", diz Odylio Aguiar, pesquisador do Inpe (Instituto Nacional de Pesquis..."
        },
        {
            "title": "Melania TrumpとOlavo de Carvalho  -  Ratra Livre |レポート",
            "link": "https://catracalivre.com.br/cidadania/um-detalhe-polemico-une-melania-trump-e-olavo-de-carvalho/",
            "pub_date": "2018-12-03 23:22:52 GMT",
            "source_nm": "無料ラチェット|レポート",
            "source_url": "https://catracalivre.com.br",
            "desc": "Aparentemente, eles não têm a ver: Melania Trump e o filósofo Olavo de Carvalho. Mas tem um ponto comum – e polêmico. Ambos são imigrantes e conseguiram o “genius visa”, também batizado de “Einstein Visa, por ter sido dado ao físico alemão – Olavo alega ter esse visto, embora ainda não o tenha apresentado. Indagado sobre o visto que apresenta em seu currículo – o chamado “genius visa – conferido a pessoas com talentos extraordinários, o filósofo Olavo de Carvalho afirma que, em algum momento, seria divulgado. Mas sem dizer quando. Olavo de Carvalho se ofereceu a Jair Bolsonaro como embaixad..."
        },
        {
            "title": "UNISAL教授は、スイス最大の人工実験室でプログラムに参加しています",
            "link": "https://www.terra.com.br/noticias/dino/professor-do-unisal-participa-de-programa-no-maior-laboratorio-construido-pelo-homem-na-suica,f9c8280706933c17b364b571771c0e3bbb0r9g3v.html",
            "pub_date": "2018-12-02 06:19:30 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Uma verdadeira jornada do conhecimento. Assim, é possível resumir a viagem do Professor de Engenharia do UNISAL, Giulliano Boaventura, ao CERN (Centro Europeu de Pesquisas Nucleares), o maior laboratório construído pelo homem, localizado em Genebra, na Suíça. Ele integrou um seleto grupo de 20 professores brasileiros, reconhecidos pela prática da inovação, convidados para a realização de um curso entre agosto e setembro de 2018. A primeira parada do roteiro científico foi em Lisboa, Portugal, para um curso no LIP (Laboratório de Instrumentação e Física Experimental de Partículas). Lá o prof..."
        },
        {
            "title": "Hawkingは21世紀以降のためのガイドを作成する -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ciencia/2018/12/em-livro-final-hawking-cria-guia-para-o-seculo-21-e-alem.shtml",
            "pub_date": "2018-12-03 05:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Sabe todas aquelas frases de efeito que o Stephen Hawking soltava em suas palestras e viravam manchetes no mundo inteiro? Em um último livro, póstumo, ele explica aquilo tudo. \"Breves Respostas para Grandes Questões\" é quase como um \"guia rápido para o século 21 e além\". Trata-se de uma coletânea de ensaios em que o físico popstar britânico estava trabalhando antes de morrer, em março deste ano. E não foge de temas mais esotéricos e distantes da especialidade dele. O físico Stephen Hawking São ao todo dez questões, e a ordem em que estão dispostas é peculiar. Para uns, talvez \"Deus existe?\"..."
        },
        {
            "title": "神についてのアインシュタインの有名な手紙は、米国で289万ドルのオークションを行った",
            "link": "https://entretenimento.uol.com.br/noticias/efe/2018/12/04/famosa-carta-de-einstein-sobre-deus-e-leiloada-por-us-289-milhoes-nos-eua.htm",
            "pub_date": "2018-12-04 21:59:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "Nova York, 4 dez (EFE).- Uma carta do cientista Albert Einstein na qual critica a ideia de um deus e rejeita a Bíblia foi vendida nesta terça-feira em um leilão da Christie's em Nova York, onde esteve perto de alcançar US$ 2,9 milhões, quase três vezes mais que o valor mínimo estimado. \"A palavra Deus não é para mim mais que a expressão e resultado da fraqueza humana, a Bíblia é uma coleção de lendas veneráveis, mas primitivas\", dizia Einstein no texto do documento posto hoje à venda, que foi enviado ao filósofo alemão Eric Gutkind. A carta, escrita em Princeton um ano antes da sua morte em..."
        },
        {
            "title": "科学者が今まで見た中で最大のブラックホール衝突を検出 - ヤングパン",
            "link": "https://jovempan.uol.com.br/noticias/mundo/cientistas-detectam-maior-colisao-de-buracos-negros-ja-observada.html",
            "pub_date": "2018-12-04 11:44:54 GMT",
            "source_nm": "若いパン",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "Cientistas detectaram as ondas gravitacionais que resultaram na maior colisão de buracos negros já observada — essa, por sua vez, criou um novo buraco negro, 80 vezes maior do que o Sol. “Este evento também teve os buracos negros girando na mais alta velocidade em todas as fusões observadas”, disse Susan Scott, física da Universidade Nacional da Austrália. “É também, de longe, a fusão mais distante que já foi observada”, continuou. As ondas gravitacionais, cuja existência foram previstas na ciência por Albert Einstein há um século. Elas são vibrações do espaço-tempo que produzem alguns dos ..."
        }
    ]
}