{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNSGd5WWpSME9SSUZjSFF0VUZRb0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:22:26 GMT",
    "content": [
        {
            "title": "PAIGCはPGRとギニアビサウ警察の司令官の即時解任を求める - オブザーバー",
            "link": "https://observador.pt/2018/12/07/paigc-pede-demissao-imediata-de-pgr-e-comandante-geral-da-policia-da-guine-bissau/",
            "pub_date": "2018-12-07 23:16:59 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://observador.pt",
            "desc": "O PAIGC quer a demissão do Procurador-Geral da República e do comandante da polícia da Guiné-Bissau, após a suspensão do recenseamento eleitoral..."
        },
        {
            "title": "PGRは、Bruno de Carvalho  -  Solの調査をRTPに委任することを認めなかった",
            "link": "https://sol.sapo.pt/artigo/637341/pgr-nega-ter-autorizado-a-rtp-a-transmitir-o-inquerito-de-bruno-de-carvalho",
            "pub_date": "2018-12-05 21:12:37 GMT",
            "source_nm": "サン",
            "source_url": "https://sol.sapo.pt",
            "desc": "'Não foi requerida, nem autorizada, reprodução de tal áudio', garante a PGR."
        },
        {
            "title": "アンゴラのPGRは、情報と市民の権利を守る &quot;バランス&quot;を望んでいます - DiáriodeNotícias - リスボン",
            "link": "https://www.dn.pt/lusa/interior/pgr-angolano-quer-equilibrio-entre-a-informacao-e-a-defesa-dos-direitos-dos-cidadaos-10282125.html",
            "pub_date": "2018-12-05 18:18:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://www.dn.pt",
            "desc": "O Procurador-Geral da República de Angola defendeu hoje, em Luanda, a necessidade de se encontrar um equilíbrio entre a necessidade de o jornalista ..."
        },
        {
            "title": "PSDは、PGRが防衛委員会に送る「すべての文書」を要求する -  TSF Online",
            "link": "https://www.tsf.pt/politica/interior/inqueritotancos-psd-requer-toda-a-documentacao-enviada-pela-pgr-a-comissao-de-defesa-incluindo-e-mails-10272106.html",
            "pub_date": "2018-12-03 18:11:14 GMT",
            "source_nm": "TSFオンライン",
            "source_url": "https://www.tsf.pt",
            "desc": "O PSD requereu, esta segunda-feira, que seja enviada à comissão de inquérito ao furto de Tancos \"toda a documentação enviada\" pela Procuradoria-Geral da ..."
        },
        {
            "title": "ティモレージ・プレジデント、PGR副議長のポスティ運河の正義の欠点を強調",
            "link": "http://portocanal.sapo.pt/noticia/172396",
            "pub_date": "2018-12-04 05:18:00 GMT",
            "source_nm": "ポート運河",
            "source_url": "http://portocanal.sapo.pt",
            "desc": ""
        },
        {
            "title": "ミシェル・テンマー、ロライマに連邦政府の介入を命じる",
            "link": "https://veja.abril.com.br/brasil/michel-temer-decreta-intervencao-federal-em-roraima/",
            "pub_date": "2018-12-07 23:13:09 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente Michel Temer determinou a intervenção federal geral no estado de Roraima, em virtude da crise na segurança pública e penitenciária no estado até 31 de dezembro. A decisão do presidente foi anunciada na noite desta sexta-feira, 7, em reunião com ministros no Palácio da Alvorada. Agentes penitenciários do estado deixaram de trabalhar e policiais civis deflagraram paralisação de 72 horas em razão de meses de salários atrasados. Os policiais militares, que não podem fazer greve, receberam o apoio de suas esposas, que bloquearam as entrada e saída de batalhões como forma de protesto..."
        },
        {
            "title": "J＆FとMPFの寛容契約は罰金を予想し始めた -  EXAME",
            "link": "https://exame.abril.com.br/negocios/acordo-de-leniencia-de-jf-e-mpf-passa-a-ter-antecipacao-de-multa-prevista/",
            "pub_date": "2018-12-07 21:07:31 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília – O acordo de leniência firmado pela J&F com o Ministério Público Federal foi aditado para inclusão de novas cláusulas contratuais que, por exemplo, preveem que seja antecipado, no Brasil, o pagamento de multas e outros ressarcimentos acertados anteriormente, caso a holding que controla a processadora de carne JBS feche acordos semelhantes em outros países, informou a Procuradoria-Geral da República na tarde desta sexta-feira, 7. Em maio de 2017, a J&F fechou o acordo a leniência com procuradores do Ministério Público Federal no Distrito Federal no qual se comprometeu a pagar à épo..."
        },
        {
            "title": "カルメンはスペインにテロリスト犯罪捜査のために送る - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/carmen-manda-avisar-espanha-para-que-peca-a-extradicao-do-terrorista/",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "A ministra do Supremo Tribunal Federal, Cármen Lúcia. Foto: André Dusek/Estadão A ministra Cármen Lúcia, do Supremo, determinou que o Ministério da Justiça notifique a Espanha para apresentação do pedido de extradição do terrorista Carlos Garcia Juliá, preso na noite de quarta, 5, em São Paulo. A prisão de Juliá foi decretada no fim de novembro pela ministra, a pedido da Procuradoria-Geral da República. A partir da notificação do governo brasileiro, a Justiça espanhola deverá encaminhar o pedido formal de extradição no prazo de três meses. Foragido das autoridades espanholas há 14 anos, Jul..."
        },
        {
            "title": "JoesleyはSTFに彼が脅威に苦しんでいることを報告し、Cunha  -  Folha de S.Pauloとの関係を示唆している",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/joesley-relata-ao-stf-que-sofreu-ameacas-e-sugere-relacao-com-cunha.shtml",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O empresário e delator Joesley Batista, um dos donos da JBS, peticionou nesta sexta (7) ao ministro do STF (Supremo Tribunal Federal) Edson Fachin pedindo providências contra supostas ameaças sofridas por ele na semana passada, como telefonemas com pedidos de dinheiro e chamadas para a Polícia Militar ir à casa dele, em São Paulo. Na petição, a defesa de Joesley sugere que as ameaças podem ter partido do ex-presidente da Câmara Eduardo Cunha (MDB-RJ), preso pela Lava Jato em Curitiba. Cunha foi um dos alvos da delação da JBS, firmada em maio de 2017 com a PGR (Procuradoria-Geral da Repúblic..."
        },
        {
            "title": "PTはPGRにブラジル247の前ブラジルの顧問弁護士の家族を調査するよう求める",
            "link": "",
            "pub_date": "2018-12-08 03:00:20 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Líder do PT na Câmara, deputado Paulo Pimenta (RS), e o deputado Henrique Fontana (PT-RS) apontam para a Procuradoria Geral da República, em um novo documento, que há uma segunda filha de Fabricio Queiroz, ex-assessor de Flávio Bolsonaro, e sua esposa para também serem investigadas; os deputados pedem, portanto, um aditamento da representação apresentada ao órgão nesta quinta; \"É muita sujeira, muita coisa sem explicação. E aí, Sergio Moro, vai investigar?\", questiona Pimenta; leia o documento 247 - O líder do PT na Câmara, Paulo Pimenta (RS), e o deputado Henrique Fontana (PT-RS) protocola..."
        },
        {
            "title": "司法長官とJFの間のレーニンは、",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/leniencia-entre-procuradoria-e-jf-tem-novo-aditamento-para-assegurar-interesses-nacionais/",
            "pub_date": "2018-12-07 23:24:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Foto: WERTHER SANTANA/ESTADÃO Com o objetivo de 'assegurar interesses nacionais' e de 'cumprir o tratado bilateral entre Brasil e EUA', o acordo de leniência entre o Ministério Público Federal e o Grupo J&F recebeu novo aditamento. Ajustado a pedido da procuradora-geral, Raquel Dodge, o novo texto inclui cláusulas referentes a obrigações que os acionistas devem cumprir em caso de compartilhamento de informações com autoridades estrangeiras. Também prevê a antecipação, no Brasil, do pagamento de multas e ressarcimentos, caso a empresa seja obrigada a pagar valores no exterior. O aditamento, ..."
        },
        {
            "title": "MPFとのJ＆F寛容協定が新たな条項を受け取る",
            "link": "https://www.terra.com.br/noticias/brasil/politica/acordo-de-leniencia-da-jf-com-mpf-recebe-novas-clausulas,deafee69fa7b24396bde771008f89b9bqrhlhpof.html",
            "pub_date": "2018-12-08 12:11:12 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "O acordo de leniência firmado pelo grupo J&F e o Ministério Público Federal (MPF) em junho do ano passado foi aditado (quando informações são acrescidas) para a inclusão de novas cláusulas contratuais. Os ajustes têm por objetivo assegurar interesses nacionais e cumprir o tratado bilateral entre Brasil e Estados Unidos. De acordo com a Procuradoria-Geral da República, o aditamento permitiu que investigadores americanos interrogassem acionistas do grupo nesta semana, em Brasília. Procurada, a defesa do grupo informou que não poderia fornecer detalhes do depoimento. As novas cláusulas inserid..."
        },
        {
            "title": "テマはロイマの連邦政府の介入を年末までに命じる -  R7都市",
            "link": "https://noticias.r7.com/brasil/temer-decreta-intervencao-federal-em-roraima-ate-o-fim-do-ano-07122018",
            "pub_date": "2018-12-07 23:22:00 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Temer decreta intervenção em Roraima Valter Campanato/Agência Brasil 27.11.2018 O presidente Michel Temer determinou a intervenção federal no estado de Roraima, em virtude da crise na segurança pública e penitenciária no estado até 31 de dezembro. A decisão do presidente foi anunciada na noite desta sexta-feira (7), em reunião com ministros no Palácio da Alvorada. Força-tarefa entra no maior presídio de Roraima e inicia intervenção Agentes penitenciários do estado deixaram de trabalhar e policiais civis deflagraram paralisação de 72 horas em razão de meses de salários atrasados. Os policiai..."
        },
        {
            "title": "Rende氏はOdebrechtの電子メールはすでに検察官から拒否されていると述べている -  Poder360",
            "link": "https://www.poder360.com.br/justica/renan-diz-que-e-mails-de-odebrecht-ja-foram-desmentidos-por-delatores/",
            "pub_date": "2018-12-07 14:58:34 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O senador Renan Calheiros (MDB-AL) se pronunciou, nesta 6ª feira (7.dez.2018), sobre os e-mails de Marcelo Odebrecht incluídos pela PGR (Procuradoria Geral da República) no inquérito que investiga o emedebista por corrupção e lavagem de dinheiro. Ele negou as acusações e ainda falou sobre o uso de dados, segundo ele, já desmentidos para acusá-lo sobre o recebimento de propina. Na nota, diz que a procuradora-geral Raquel Dodge não pode permitir que o MPF (Ministério Público Federal) repita a atitude e se refere aos procuradores como “monstros”: “Pode o MPF continuar vazando o mesmo fato sobe..."
        },
        {
            "title": "新政府はインディアンを「白くする」ことを望んでいる、Globo Rural副検事総長は言う",
            "link": "https://revistagloborural.globo.com/Noticias/Politica/noticia/2018/12/novo-governo-quer-embranquecer-o-indio-diz-sub-procurador-geral.html",
            "pub_date": "2018-12-06 18:37:45 GMT",
            "source_nm": "Globo Rural",
            "source_url": "https://revistagloborural.globo.com",
            "desc": "Antônio Carlos Bigonha, subprocurador-geral da República (Foto: Antônio Augusto/Secom/PGR) A Fundação Nacional do Índio (Funai) começou a semana no Ministério da Agricultura, passou pelo Ministério da Cidadania e voltou ao Ministério da Justiça. O jogo de empurra-empurra mostra que nem o presidente eleito Jair Bolsonaro nem o governo de transição sabem o que fazer com os índios. Pelas redes sociais e pela imprensa, Bolsonaro tem repetido que as ONGs e os indianistas querem condenar os índios ao isolamento. “Muitos querem tratar vocês [indígenas] como algo raro, que tivesse que ficar num zo..."
        },
        {
            "title": "米国DoJ、JoesleyとWesleyの声明をJ＆F Lenental追加に引き継ぐ",
            "link": "https://www.terra.com.br/economia/doj-dos-eua-toma-depoimento-de-joesley-e-wesley-apos-aditamento-de-leniencia-da-jf,204bf975364c7d7bca4eaaae7b89d906tx3inwi6.html",
            "pub_date": "2018-12-07 22:01:32 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "O Departamento de Justiça (DoJ) dos Estados Unidos colheu nesta semana depoimentos dos irmãos Joesley e Wesley Batista, sócios da J&F, após o acordo de leniência do grupo com o Ministério Público Federal ter sido aditado para incluir novas cláusulas, disse à Reuters uma fonte a par do assunto. Proibidos de deixarem o país, os irmãos Batista depuseram a representantes do DoJ em Brasília, disse a fonte. O teor dos depoimentos é sigiloso e não se sabe se essas tratativas vão culminar numa nova leniência com autoridades dos EUA. No início em 2017, o DoJ firmou acordo de leniência com outra gran..."
        },
        {
            "title": "PFは市民警察が行ったマリエルの事件の捜査を求める - ブログ・ダ・シダダニア",
            "link": "https://blogdacidadania.com.br/2018/12/pf-solicita-investigacao-do-caso-marielle-conduzida-pela-policia-civil/",
            "pub_date": "2018-12-07 21:39:16 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "A Polícia Federal (PF) pediu acesso às investigações da Polícia Civil do Rio de Janeiro sobre o assassinato da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes. Desde o mês passado, a PF apura se uma organização criminosa atua para atrapalhar as investigações e se há omissão por parte das autoridades públicas. Marielle e Anderson Gomes foram mortos em março deste ano no Rio e até agora os responsáveis pelo assassinato não foram identificados. À TV Globo, investigadores da PF afirmaram que acessar o inquérito da Polícia Civil do Rio é uma etapa estratégica. Isso porque será pos..."
        },
        {
            "title": "オニキスはボックス2とCoaf  -  Estado de Minasの質問の後に集合します",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/07/interna_politica,1011416/onyx-abandona-coletiva-apos-perguntas-sobre-caixa-2-e-coaf.shtml",
            "pub_date": "2018-12-08 01:13:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Alvo de uma investigação de caixa dois pela Procuradoria-Geral da República (PGR), o futuro ministro-chefe da Casa Civil, Onyx Lorenzoni, pediu trégua à imprensa, se irritou com perguntas dos jornalistas e abandonou uma entrevista coletiva após participar de um almoço com empresários do Lide (Grupo de Líderes Empresariais) nessa sexta-feira, 7, na capital paulista. O coordenador da transição irritou-se com uma pergunta sobre o relatório do Conselho de Controle de Atividades Financeiras (Coaf) que mostra movimentações financeiras suspeitas de um ex-motorista do senador eleito Flávio Bolsonar..."
        },
        {
            "title": "&#39;腐敗は権利のusufructを阻害する、殺す&#39;、Raquel  - Estadãoは言う",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/a-corrupcao-mata-inibe-o-usufruto-de-direitos-diz-raquel/",
            "pub_date": "2018-12-07 23:27:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Foto: Dida Sampaio/ESTADÃO A procuradora-geral, Raquel Dodge, alertou nesta sexta, 7, que 'a corrupção mata, inibe o usufruto de direitos, mantém o controle de poder e a opressão da população, inibe o desenvolvimento humano'. Raquel fez a palestra de encerramento do 8.º Congresso do Ministério Público do Estado do Maranhão, em São Luís. \"O MP e os 70 anos da Declaração dos Direitos Humanos\" foi o tema do evento. A procuradora fez um paralelo entre direitos humanos e corrupção para demonstrar os malefícios que a conduta de gestores ímprobos causa à sociedade. \"A corrupção inviabiliza a promo..."
        },
        {
            "title": "News Bahiaの司法裁判所の元大統領に対する犯罪は、STJとPGRに言及されています。フォルモサ・ド・リオ・プレトとサンタ・リータ・デ・カシアの地方自治体に所在する農村地帯の土地徴収事件 - ジョルナル・グランデ・バイア（Jornal Grande Bahia、JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/noticia-crime-contra-a-ex-presidente-do-tribunal-de-justica-da-bahia-e-encaminhada-ao-stj-e-pgr-caso-envolve-grilagem-de-terras-de-propriedades-rurais-situadas-nos-municipios-de-formosa-do-rio-preto/",
            "pub_date": "2018-12-07 12:38:17 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Certidão da Ação Penal nº 920, que tramita no STJ, em que figuram como réus a ex-presidente do TJBA desembargadora Maria do Socorro Barreto Santiago e outros. Páginas 1, 2 e 11 da Notícia Crime apresentada no STJ pelo advogado Felisberto Córdova contra a ex-presidente do TJBA. Representando Oswaldo Santos Parizotto, o advogado Felisberto Odilon Córdova (OAB/SC nº 0640), no dia 20 de novembro de 2018, peticionou, ao Superior Tribunal de Justiça (STJ) e a Procuradoria Geral da República (PGR), Ação Penal Privada Subsidiária (APn nº 920/DF — 2018/0312370-2 | Processo nº 0312370-51.2018.3.00.00..."
        },
        {
            "title": "ブラッディ・ニュース（Blasting News）（ブラジル）は、",
            "link": "https://br.blastingnews.com/politica/2018/12/juiza-gabriela-hardt-envia-resposta-a-fachin-apos-novo-pedido-de-liberdade-de-lula-002792265.html",
            "pub_date": "2018-12-07 21:17:36 GMT",
            "source_nm": "ブラストニュース（Brasil）",
            "source_url": "https://br.blastingnews.com",
            "desc": "A juíza Gabriela Hardt, que substituiu Sergio Moro nos processos da Operação Lava Jato, enviou uma resposta ao ministro Edson Fachin, do Supremo Tribunal Federal (STF), defendendo a sentença proferida por Sergio Moro na ação penal do sítio de Atibaia, segundo a qual o ex-presidente Luiz Inácio Lula da Silva foi condenado a 12 anos e 1 mês de prisão. Os advogados do petista entraram com uma reclamação pedindo para que o Supremo suspenda a sentença proferida pelo ex-magistrado. Eles alegam que não há relação entre a tese da acusação e o cerne da sentença. O objetivo da defesa é anular todo o ..."
        },
        {
            "title": "PTリーダー、PGR  -  VEJA.comのFlávioBolsonaroに対する表彰",
            "link": "https://veja.abril.com.br/politica/lider-do-pt-entra-com-representacao-contra-flavio-bolsonaro-na-pgr/",
            "pub_date": "2018-12-07 11:22:14 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O líder do PT na Câmara, deputado Paulo Pimenta (RS), ingressou nesta quinta-feira, 6, com uma representação criminal na Procuradoria-Geral da República para pedir a instauração de procedimento para investigar se o filho do presidente eleito Jair Bolsonaro, o senador eleito Flávio Bolsonaro (PSL-RJ), e a futura primeira-dama, Michele Bolsonaro, receberam repasses de dinheiro ilícito. O pedido baseia-se na reportagem publicada nesta quinta pelo jornal O Estado de S. Paulo que mostra que um relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de 1,2 ..."
        },
        {
            "title": "Raquel DodgeはMarielle殺人が解決されるように訴えます -  Positive World",
            "link": "http:///noticias/brasil/20490535-raquel-dodge-apela-para-que-assassinato-de-marielle-seja-solucionado.html",
            "pub_date": "2018-12-06 18:09:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "A procuradora-geral da República, Raquel Dodge, fez na quarta-feira (5) um apelo para que o assassinato da vereadora Marielle Franco, morta em março deste ano, seja elucidado pelas autoridades. \"Gostaria de que não nos esquecêssemos de lembrar do assassinato de Marielle nessa oportunidade, porque Marielle foi uma importante ativista e defensora de direitos humanos no seu estado [Rio de Janeiro]. Emprestou a sua voz em favor de populações mais excluídas e seu assassinato é uma expressão contra a mulher e contra a mulher negra que quer ocupar espaços de poder no nosso país e, portanto, necess..."
        },
        {
            "title": "嘲笑の感覚がない - Estadão",
            "link": "https://politica.estadao.com.br/blogs/neumanne/sem-senso-de-ridiculo/",
            "pub_date": "2018-12-06 14:21:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Ao apelarem para espírito de corpo da cúpula do Judiciário, Toffoli e Lewandowski revelam ignorância e incompreensão. Foto: C NJ O presidente do STF, Dias Toffoli, perdeu completamente o senso do ridículo ao mandar o ministro extraordinário da Segurança Pública, Raul Jungmann, e a procuradora-geral da República, Raquel Dodge, investigar o bate-boca em voo de carreira de São Paulo para Brasília, entre seu colega Ricardo Lewandowski e o advogado Cristiano Caiado de Acioli. O que este disse ao ministro - \"sinto vergonha do Supremo\" - foi registrado por celulares e distribuído em redes sociais,..."
        },
        {
            "title": "JF＆MPFとの寛解契約は、罰金告知を予告して追加された -  R7経済",
            "link": "https://noticias.r7.com/economia/acordo-de-leniencia-da-jf-com-mpf-e-aditado-com-previsao-de-antecipacao-de-multa-07122018-1",
            "pub_date": "2018-12-07 20:14:30 GMT",
            "source_nm": "R7エコノミー",
            "source_url": "https://noticias.r7.com",
            "desc": "Por Ricardo Brito BRASÍLIA (Reuters) - O acordo de leniência firmado pela J&F com o Ministério Público Federal foi aditado para inclusão de novas cláusulas contratuais que, por exemplo, preveem que seja antecipado, no Brasil, o pagamento de multas e outros ressarcimentos acertados anteriormente, caso a holding que controla a processadora de carne JBS feche acordos semelhantes em outros países, informou a Procuradoria-Geral da República na tarde desta sexta-feira. Em maio de 2017, a J&F fechou o acordo a leniência com procuradores do Ministério Público Federal no Distrito Federal no qual se ..."
        },
        {
            "title": "Coafは元Flávio補佐官のMichelle Bolsonaroへの非典型的移転を示す -  Poder360",
            "link": "https://www.poder360.com.br/justica/coaf-indica-repasse-atipico-de-ex-assessor-de-flavio-michelle-bolsonaro/",
            "pub_date": "2018-12-07 13:30:11 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O ex-assessor e ex-motorista do senador eleito Flávio Bolsonaro (PSL-RJ), Fabrício José Carlos de Queiroz, foi citado em 1 relatório produzido pelo Coaf (Conselho de Controle de Atividades Financeiras) por movimentações financeiras atípicas em uma conta no banco Itaú. O policial militar teria movimentado, de janeiro de 2016 a janeiro de 2017, R$ 1,2 milhão. Uma das transações, 1 cheque de R$ 24.000 foi destinado à futura primeira-dama, Michelle Bolsonaro. O documento é fruto do desdobramento da Operação Furna da Onça, ligada à Lava Jato no Rio. As informações são do jornal O Estado de S. Pa..."
        },
        {
            "title": "PGRは横領のために兄弟LúcioとGeddel Vieira Limaを告発 -  VEJA.com",
            "link": "https://veja.abril.com.br/politica/pgr-denuncia-irmaos-lucio-e-geddel-vieira-lima-por-peculato/",
            "pub_date": "2018-12-05 20:52:23 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, protocolou nesta quarta-feira, 5, uma denúncia contra o deputado federal Lúcio Vieira Lima, seu irmão e ex-ministro Geddel Vieira Lima, a mãe deles, Marluce Vieira Lima, e outras cinco pessoas pelo crime de peculato. Segundo a denúncia, há provas documentais e testemunhais que comprovam que a família Vieira Lima se apropriava de até 80% dos salários de secretários parlamentares, sendo alguns funcionários fantasma da Câmara dos Deputados. Somados, os valores desviados no caso das nomeações indevidas ultrapassam 5,2 milhões de reais. A denúncia ..."
        },
        {
            "title": "ショート - ブラジルと世界で最も重要な選択 -  EXAME",
            "link": "https://exame.abril.com.br/brasil/alerj-proibe-venda-da-cedae-quarto-mandato-para-evo/",
            "pub_date": "2018-12-06 08:57:34 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "O embate da Cedae O Vice-governador eleito na chapa de Wilson Witzel (PSC), Cláudio Castro (PSC) disse ao jornal O GLOBO que o governo deverá entrar na Justiça para derrubar o projeto da Assembleia Legislativa do Rio de Janeiro que proibiu, ontem, a privatização da Cedae, a companhia de água e esgoto do estado. A medida retirou a Cedae do acordo do Regime de Recuperação Fiscal com a União. Os deputados fluminenses derrubaram nesta quarta-feira o veto de Luiz Fernando Pezão (MDB) que impedia a mudança no acordo. “Não é uma derrota do futuro governo, até porque também somos contra a venda da ..."
        },
        {
            "title": "PGRにはMarcello Odebrechtの電子メールが含まれており、契約者のためにRenanの業績を判断する調査が行われています - ParanáPortal",
            "link": "https://paranaportal.uol.com.br/destaques/destaque-3/pgr-inclui-e-mails-de-marcelo-odebrecht-em-inquerito-que-apura-atuacao-de-renan-a-favor-de-empreiteira/",
            "pub_date": "2018-12-07 01:19:03 GMT",
            "source_nm": "パラナポータル",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, incluiu emails do empresário Marcelo Odebrecht no inquérito que investiga o senador Renan Calheiros (MDB-AL) e o filho dele, o governador de Alagoas, Renan Filho (MDB), por corrupção e lavagem de dinheiro. Ela também pediu a prorrogação por 60 dias para a conclusão do inquérito, aberto no ano passado para apurar pagamentos indevidos a Renan Calheiros para financiar a campanha de Renan Filho em 2014 em troca da aprovação da medida provisória 677/2015, de interesse do Grupo Odebrecht. Por esta medida provisória, que tornou-se lei, a Braskem, emp..."
        },
        {
            "title": "Pezãoは刑務所での旗の持ち上げに参加",
            "link": "https://noticias.uol.com.br/cotidiano/ultimas-noticias/2018/12/07/pezao-participa-do-hasteamento-da-bandeira-nacional-em-presidio.htm",
            "pub_date": "2018-12-07 10:58:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O governador afastado do Rio de Janeiro, Luiz Fernando Pezão (MDB), participou da cerimônia de hasteamento da bandeira nacional, nesta sexta-feira (7), no pátio do (BEP) Batalhão Especial Prisional da PM (Polícia Militar) em Niterói, onde ele está detido desde o último dia 29. As imagens, feitas pela TV Globo, mostram uma das atividades da rotina de Pezão na cadeia. A regra da unidade obriga todos os detentos a se perfilarem em frente à bandeira do Brasil às sextas-feiras, às 8h e às 18h. Nas imagens, o emedebista aparece usando bermuda preta, camiseta branca e chinelo de dedo. Pezão é susp..."
        },
        {
            "title": "ドッジには、Marcelo OdebrechtからRenan Calheiros  -  Poder360による調査の電子メールが含まれています",
            "link": "https://www.poder360.com.br/justica/dodge-inclui-e-mails-de-marcelo-odebrecht-em-inquerito-de-renan-calheiros/",
            "pub_date": "2018-12-07 01:00:51 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, incluiu nesta semana novos e-mails de Marcelo Odebrecht no inquérito que investiga o senador Renan Calheiros (MDB-AL) e o filho dele, o governador de Alagoas, Renan Filho (MDB), por corrupção e lavagem de dinheiro. A informação foi divulgada pela jornalista Andréia Sadi, do G1, na 5ª feira (6.dez.2018). Receba a newsletter do Poder360 todos os dias no seu e-mail Segundo Raquel Dodge, as informações contidas nos e-mails mostram “atuação concertada” de Renan e de Romero Jucá (MDB-RR) para beneficiar a empreiteira. Além da inclusão dos e-mails no..."
        },
        {
            "title": "Toffoliは、PFとPGRに、STFの「恥」と呼ばれる乗客事件を調査するよう要請する -  Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/lewandowski-stf-dias-toffoli.html",
            "pub_date": "2018-12-06 12:32:35 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Dias Toffoli entendeu que o ministro Lewandowski foi ofendido durante o voo a Brasília e que passageiro deve ser punidoConselho Nacional de Justiça – CNJ 13.09.2018 O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu na noite desta quarta-feira (5) que a Polícia Federal (PF) e a Procuradoria-Geral da República (PGR) se debrucem sobre o caso do passageiro de avião que abordou o ministro Ricardo Lewandowski em um voo para chamar o STF de \"vergonha\". Segundo Dias Toffoli, Lewandowski foi ofendido na abordagem e, por causa isso, o caso precisaria ser apurado pelos órgão..."
        },
        {
            "title": "JBSの調査担当者は、STJにOperation Capitu  -  Folha de S.Pauloの検索と差し押さえを取り消すよう要請する",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/delatores-da-jbs-pedem-ao-stj-para-anular-busca-e-apreensao-da-operacao-capitu.shtml",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A defesa de delatores da JBS pediu ao STJ (Superior Tribunal de Justiça) para anular a busca e apreensão realizada contra eles no início de novembro, no âmbito da Operação Capitu, sob o argumento de que o TRF-1 (Tribunal Regional Federal da 1ª Região) não tinha atribuição para determinar a medida. Indiretamente, o pedido visa evitar que novas operações contra os delatores da JBS, como a Capitu, sejam deflagradas pelos tribunais inferiores -se o STJ reconhecer que o TRF-1 não tinha atribuição e mandar anular a busca e apreensão, ficará uma mensagem para todos os outros juízes. Polícia Federa..."
        },
        {
            "title": "PGR、Marcelo OdebrechtからRenan Calheirosに対する調査で電子メールを使用する - ポータルiG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/pgr-marcelo-odebrecht-renan.html",
            "pub_date": "2018-12-06 10:49:05 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Senador Renan Calheiros (PMDB-AL) teve sua situação na Justiça ainda mais agravada com emails de Marcelo OdebrechtGeraldo Magela/Agência Senado - 4.4.17 Uma série de emails apresentados à Procuradoria-Geral da República (PGR) pelo empresário Marcelo Odebrecht, delator da Operação Lava Jato, em abril e setembro deste ano, foram incluídos, nesta semana, no inquérito que investiga o senador Renan Calheiros (MDB-AL). Neste inquérito, Renan é investigado por corrupção e lavagem de dinheiro. Leia também: Filho de testemunha no caso Odebrecht na Colômbia é morto por envenenamento De acordo com a P..."
        },
        {
            "title": "MBLは、STFの正面に巨大な投影を持つLewandowskiに対する抗議を拡大する - ポータルiG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/mbl-stf-e-uma-vergonha-lewandowski.html",
            "pub_date": "2018-12-06 15:20:12 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "MBL projetou mensagem 'O STF é uma vergonha' na fachada do Supremo; associações reclamaramDivulgação/MBL \"O STF é uma vergonha\". A frase que motivou a detenção do advogado Cristiano Caiado de Acioli após voo ao lado do ministro Ricardo Lewandowski, nesta semana, virou mote de uma campanha endossada pelo Movimento Brasil Livre (MBL) contra o autoritarismo. Integrantes do MBL usaram projeções de luzes para ampliar o protesto de Acioli em plena fachada do Supremo Tribunal Federal. \"A gente não vai se calar por causa de uma carteirada. Vamos combater esse autoritarismo no Supremo\", disse um dos..."
        },
        {
            "title": "Dodge Enlightens Marielle Franco Murder",
            "link": "https://www.terra.com.br/noticias/brasil/cidades/raquel-dodge-cobra-esclarecimento-do-assassinato-de-marielle-franco,89751eebc37b4c4b5b22e2126d434bae2cqpvtlt.html",
            "pub_date": "2018-12-05 14:59:15 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Em um evento, a procuradora-geral da República reconheceu a importância da ativista e defensora dos direitos humanos no Rio de JaneiroReuters Em um evento que discute a prevenção da violência doméstica contra a mulher realizado no Conselho Nacional do Ministério Público nesta quarta-feira, 5, a procuradora-geral da República, Raquel Dodge, cobrou o esclarecimento do assassinato da vereadora Marielle Franco, que, segundo ela, foi uma importante ativista e defensora dos direitos humanos no Rio de Janeiro. \"(Marielle Franco) Emprestou a sua voz em favor de populações mais excluídas e seu assas..."
        },
        {
            "title": "ToffoliはDodge PGRに飛行機のFTSに対する犯罪を調査するよう求めている -  Poder360",
            "link": "https://www.poder360.com.br/justica/toffoli-pede-a-dodge-que-pgr-investigue-ofensas-ao-stf-em-aviao/",
            "pub_date": "2018-12-05 23:46:51 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, pediu nesta 4ª feira (5.dez.2018) à PGR (Procuradoria-Geral da República) que investigue as “ofensas dirigidas ao Supremo Tribunal Federal” por 1 advogado. No mesmo pedido, Toffoli afirma que encaminhou ao Ministério da Segurança Pública. Tanto ao Executivo quanto ao Ministério Público, Toffoli pede que “sejam adotadas as providências cabíveis“. Leia a íntegra. Receba a newsletter do Poder360 todos os dias no seu e-mail O episódio foi na manhã da 3ª feira (4.dez), em 1 voo comercial de São Paulo para Brasília, que partiu..."
        },
        {
            "title": "Glencoreと他の商品巨人をターゲットにしたLava-Jato  -  Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/05/interna_politica,1010663/glencore-e-outras-gigantes-do-setor-de-commodities-sao-alvo-de-lava-ja.shtml",
            "pub_date": "2018-12-05 18:02:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "A Operação Sem Limites, 57ª fase da Lava-Jato deflagrada nesta quarta-feira, 5, investiga empresas do mercado internacional por suspeita de pagar milhões em propinas a funcionários da Petrobras em troca de vantagens na aquisição de derivados do petróleo. Na mira, segundo o Ministério Público Federal (MPF), estão as gigantes Vitol, Trafigura e Gleconre, com faturamento superior ao da estatal. A Lava-Jato suspeita que, entre 2011 e 2014, as três empresas efetuaram pagamentos de propinas para intermediários e funcionários da Petrobras nos montantes, respectivamente, de US$ 5,1 milhões, US$ 6,1..."
        },
        {
            "title": "コモディティージャイアンツターゲットラバ・ジャト - バンドジャーナリズム",
            "link": "https://noticias.band.uol.com.br/noticias/100000941683/gigantes-do-setor-de-commodities-sao-alvo-de-lava-jato.html",
            "pub_date": "2018-12-05 15:59:15 GMT",
            "source_nm": "バンドジャーナリズム",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "A Operação Sem Limites, 57ª fase da Lava Jato deflagrada nesta quarta-feira, 5, investiga empresas do mercado internacional por suspeita de pagar milhões em propinas a funcionários da Petrobras em troca de vantagens na aquisição de derivados do petróleo. Na mira, segundo o Ministério Público Federal (MPF), estão as gigantes Vitol, Trafigura e Gleconre, com faturamento superior ao da estatal. A Lava Jato suspeita que, entre 2011 e 2014, as três empresas efetuaram pagamentos de propinas para intermediários e funcionários da Petrobras nos montantes, respectivamente, de US$ 5,1 milhões, US$ 6,1..."
        },
        {
            "title": "オニキスは調査の質問の後にインタビューを終了する -  R7都市",
            "link": "https://noticias.r7.com/brasil/onyx-abandona-entrevista-apos-perguntas-sobre-investigacoes-07122018",
            "pub_date": "2018-12-07 19:32:00 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Onyx: \"Se tem um cara que é tranquilo, sou eu\" Adriano Machado/Reuters - 14.11.2018 Alvo de uma investigação de caixa dois pela PGR (Procuradoria-Geral da República), o futuro ministro-chefe da Casa Civil, Onyx Lorenzoni, pediu trégua à imprensa, se irritou com perguntas dos jornalistas e abandonou uma entrevista coletiva após participar de um almoço com empresários do Lide (Grupo de Líderes Empresariais) nessa sexta-feira (7), em São Paulo. O coordenador da transição irritou-se com uma pergunta sobre o relatório do Coaf (Conselho de Controle de Atividades Financeiras) que mostra movimentaç..."
        },
        {
            "title": "GeddelとLúcioVieira Limaは、R $ 51 miのバンカーに関する新しいレポートの目標です -  Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-05/geddel-vieira-lima-lucio-51-milhoes.html",
            "pub_date": "2018-12-05 18:52:26 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Ex-ministro Geddel Vieira Lima foi denunciado pela segunda vez em razão de desdobramentos de investigação sobre bunkerValter Campanato/Agência Brasil O ex-ministro Geddel Vieira Lima (MDB) e o irmão, o deputado Lúcio Vieira Lima (MDB-BA), foram denunciados pela Procuradoria-Geral da República (PGR) por crime de peculato. A mãe dos políticos, Marluce Quadros, também consta no ról de denunciados, que inclui ainda mais cinco pessoas. O pedido de abertura de ação penal contra os denunciados será analisado pelo relator do caso no Supremo Tribunal Federal (STF), ministro Alexandre de Moraes. A no..."
        },
        {
            "title": "ToffoliはPGRとPFにLewandowskiとSTF犯罪を伴う飛行機の墜落事故について謝罪を求める",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/toffoli-pede-que-pgr-e-pf-apurem-episodio-em-aviao-envolvendo-lewandowski-e-ofensas-ao-stf/",
            "pub_date": "2018-12-06 00:06:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Dias Toffoli. Foto: Dida Sampaio/Estadão O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu na noite desta quarta-feira (05) que a Procuradoria-Geral da República (PGR) e a Polícia Federal apurem o episódio ocorrido nesta terça-feira (04) envolvendo o ministro Ricardo Lewandowski e o advogado Cristiano Caiado de Acioli, em voo que ia de São Paulo para Brasília. No ofício, Toffoli solicita que sejam \"adotadas as providências cabíveis\" sobre os fatos, \"consistentes em ofensas dirigidas ao STF\". O documento foi enviado a Procuradora-Geral da República, Raquel Dodge, e..."
        },
        {
            "title": "オニキスはCoafの行動に疑問を抱き、彼らがBolsonaroの評判を破壊しようとしていると言います - ParanáPortal",
            "link": "https://paranaportal.uol.com.br/destaques/destaque-1/onyx-questiona-acao-da-coaf-e-diz-que-estao-tentando-destruir-reputacao-de-bolsonaro/",
            "pub_date": "2018-12-07 21:57:08 GMT",
            "source_nm": "パラナポータル",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "O ministro extraordinário da transição, Onyx Lorenzoni, confirmado para a Casa Civil, disse hoje (7), em São Paulo, que há setores que tentam destruir a reputação do presidente eleito, Jair Bolsonaro, e que é necessário separar “o joio do trigo”. A afirmação foi em resposta a um relatório do Conselho de Controle de Atividades Financeiras (Coaf) sobre movimentação financeira atípica de um ex-assessor do deputado estadual Flávio Bolsonaro (PSL-SP). “Setores estão tentando destruir a reputação do sr. Jair Messias Bolsonaro. No Brasil, a gente tem que saber separar o joio do trigo. Nesse govern..."
        },
        {
            "title": "&quot;私は最高の栄誉を守ることを義務づけられたようだ&quot;と、Lewandowskiは飛行機の批判について語った -  Young Pan",
            "link": "https://jovempan.uol.com.br/noticias/brasil/me-senti-na-obrigacao-de-defender-a-honra-do-supremo-diz-lewandowski-sobre-critica-no-aviao.html",
            "pub_date": "2018-12-06 11:29:20 GMT",
            "source_nm": "若いパン",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), afirmou que só reagiu à crítica de um advogado no avião porque ele ofendeu a Corte. “Eu me senti na obrigação de defender a honra do Supremo”, afirmou Lewandowski ao jornal Folha de S. Paulo. “Se fosse ofensa ao meu trabalho, eu poderia até relevar, como já relevei em várias outras ocasiões”, completou ele. Na última terça-feira (4), o magistrado estava num voo da Gol, que viajaria de São Paulo para Brasília, quando ouviu do advogado Cristiano Caiado de Acioli, de 39 anos, que “o Supremo é uma vergonha, viu?”. “Eu tenho verg..."
        },
        {
            "title": "PGRはSTFにEduardo Cunhaへの小包コーパスを拒否するよう要請する -  Poder360",
            "link": "https://www.poder360.com.br/lava-jato/pgr-pede-ao-stf-que-negue-habeas-corpus-a-eduardo-cunha/",
            "pub_date": "2018-12-04 20:25:41 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, apresentou parecer nesta 3ª feira (4.dez.2018) em que pede ao STF (Supremo Tribunal Federal) para que negue habeas corpus a Eduardo Cunha (MDB-RJ), ex-presidente da Câmara, no âmbito da operação Lava Jato. Receba a newsletter do Poder360 todos os dias no seu e-mail O ex-deputado é acusado pela prática dos crimes de corrupção passiva, lavagem de dinheiro, evasão de divisas e recebimento de vantagem indevida em contrato da Petrobras na África, além de e manter o dinheiro em contas secretas na Suíça. Cunha está preso desde 19 outubro de 2016 na S..."
        },
        {
            "title": "Temerは、年末までにRoraimaで連邦政府の介入を発表 - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/seguranca/noticia/2018/12/temer-anuncia-intervencao-federal-em-roraima-ate-o-fim-do-ano-cjpenskza0jxh01pi15x0rlbk.html",
            "pub_date": "2018-12-07 23:26:28 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Presidente da República anunciou medida em reunião com ministros no Palácio da AlvoradaIsac Nóbrega / Presidência da República/Divulgação O presidenteMichel Temer determinou a intervenção federal até 31 de dezembro no Estado de Roraima, em virtude da crise na segurança pública e penitenciária no Estado. A decisão do presidente foi anunciada na noite desta sexta-feira (7), em reunião com ministros no Palácio da Alvorada. Agentes penitenciários do Estado deixaram de trabalhar e policiais civis deflagraram paralisação de 72 horas em razão de meses de salários atrasados. Os policiais militares,..."
        },
        {
            "title": "FachinはPGRからの要請に応え、STFでOnyx Lorenzoni  - Diáriodo Centro do Mundoのケース2を決定する訴訟を開きます",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/fachin-atende-pedido-da-pgr-e-abre-processo-no-stf-para-apurar-caixa-dois-de-onyx-lorenzoni/",
            "pub_date": "2018-12-04 13:56:47 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Reportagem de André de Souza no Globo informa que o ministro Edson Fachin , do Supremo Tribunal Federal ( STF ), determinou a abertura de um processo para apurar o pagamento de caixa dois do grupo J&F , dono da JBS, para o deputado Onyx Lorenzoni(DEM-RS), futuro chefe da Casa Civil do governo do presidente eleito Jair Bolsonaro . Não se trata de inquérito ainda, mas de uma fase anterior do processo. Fachin atendeu a um pedido da procuradora-geral da República Raquel Dodge para abrir dez processos com o objetivo de apurar o suposto pagamento de caixa dois a parlamentares. De acordo com a pub..."
        },
        {
            "title": "テイマー、ロライマ - メトロポリスに連邦政府の介入を発表",
            "link": "https://www.metropoles.com/brasil/temer-anuncia-intervencao-federal-em-roraima",
            "pub_date": "2018-12-07 23:01:57 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "O presidente Michel Temer decidiu, nesta sexta-feira (7/12), decretar intervenção federal em Roraima, devido à crise de segurança pública que se agravou no estado nos últimos dias, levando agentes penitenciários e policiais civis e militares a deflagrarem greve geral. Com a decisão, haverá crédito extraordinário para o Estado entre R$ 150 milhões e R$ 200 milhões, a serem usados para pagamento de servidores e outras despesas (o recurso fica fora da regra do teto de gastos da União). Inicialmente, será liberada, por medida provisória, parcela de R$ 23 milhões. Conforme o presidente anunciou ..."
        },
        {
            "title": "モロはオニキス・ロレンツォーニを守り、彼の仕事を信じている -  R7 Cities",
            "link": "https://noticias.r7.com/brasil/moro-defende-onyx-lorenzoni-e-diz-que-confia-em-seu-trabalho-04122018",
            "pub_date": "2018-12-04 18:30:26 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Os futuros ministros da Justiça, Sergio Moro, e da Casa Civil, Onyx Lorenzoni Mateus Bonomi/AGIF/Folhapress - 20.11.2018 O futuro ministro da Justiça e Segurança Pública, Sergio Moro, afirmou nesta terça-feira (4) que confia no trabalho do ministro extraordinário da transição, Onyx Lorenzoni. Indicado como futuro ministro da Casa Civil, Onyx é alvo de processo preliminar no STF (Supremo Tribunal Federal) para analisar acusações de caixa 2 feitas por delatores da JBS. \"O que vi, e eu assisti de perto, foi um grande esforço (de Onyx) para aprovar as dez medidas (contra a corrupção). Na ocasiã..."
        },
        {
            "title": "オニキスは、彼は常に腐敗と戦ってきたとBolsonaroの &quot;canetada&quot;  - ポータルiGを恐れていないと言います",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-07/onyx-lorenzoni.html",
            "pub_date": "2018-12-07 19:26:29 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Coordenador da equipe de transição do governo, Onyx Lorenzoni (DEM) foi denunciado por caixa doisDivulgação/Governo de Transição O futuro ministro da Casa Civil, Onyx Lorenzoni, disse nesta sexta-feira (7) que “nunca” teve “nada a ver com corrupção”. A afirmação ocorre no momento em que o ministro Edson Fachin, do Supremo Tribunal Federal (STF), atendeu pedido feito pela Procuradoria-Geral da República (PGR) e determinou a abertura de uma petição autônoma específica para analisar as acusações de caixa dois feitas por delatores da J&F ao futuro ministro da Casa Civil. “Agora, com a investiga..."
        },
        {
            "title": "Raquel DodgeはBraskenのMPによってRenanとJucáを強く表現しています - Metrópoles",
            "link": "https://www.metropoles.com/brasil/politica-br/raquel-dodge-ve-articulacao-intensa-de-renan-e-juca-por-mp-da-brasken",
            "pub_date": "2018-12-06 23:12:47 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "A procuradora-geral da República, Raquel Dodge, incluiu e-mails entregues pelo empreiteiro e delator Marcelo Odebrecht no inquérito que investiga o senador Renan Calheiros (MDB-AL) e seu filho, o governador de Alagoas Renan Filho, por corrupção e lavagem de dinheiro. A informação foi divulgada com exclusividade pelo Blog da Andréia Sadi, da TV Globo, e confirmada pela reportagem do Estadão, como informa o blog do Fausto Macedo. A troca de mensagens entre os executivos da empreiteira e da Brasken, braço petroquímico da Odebrecht, segundo Raquel, indica “atuação concertada” entre Renan e o se..."
        },
        {
            "title": "副社長ラクエルは、Bolsonaro  - Estadãoの元従業員を調査するように頼む",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/deputado-pede-que-raquel-investigue-ex-assessora-de-bolsonaro/",
            "pub_date": "2018-12-07 21:31:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O deputado Paulo Pimenta (PT-RS) Foto: Dida Sampaio/Estadão O deputado Paulo Pimenta (RS), líder do PT na Câmara, apresentou aditamento à procuradora-geral da República Raquel Dodge para que Nathália Aguiar, ex-servidora do presidente eleito Jair Bolsonaro (PSL), seja incluída no pedido de representação criminal ajuizada na quinta-feira, 6, para apurar 'possíveis ilícitos criminais e administrativos' envolvendo o senador eleito Flávio Bolsonaro e seu ex-assessor, José Carlos de Queiroz, e a futura primeira-dama, Michele Bolsonaro. ADITAMENTO: NATHÁLIA AGUIAR O parlamentar também pede a incl..."
        },
        {
            "title": "Rio&#39;s ChamberはMarielle Franco  -  VICE Brasilに敬意を表します",
            "link": "https://www.vice.com/pt_br/article/vbayw3/267-dias-sem-ela-camara-do-rio-nomeia-tribuna-em-homenagem-a-marielle-franco",
            "pub_date": "2018-12-06 13:37:37 GMT",
            "source_nm": "VICEブラジル",
            "source_url": "https://www.vice.com",
            "desc": "Em sessão ordinária na tarde de quarta (5), a Câmara do Rio de Janeiro oficializou o novo nome da tribuna do plenário: Vereadora Marielle Franco. O Projeto de Lei 15/2018 que dá o nome de Marielle à tribuna partiu dos parlamentares Tânia Bastos (PRB-RJ), Luciana Novaes (PT-RJ), Rosa Fernandes (PMDB-RJ), Teresa Bergher (PSDB-RJ), Vera Lins (PP-RJ) e Veronica Costa (PMDB-RJ), como homenagem a vereadora morta em 14 de março de 2018. \"Agora homenageamos esse lugar onde Marielle disse que não seria interrompida. Nesse lugar que ela dizia ser uma vereadora eleita\", discursou o vereador do mesmo p..."
        },
        {
            "title": "PGRには、Marcello Odebrechtからの電子メールが含まれており、契約者のためにRenanの業績を決定する調査が行われています -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/pgr-inclui-e-mails-de-marcelo-odebrecht-em-inquerito-que-apura-atuacao-de-renan-a-favor-de-empreiteira.shtml",
            "pub_date": "2018-12-06 21:35:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, incluiu emails do empresário Marcelo Odebrecht no inquérito que investiga o senador Renan Calheiros (MDB-AL) e o filho dele, o governador de Alagoas, Renan Filho (MDB), por corrupção e lavagem de dinheiro. Ela também pediu a prorrogação por 60 dias para a conclusão do inquérito, aberto no ano passado para apurar pagamentos indevidos a Renan Calheiros para financiar a campanha de Renan Filho em 2014 em troca da aprovação da medida provisória 677/2015, de interesse do Grupo Odebrecht. Renan Calheiros (MDB-AL), alvo de inquérito que apura suposta..."
        },
        {
            "title": "STFの大統領はPFとPGRの裁判に「犯罪」措置を要求している -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/presidente-do-stf-pede-providencias-da-pf-e-da-pgr-sobre-ofensas-a-corte.shtml",
            "pub_date": "2018-12-06 00:42:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, enviou ofício na noite desta quarta (5) à procuradora-geral da República, Raquel Dodge, e ao ministro da Segurança Pública, Raul Jungmann, pedindo providências sobre \"ofensas dirigidas\" à corte por um advogado durante um voo nesta terça (4). Num voo de São Paulo a Brasília, o advogado Cristiano Caiado de Acioli, 39, abordou o ministro do STF Ricardo Lewandowski e disse, enquanto filmava a reação do magistrado: \"Ministro Lewandowski, o Supremo é uma vergonha, viu? Eu tenho vergonha de ser brasileiro quando eu vejo vocês\"...."
        },
        {
            "title": "STFは銀行家AndréEsteves  - ÉpocaNEGOCIOSに関する調査を行います",
            "link": "https://epocanegocios.globo.com/Brasil/noticia/2018/12/stf-arquiva-investigacao-sobre-banqueiro-andre-esteves.html",
            "pub_date": "2018-12-05 18:55:28 GMT",
            "source_nm": "ビジネスシーズン",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Fachada do Supremo Tribunal Federal (Foto: José Cruz/Agência Brasil/Arquivo) Por maioria de votos, o Supremo Tribunal Federal (STF) decidiu hoje (5) arquivar investigação aberta contra o banqueiro André Esteves, sócio do banco BTG Pactual. A investigação trata da suposta participação de Esteves em uma organização criminosa integrada por parlamentares do MDB na Câmara dos Deputados. No ano passado, a Corte decidiu que a investigação deveria sair da relatoria do ex-juiz Sérgio Moro e tramitar na primeira instância da Justiça Federal em Brasília. Na sessão desta tarde, ao julgar o recurso da d..."
        },
        {
            "title": "国防総省は、知事のフェルナンド・ペザン（Jernal Grande Bahia）（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/defesa-entra-no-stf-com-pedido-de-habeas-corpus-para-governador-fernando-pezao/",
            "pub_date": "2018-12-05 16:30:05 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "O governador Luiz Fernando Pezão foi preso na quinta-feira. A defesa do governador do Rio de Janeiro, Luiz Fernando Pezão, entrou com pedido de habeas corpus nesta segunda-feira (03/12/2018) no Supremo Tribunal Federal (STF). O pedido de liberdade foi encaminhado ao ministro Alexandre de Moraes, que é o relator do caso. A petição está em segredo de Justiça. e os detalhes não foram divulgados. Pezão foi preso na semana passada pela Polícia Federal (PF), a pedido de Ministério Público Federal (MPF), em uma nova fase da Operação Lava Jato, no Rio de Janeiro. Segundo a procuradora-geral da Repú..."
        },
        {
            "title": "新司法長官が捜査を強化することを約束 -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/cidades/2018/12/05/interna_cidadesdf,723297/nova-procuradora-geral-de-justica-promete-reforcar-investigacoes.shtml",
            "pub_date": "2018-12-05 14:00:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "A nova procuradora-geral de Justiça do Distrito Federal, Fabiana Costa, que toma posse na manhã de hoje, vai fortalecer a área de investigações do Ministério Público do Distrito Federal (MPDFT), além de aprimorar o acompanhamento de processos, para garantir um trâmite mais célere. A promotora de Justiça foi nomeada para o cargo pelo presidente da República, Michel Temer, em 31 de outubro, após a formação de uma lista tríplice pela categoria. Fabiana Costa comandará o MPDFT pelos próximos dois anos e, durante o mandato, promete priorizar a área da saúde, além da apuração de casos relevantes ..."
        },
        {
            "title": "ToffoliはPGRに「FTSに対する犯罪」を求めている - メトロポリス",
            "link": "https://www.metropoles.com/brasil/politica-br/toffoli-pede-providencias-a-pgr-sobre-ofensas-ao-stf",
            "pub_date": "2018-12-06 00:00:08 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "Dias Toffoli, presidente do Supremo Tribunal Federal (STF), encaminhou à Procuradoria-Geral da República (PGR), na noite desta quarta-feira (5/12), pedido de providências sobre o episódio envolvendo o advogado Cristiano Caiado de Acioli e o ministro Ricardo Lewandowski em voo da Gol. As informações são do site O Atagonista. Outro ofício idêntico foi enviado ao Ministério da Segurança Pública. Nessa terça (4), em um voo de São Paulo para Brasília, após ouvir que o Supremo é uma “vergonha”, o ministro questionou se o advogado queria ser preso e pediu aos comissários da aeronave que chamassem ..."
        },
        {
            "title": "パスポートのリリースに対して、MPはR10の &quot;嘲笑裁判官&quot;",
            "link": "https://esporte.uol.com.br/futebol/ultimas-noticias/2018/12/06/contra-liberacao-de-passaporte-mp-diz-que-r10-ridiculariza-a-justica.htm",
            "pub_date": "2018-12-06 17:21:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "O Ministério Público deu parecer contra o habeas corpus solicitado pela defesa de Ronaldinho Gaúcho pedindo à Justiça a reversão da decisão que obriga o ex-jogador e o irmão Roberto de Assis Moreira a entregar os passaportes por descumprir sentença em processo por crime ambiental transitado em julgado em 2015. O parecer foi entregue nesta quinta-feira (06) e o subprocurador-geral da República Brasilino Pereira dos Santos usou termos duros antes de afirmar que os irmãos erraram tanto que \"não há outra providência a ser tomada\". Em um momento do texto, Ministério Público Federal diz que os ré..."
        },
        {
            "title": "オニキスは議会と移行チームの欠陥を集める -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/",
            "pub_date": "2018-12-08 09:06:20 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O futuro ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), está na mira de um intenso “fogo amigo”. No Congresso, onde se reelegeu deputado, e na própria equipe de transição, desafetos o colocaram como primeiro alvo do futuro governo. Do Parlamento, saem críticas de que ele excluiu o Senado do processo de articulação política. De interlocutores próximos à cúpula do governo eleito, o recado é de não tolerar denúncias de corrupção. O ministro indicado, responsável pela coordenação política do governo de transição, é investigado pela Procuradoria-Geral da República (PGR) pelo suposto uso de ..."
        },
        {
            "title": "MoroはOnyxに「個人的な自信」を持っていると言います。彼は箱2を認めました -  VEJA.com",
            "link": "https://veja.abril.com.br/politica/moro-diz-ter-confianca-pessoal-em-onyx-que-admitiu-caixa-dois/",
            "pub_date": "2018-12-04 19:15:12 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O futuro ministro da Justiça Sergio Moro afirmou que Onyx Lorenzoni, coordenador da transição para o governo de Jair Bolsonaro e chefe da Casa Civil do presidente eleito, tem a sua “confiança pessoal”. A declaração foi dada após questionamento sobre o fato de o ministro do Supremo Tribunal Federal (STF) Edson Fachin ter autorizado a abertura, pela Procuradoria-Geral da República, de um processo para apurar a prática de caixa dois por Lorenzoni. Moro ressaltou que as perguntas relacionadas ao processo deveriam ser feitas ao futuro ministro-chefe da Casa Civil, mas destacou a atuação do parla..."
        },
        {
            "title": "SérgioMoroは政府の大臣Bolsonaro Onyx Lorenzoniの &quot;個人的な信頼&quot;を再確認し、政治家はLava Jato Case  -  Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/sergio-moro-reafirma-confianca-pessoal-no-ministro-do-governo-bolsonaro-onyx-lorenzoni-politico-e-citado-no-caso-lava-jato/",
            "pub_date": "2018-12-05 12:50:09 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Sérgio Moro reafirmou confiança em Onyx Lorenzoni, ministro extraordinário da transição do Governo Bolsonaro. O futuro ministro da Justiça e Segurança, Sergio Moro, reafirmou nesta terça-feira (04/12/2018) sua confiança no ministro extraordinário da transição, Onyx Lorenzoni, confirmado para assumir a Casa Civil a partir de janeiro. “[Ele] tem minha confiança pessoal”, disse Moro em entrevista coletiva. A reação dele ocorre no momento em que o ministro Edson Fachin, do Supremo Tribunal Federal (STF), atendeu pedido feito pela Procuradoria-Geral da República (PGR) e determinou a abertura de ..."
        },
        {
            "title": "Petrobras  -  EXAMEで3100万ドルの先端を調査された大手商社",
            "link": "https://exame.abril.com.br/brasil/gigantes-de-trading-sao-investigadas-por-propina-de-us-31-mi-na-petrobras/",
            "pub_date": "2018-12-05 19:28:31 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Rio de Janeiro – As gigantes internacionais Vitol, Trafigura, Glencore e outras companhias são suspeitas de pagamento de propina a funcionários da Petrobras em um esquema de corrupção na área de trading da petroleira estatal com pagamentos ilegais de 31 milhões de dólares, disse o Ministério Público Federal nesta quarta-feira 5, em uma nova fase da operação Lava Jato. De acordo com o MPF, há suspeitas de que Vitol, Trafigura e Glencore efetuaram pagamentos de propinas para intermediários e funcionários da Petrobras entre 2011 e 2014 nos montantes, respectivamente, de 5,1 milhões de dólares,..."
        },
        {
            "title": "PTはPGRにFlávioとMichelle Bolsonaro  -  Folha de S.Pauloの調査を依頼する",
            "link": "https://www1.folha.uol.com.br/colunas/monicabergamo/2018/12/pt-pede-a-pgr-que-investigue-flavio-e-michelle-bolsonaro.shtml",
            "pub_date": "2018-12-06 21:37:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Os deputados Paulo Pimenta (PT-RS) e Paulo Teixeira (PT-SP) propuseram nesta quinta (6) à PGR (Procuradoria-Geral da República) uma representação criminal contra o deputado estadual Flávio Bolsonaro (PSL-RJ), filho de Jair Bolsonaro que foi eleito senador, e Michelle Bolsonaro, mulher do presidente eleito e futura primeira-dama do país. Eles pedem que a procuradora-geral Raquel Dodge aprofunde investigações \"acerca da origem e destinação\" de R$ 1,2 milhão que foram movimentados por um ex-assessor e motorista de Flávio Bolsonaro, o PM Fabrício José Carlos de Queiroz. As atividades financeira..."
        }
    ]
}