{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRE0xZGpNU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:29:13 GMT",
    "content": [
        {
            "title": "グリーンランドの霜取りは制御不能 - オブザーバー",
            "link": "https://observador.pt/2018/12/07/degelo-na-gronelandia-esta-fora-de-controlo/",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://observador.pt",
            "desc": ""
        },
        {
            "title": "気候変動。グリーンランドはより速く溶ける - PÚBLICO",
            "link": "https://www.publico.pt/2018/12/06/ciencia/noticia/gronelandia-derreter-depressa-1853620",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "パブリック",
            "source_url": "https://www.publico.pt",
            "desc": "Análise a vários séculos revela a intensidade do derretimento e do escoamento do manto de gelo da Gronelândia. O artigo publicado na revista Nature mostra ..."
        },
        {
            "title": "グリーンランドは350年以上も早く溶けています - ガリレオ",
            "link": "https://revistagalileu.globo.com/Ciencia/Meio-Ambiente/noticia/2018/12/groenlandia-esta-derretendo-mais-rapido-que-nos-ultimos-350-anos.html",
            "pub_date": "2018-12-06 17:58:33 GMT",
            "source_nm": "ガリレオ",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Rachaduras no gelo da Groenlândia são mais preocupantes do que imaginavam os cientistas. (Foto: Timo Lieber) Que a Groenlândia está derretendo já não é nenhuma novidade. Os cientistas já descobriram que a perda da massa de gelo está mudando até o eixo da Terra, mas nenhum estudo tinha dado conta de medir a velocidade com que o aquecimento da temperatura está transformando em água parte da ilha congelada - até agora. \"O derretimento não está apenas aumentando - está acelerando\", diz o principal autor do estudo publicado no periódico Nature, Luke Trusel, glaciologista da Rowan University em G..."
        },
        {
            "title": "バケーション：グリーンランドのグリーン・ホテル -  HuffPost",
            "link": "https://www.huffpostbrasil.com/2018/11/30/ferias-hotel-mais-isolado-do-mundo-fica-na-groenlandia_a_23605586/",
            "pub_date": "2018-12-03 09:04:00 GMT",
            "source_nm": "ハフポストブラジル",
            "source_url": "https://www.huffpostbrasil.com",
            "desc": "Uma praia em algum canto do Nordeste brasileiro? Um outlet para se acabar de fazer compras na Flórida? Uma vila medieval na Europa? Para algumas pessoas esses podem ser destinos muito \"comuns\" para suas férias. É o seu caso? Então Ittoqqortoormiit foi feita para você! É nessa pequena cidade em uma ilha na Groenlândia que fica o Guest House, o hotel mais remoto do mundo. Atividades urbanas realmente não são o forte desse pequeno município de 450 habitantes fundado por esquimós em 1925. Mas a natureza... Tudo bem que para chegar até lá você precisa pegar 2 aviões, 1 helicóptero e encarar mais..."
        }
    ]
}