{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRGxxWTNaekVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:00:08 GMT",
    "content": [
        {
            "title": "クリスティアーノ・ロナウドがYouTubeのカイリー・ジェナーに負けた -  SELFIE",
            "link": "https://selfie.iol.pt/kardashian/videos/cristiano-ronaldo-derrotado-por-kylie-jenner-no-youtube",
            "pub_date": "2018-12-07 15:36:03 GMT",
            "source_nm": "SELFIE",
            "source_url": "https://selfie.iol.pt",
            "desc": "O YouTube já lançou a listagem dos vídeos mais populares de 2018, e, entre os mesmos, está o Top 10 dos mais vistos no mundo inteiro."
        },
        {
            "title": "閉鎖された火の下でGoogle、Facebook、YouTube、Twitter  -  Polygraph",
            "link": "https://poligrafo.sapo.pt/sociedade/artigos/google-facebook-youtube-e-twitter-sob-fogo-cerrado",
            "pub_date": "2018-12-07 15:12:01 GMT",
            "source_nm": "ポリグラフ",
            "source_url": "https://poligrafo.sapo.pt",
            "desc": "A União Europeia vai obrigar as grandes plataformas a fazerem relatórios mensais sobre os esforços que fizeram para combater a desinformação. O motivo é ..."
        },
        {
            "title": "YouTube：最も注目されている年 - 商業ラジオ",
            "link": "http://radiocomercial.iol.pt/noticias/85576/youtube-os-mais-vistos-do-ano",
            "pub_date": "2018-12-06 08:58:01 GMT",
            "source_nm": "ビジネスラジオ",
            "source_url": "http://radiocomercial.iol.pt",
            "desc": "O vídeo de apoio à seleção nacional - \"Joga Gostoso\" dos YouTubers portugueses DarkFrame, Pi e Dant foi o mais visto no YouTube em 2018, com mais de ..."
        },
        {
            "title": "Daniel Salgado：YouTube、子供向け広告の楽園 -  Season",
            "link": "https://epoca.globo.com/youtube-paraiso-da-publicidade-infantil-23289383",
            "pub_date": "2018-12-07 20:33:06 GMT",
            "source_nm": "シーズン",
            "source_url": "https://epoca.globo.com",
            "desc": "Que o YouTube é uma plataforma digital gigantesca, todo mundo sabe. E também que já existem muitas pessoas que tiram seu provento do dinheiro gerado pelas visualizações e propagandas em seus canais na rede. Ainda assim, não pude negar minha surpresa ao descobrir que o maior faturamento entre os youtubers ficou com um garoto de 7 anos de idade, o americano Ryan. Dono do canal RyanToysReviews, ele e seus pais embolsaram US$ 22 milhões ao longo do último ano. O valor, que é exorbitante em qualquer contexto, vem de seus incontáveis vídeos, nos quais o garoto e seus progenitores aparecem brincan..."
        },
        {
            "title": "VRシリーズをYouTubeに持ち込むナショナルジオグラフィック -  TecMundo",
            "link": "https://www.tecmundo.com.br/cultura-geek/136967-national-geographic-levar-series-vr-youtube.htm",
            "pub_date": "2018-12-08 12:30:02 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Parceria entre YouTube e National Geographic, pensada para durar vários anos, trará séries em realidade virtual a partir de Dezembro deste ano A experiência incomparável de assistir conteúdo em realidade virtual é, inegavelmente, imersiva. O YouTube já disponibiliza alguns vídeos para usuários possuidores dos óculos e, em uma parceria com a National Geographic, trarão novos documentários para a plataforma, utilizando a tecnologia. O primeiro programa a ser incluído é uma série em quatro partes. Todos os episódios terão, aproximadamente, 5 minutos. A estreia, marcada para o dia 11 de Dezembr..."
        },
        {
            "title": "フォーブスは2018年の最高の有料のyoutubers 10をリストアップ|",
            "link": "https://www.tecmundo.com.br/internet/136954-forbes-lista-10-youtubers-pagos-2018.htm",
            "pub_date": "2018-12-07 18:56:51 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Confira a lista, que conta com os irmãos Paul e o menino que fatura fazendo avaliações de brinquedos O YouTube pode ser considerada atualmente uma máquina de fazer dinheiro. Quem já sacou como popularizar sua vida e sua marca a ponto de arrancar milhões de lá, está rindo à toa em 2018. A Forbes listou os mais bem pagos de 2018 e um rol que conta com os irmãos Paul, o menino prodígio dos brinquedos e outros. Confira o ranking abaixo. 10. Logan Paul — US$ 14,5 milhões Fonte: YouTube Mesmo com a balbúrdia que aprontou no Japão na temporada passada e algumas brincadeirinhas de mau-gosto, Logan ..."
        },
        {
            "title": "Mortal Kombat 11  - 公式予告編予告編 -  CAニュース",
            "link": "https://canoticias.pt/mortal-kombat-11-official-announce-trailer/",
            "pub_date": "2018-12-08 10:00:54 GMT",
            "source_nm": "CAニュース",
            "source_url": "https://canoticias.pt",
            "desc": "Através do seu canal no Youtube, a Xbox lançou o vídeo, Mortal Kombat 11 – Official Announce Trailer."
        },
        {
            "title": "遺伝的勝利？億万長者の会社、YouTubeの仕事とHIV研究をリードする姉妹",
            "link": "https://www.terra.com.br/noticias/tecnologia/internet/triunfo-genetico-irmas-comandam-empresa-bilionaria-cargo-no-youtube-e-pesquisas-contra-hiv,1315e3d5c384508c9318db683072c4079ozu7tc8.html",
            "pub_date": "2018-12-07 20:32:30 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Anne (esquerda), Janet (centro) e Susan Wojcicki (direita) são bem-sucedidas em suas carreiras. Anne é dona de uma empresa bilionária de DNA que oferece um serviço que virou febre em vários lugares do mundoGetty Images / BBC News Brasil Se você e seus irmãos não estão alcançando o que gostariam na vida, a história de Anne Wojcicki e suas duas irmãs não vai ajudar a se sentir melhor. Aos 45 anos, ela é diretora-executiva da 23andMe, uma empresa baseada no Vale do Silício que vale US$ 2,5 bilhões. A irmã de Anne, Susan, de 50 anos, é diretora-executiva do YouTube. A terceira irmã, Janet Wojci..."
        },
        {
            "title": "YouTube Rewind 2018は、今年のプラットフォームの最大のハイライト -  TecMundo",
            "link": "https://www.tecmundo.com.br/internet/136895-youtube-rewind-2018-restrospectiva.htm",
            "pub_date": "2018-12-06 19:11:05 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Youtubers brasileiros, futebol, K-pop e diversas coisas que viralizaram em 2018 estão aqui A Google liberou hoje o YouTube Rewind 2018, a tradicional retrospectiva anual com tudo (ou quase tudo) que foi destaque na plataforma ao longo do último ano. Como não poderia deixar de ser, coisas que viraram febre em 2018 estão aqui: K-pop, Copa do Mundo, Fortnite e vários youtubers de diversas partes do mundo deram as caras no vídeo. Entre os brasileiros que aparecem no curta de mais de oito minutos estão Afros e Afins, Whindersson Nunes, Desimpedidos, Manual do Mundo, Me Poupe!, Diva Depressão e 1..."
        },
        {
            "title": "2018年にYouTubeで最も視聴された動画 - ビジネスシーズン",
            "link": "https://epocanegocios.globo.com/Tecnologia/noticia/2018/12/os-videos-mais-assistidos-no-youtube-em-2018.html",
            "pub_date": "2018-12-07 14:06:32 GMT",
            "source_nm": "ビジネスシーズン",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "O Youtuber brasileiro Whindersson Nunes no vídeo Supermercado (Foto: Reprodução YouTube/whinderssonnunes) O YouTube revelou nesta quinta-feira (07/12) as listas dos vídeos e clipes mais populares na plataforma em 2018. A retrospectiva leva em conta não só visualizações, mas também compartilhamentos, comentários e curtidas. Confira abaixo os vídeos e músicas de maior sucesso - no Brasil e no mundo - na plataforma. Os vídeos mais vistos no mundo em 2018 Somados, os dez vídeos desta lista têm mais de 673 milhões visualizações e foram assistidos por mais de 50 milhões de horas. O conteúdo da l..."
        },
        {
            "title": "あなたのチャンネルのフォロワーへの通知を確実にするためにYoutuberがアプリを起動 -  TecMundo",
            "link": "https://www.tecmundo.com.br/internet/136952-youtuber-lanca-app-garantir-notificacao-seguidores-canal.htm",
            "pub_date": "2018-12-07 18:24:53 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Cansado de seguir canais e apertar o botão do sininho e não receber nenhuma aviso de vídeo novo? Esse aplicativo vai resolver esse problema Viver do YouTube pode ser uma tarefa prazerosa, mas consideravelmente complicada. Há uma quantidade grande de métricas e a plataforma frequentemente muda aquilo que valoriza mais na hora de dar destaque para um ou outro vídeo. Quem tem isso como ganha pão sofre para atender às exigências do serviço de streaming para que suas produções sejam vistas por mais pessoas. Existem algumas maneiras “simples” de avisar aos seguidores de um canal do YouTube quando..."
        },
        {
            "title": "あなたはちょうどここにそれを見る！子供が語るシンデレラについてのディズニーのビデオを見る - 親子",
            "link": "https://paisefilhos.uol.com.br/crianca/disney-brasil-lanca-video-com-a-historia-de-cinderela-narrada-por-criancas/",
            "pub_date": "2018-12-06 15:43:02 GMT",
            "source_nm": "親子",
            "source_url": "https://paisefilhos.uol.com.br",
            "desc": "A Disney ainda vai lançar mais 5 vídeos dessa série (Foto: Reprodução/Youtube) Desde julho, a Disney Brasil começou a disponibilizar vídeos no Youtube com as histórias das princesas narradas de uma forma muito especial. Os vídeos apresentam os cortes original do filme porém com uma narração incrível feita por crianças. Dessa forma, ficou muito mais legal as crianças conhecerem a história das princesas. Os vídeos duram em média 5 minutos e apresentam todas as partes importantes das histórias com uma narração que aproxima seu filho do ambiente do filme. Você não vai desgrudar o olho da tela! ..."
        },
        {
            "title": "アップル、Watch  -  Canaltechで保存されたリアルライフストーリーでYouTube動画を公開",
            "link": "https://canaltech.com.br/smartwatch/apple-lanca-videos-no-youtube-com-historias-reais-de-vidas-salvas-pelo-watch-128561/",
            "pub_date": "2018-12-06 23:45:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "O Apple Watch Series 4, lançado em setembro de 2018, e seus recursos de eletrocardiograma (ECG) se tornaram disponíveis para os usuários dos EUA nesta quinta-feira (6). Como as regulamentações sobre ferramentas de acompanhamento de saúde são rígidas, a funcionalidade está disponível apenas para o mercado estadunidense, por enquanto. A Apple divulgou dois vídeos no YouTube, contando como os recursos do relógio inteligente ajudaram pessoas a sobreviver em momentos críticos. No primeiro vídeo, é possível conhecer diversos usuários do Apple Watch, como um menino de 13 anos que se dirigiu ao hos..."
        },
        {
            "title": "新シリーズ「ボブ・ズームの冒険」の未知のキャラクター、新しい曲、そして多くの楽しみ",
            "link": "https://www.terra.com.br/noticias/dino/personagens-ineditos-novas-cancoes-e-muita-diversao-na-nova-serie-as-aventuras-do-bob-zoom,19c8ce12a17c77d680394ada63e98fd5ai9o5tbo.html",
            "pub_date": "2018-12-06 18:04:59 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "DINO / DINO Ficou curioso? Imagine conhecer a nova turminha do Bob Zoom que chega para animar e entreter os pequenos e pequenas. Nessa nova temporada, que conta com 26 episódios, Alex, Lola, Eva Zig e Zag e Bob Zoom irão fundar um clube de aventuras para salvar os trevinhos do quintal onde vivem que foram perdidos em uma ventania. Bob Zoom é uma formiguinha azul, divertida e curiosa. Ele faz muito sucesso com seus clipes musicais cantados em português, inglês e espanhol. Agora, Bob Zoom vai divertir e animar ainda mais as crianças vivendo grandes aventuras e descobrindo um mundo de novidade..."
        },
        {
            "title": "YouTubeのチャンピオン。今年はポルトガルで最も多く視聴されたビデオを知っていますか？ - ルネサンス",
            "link": "https://rr.sapo.pt/noticia/133153/campeoes-do-youtube-sabe-quais-foram-os-videos-mais-vistos-em-portugal-este-ano",
            "pub_date": "2018-12-06 08:08:29 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "A Google divulgou esta quinta-feira a lista dos vídeos de Youtube e de música mais vistos em Portugal e a nível internacional. Por cá, o vídeo de apoio à selecção nacional - \"Joga Gostoso\" protagonizado pelos YouTubers portugueses DarkFrame, Pi e Dant foi o mais popular do YouTube em 2018, arrecadando mais de seis milhões de visualizações. Em segundo lugar surge a canção portuguesa que, em 2018, representou Portugal no Festival Eurovisão da Canção. Em terceiro lugar, surge o vídeo do artista Shawn Mendes e a nova versão do seu êxito mundial \"In My Blood\", que foi também a música oficial de ..."
        },
        {
            "title": "YouTubeはブラジルと世界で最も人気の高い2018年のビデオを公開しています -  TecMundo",
            "link": "https://www.tecmundo.com.br/internet/136868-youtube-revela-videos-populares-2018-brasil-no-mundo.htm",
            "pub_date": "2018-12-06 11:35:04 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "E os líderes dos dois rankings não são nenhuma surpresa A Google revelou nesta quinta-feira (6) a lista dos vídeos mais populares do Brasil e do Mundo no YouTube em 2018. E, para a surpresa de ninguém, o grande campeão de audiência do país em 2018 foi Whindersson Nunes com o vídeo “Supermercado”, publicado em 17 de abril e com 14,3 milhões de visualizações até agora. Já quando a audiência levada em conta é a global, quem domina o topo da lista é a modelo estadunidense Kylie Jenner, febre na internet que já tem quase 77 milhões de visualizações no vídeo “To Our Daughter” — o mais popular do ..."
        },
        {
            "title": "2019年の「スローダウン」を意図して、Marco Luqueは新しいキャラクターを約束します -  Portal iG",
            "link": "https://gente.ig.com.br/celebridades/2018-12-06/marco-luque-youtube.html",
            "pub_date": "2018-12-06 15:52:58 GMT",
            "source_nm": "ホーム",
            "source_url": "https://gente.ig.com.br",
            "desc": "2018 já está na reta final e os planos para o ano que vem começaram. Em uma experiência semelhante ao “Carpool Karaoke” - programa em que famosos são entrevistados em um carro - o humorista Marco Luque dividiu momentos de sua vida e alegou querer “desacelerar” o ritmo em 2019 para priorizar a família em mais uma edição de “Motora 99”, que é veiculado no Youtube. Leia também: Marco Luque: \"Ele me entendeu. Critiquei especificamente a piada\" Marco Luque é o entrevistado do 'Motora 99' da semana. IZA e Palmirinha já revelaram seus segredos no programa veiculado no YoutubeReprodução / YouTube O..."
        },
        {
            "title": "インターネットは、欧州連合の第11条と第13条を理解することを終了する -  Oficina da Net",
            "link": "https://www.oficinadanet.com.br/internet/24387-entenda-o-artigo-11-e-o-artigo-13-da-uniao-europeia",
            "pub_date": "2018-12-07 11:15:00 GMT",
            "source_nm": "ホーム",
            "source_url": "https://www.oficinadanet.com.br",
            "desc": "Um vídeo de Felipe Neto, famoso Youtuber (confira ao final do post), está assustando muitos internautas brasileiros. No vídeo, ele afirma que a internet pode acabar após a aprovação da Diretiva de Direitos Autorais, conhecidos como Artigo 11 e Artigo 13, pela União Europeia. Essa controversa legislação, destinada a atualizar as leis de direitos autorais on-line para a era da Internet, na verdade está assustando internautas e pessoas que vivem da rede mundial no mundo inteiro. Mas, há riscos reais desses artigos para o Brasil? A diretiva foi inicialmente rejeitada pelos deputados em Julho, n..."
        },
        {
            "title": "今年のYouTube Rewind 2018ミックスエンターテインメント、スポーツ、自身のプロダクション -  Tecnoblog",
            "link": "https://tecnoblog.net/270685/youtube-rewind-2018/",
            "pub_date": "2018-12-06 19:29:47 GMT",
            "source_nm": "Technoblog",
            "source_url": "https://tecnoblog.net",
            "desc": "O Google divulgou a lista de vídeos mais populares para o ano de 2018, englobando musicais e vídeos em geral. Para levantar a lista, o gigante das buscas levou em conta principalmente o número de visualizações, compartilhamentos, comentários e curtidas que cada um teve. Top vídeos de música A lista do YouTube mostra que 8 dos 10 vídeos musicais mais acessados de todo o site são de músicas de latinos – nenhum brasileiro no top 10. Os nomes mais famosos incluem Ozuna, Bad Bunny, Nicky Jam e Daddy Yankee. Comparando com o ano anterior, os latinos marcaram seis dos dez mais acessados e o princi..."
        },
        {
            "title": "YouTubeのJair Bolsonaroのチャンネルが外出中 -  Power360",
            "link": "https://www.poder360.com.br/midia/canal-de-jair-bolsonaro-no-youtube-fica-fora-do-ar/",
            "pub_date": "2018-12-06 14:59:53 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O canal no YouTube do presidente eleito, Jair Bolsonaro, saiu fora do ar nesta 5ª feira (6.dez.2018). O endereço da página do presidente ficou indisponível por 4 horas, das 11h às 15h. Durante a interrupção, uma mensagem do YouTube dizia que o canal foi encerrado por “várias reivindicações de terceiros por violação de direitos autorais em relação ao material postado”. A mensagem deixou de aparecer. Receba a newsletter do Poder360 todos os dias no seu e-mail Bolsonaro tem 2,3 milhões de seguidores no YouTube e já publicou mais de 1.100 vídeos na página. Bolsonaro atualmente tem 2,3 mil inscr..."
        },
        {
            "title": "Devil May Cry 5がXbox Oneで12月にデモをプレイできるようになる -  R7 Technology and Science",
            "link": "https://noticias.r7.com/tecnologia-e-ciencia/ign/devil-may-cry-5-recebe-demo-jogavel-em-dezembro-no-xbox-one-07122018",
            "pub_date": "2018-12-07 04:13:17 GMT",
            "source_nm": "R7テクノロジーと科学",
            "source_url": "https://noticias.r7.com",
            "desc": "Devil May Cry 5 terá uma demonstração jogável em 7 de dezembro no Xbox One. A exclusividade será temporariamente do console da Microsoft. A informação havia vazado anteriormente. Inscreva-se no canal do IGN Brasil no Youtube e visite as nossas páginas no Facebook, Twitter, Instagram e Twitch!"
        },
        {
            "title": "2018年にラテン系とKondZillaがYouTubeを支配 -  EXAME",
            "link": "https://exame.abril.com.br/tecnologia/latinos-e-kondzilla-dominaram-youtube-em-2018/",
            "pub_date": "2018-12-06 09:00:17 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo — O YouTube divulgou nesta quinta-feira sua tradicional lista de videoclipes mais assistidos no ano. E em 2018, quem dominou a plataforma foram os latinos e a produtora brasileira KondZilla, especializada em funk. Os primeiros foram os responsáveis por oito dos 10 vídeos musicais mais assistidos ao redor do mundo. O segundo, por sua vez, emplacou seis da dezena de clipes mais vistos no Brasil. Globalmente, a banda norte-americana Maroon 5 e o rapper Drake são os único não latinos no top 10 de videoclipes mais assistidos. Os dois ocupam, respectivamente, a terceira e a oitava posiç..."
        },
        {
            "title": "2018年に最も人気のあるYouTube動画 - 中",
            "link": "https://www.canalmeio.com.br/edicoes/2018/12/07/relacoes-eua-china-entram-em-estado-de-alerta/",
            "pub_date": "2018-12-07 00:12:49 GMT",
            "source_nm": "中",
            "source_url": "https://www.canalmeio.com.br",
            "desc": "Os vídeos mais populares do YouTube em 2018."
        },
        {
            "title": "YouTubeがあなたのInstagram Stories  -  EXAMEをリリースし始める",
            "link": "https://exame.abril.com.br/tecnologia/youtube-comeca-a-liberar-seu-proprio-instagram-stories/",
            "pub_date": "2018-12-04 13:37:58 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo — O YouTube começou a liberar nesta semana um novo recurso para usuários brasileiros: a visualização e a publicação de vídeos curtos que desaparecem após 24 horas, como no Instagram Stories ou no Snapchat. A função estava em fase de testes e agora os canais brasileiros no YouTube podem publicar as imagens para interagir com os seus seguidores. Nem todos os canais possuem o recurso por enquanto. Na fase beta, a empresa informou que apenas contas que tenham, ao menos, 10 mil inscritos teriam acesso à novidade. Os vídeos que podem ser publicados, assim como em outras plataformas digi..."
        },
        {
            "title": "YouTubeはAndroidで50億件を超えるインストールを達成しました -  TecMundo",
            "link": "https://www.tecmundo.com.br/software/136831-youtube-ultrapassou-marca-5-bilhoes-instalacoes-android.htm",
            "pub_date": "2018-12-05 14:07:47 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Aplicativo de streaming de vídeos, que começou como diferencial no primeiro iPhone, supera marca histórica No ano passado, o Google Play Services, serviço de distribuição de conteúdo digital da Google, foi o primeiro app a chegar às 5 bilhões de instalações em aparelhos Android — incluindo a pré-instalação de fábrica, o que ajuda e muito a aumentar esses números. Agora, outra marca da companhia de Mountain View chega a essa marca histórica: o YouTube também superou os 5 bilhões de downloads na Play Store. O mais curioso da história do aplicativo de streaming é que ele chegou primeiro ao mod..."
        },
        {
            "title": "黒海沿岸の観光地（ビデオ） - スプートニク・オーストラリアの第二次世界大戦鉱山",
            "link": "https://br.sputniknews.com/russia/2018120612847086-mina-detonar-mar-negro-guerra-video/",
            "pub_date": "2018-12-06 07:22:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "O vídeo da operação de eliminação da mina naval apareceu no Youtube. As imagens mostram uma grande explosão à distância de poucos metros da costa."
        },
        {
            "title": "ZéNetoとCristianoとfunkeirosがYouTubeで最も視聴された動画のリストをリード",
            "link": "https://entretenimento.uol.com.br/noticias/redacao/2018/12/06/ze-neto-e-cristiano-e-funkeiros-lideram-lista-de-videos-mais-vistos-no-youtube.htm",
            "pub_date": "2018-12-06 10:48:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "O clipe \"Largado às Traças\", da dupla Zé Neto e Cristiano, com 520 milhões de visualizações, foi o vídeo mais popular no YouTube entre os artistas brasileiros, segundo informou um levantamento da própria plataforma nesta quinta-feira (6). O pódio da lista ainda conta com MC Kekel e MC Rita, na segunda posição com \"Amor de Verdade\", seguidos por MC WM, em terceiro, com \"Fuleragem\". O top 10 do YouTube ficou tomado basicamente pelos sertanejos e funkeiros, como Jorge & Mateus, MC Loma, e Kevinho. O primeiro artista fora dos dois gêneros é Vitor Kley, com o clipe de \"O Sol\", que aparece na 14ª..."
        },
        {
            "title": "7歳で、世界で最も高い報酬を支払うあなたの請求書は8400万ドルです -",
            "link": "https://www.hypeness.com.br/2018/12/com-7-anos-youtuber-mais-bem-pago-do-mundo-fatura-r-84-milhoes/",
            "pub_date": "2018-12-05 16:34:51 GMT",
            "source_nm": "卑劣",
            "source_url": "https://www.hypeness.com.br",
            "desc": "Ryan tem apenas sete anos e resolveu se aventurar no universo dos youtubers. O garotinho começou a publicar vídeos de críticas de brinquedos em 2015 e rapidamente se tornou a estrela mais bem paga do YouTube em 2018. Em apenas um ano, o garoto faturou nada menos que 22 milhões de dólares, cerca de 84 milhões de reais. Repetindo, ele tem só sete anos de idade. O feito desbancou por uma diferença de US$ 500 mil, a liderança ninguém menos que o ator norte-americano Jake Paul. As estimativas foram publicadas pela revista Forbes. Ryan tem sete anos e ganhou mais do que você em duas vidas Novos v..."
        },
        {
            "title": "ホイッスルと有機ほうれん草の &quot;ポパイ&quot;の新バージョンがウェブ上の意見を分ける - ポータルiG",
            "link": "https://gente.ig.com.br/cultura/2018-12-05/popeye-novo-desenho-polemica.html",
            "pub_date": "2018-12-05 22:23:09 GMT",
            "source_nm": "ホーム",
            "source_url": "https://gente.ig.com.br",
            "desc": "Um dos famosos desenhos, \"Popaye\", criado para os quadrinhos em 1929 por E.C. Segar e em 1933 recebendo uma versão animada, ganhou uma série de curtas animado no YouTube, intitulado de \"Popeye’s Island Adventures\", com efeito 2D, para comemorar 90 anos da animação - que começará a rodar em 2019. No entanto, o marinheiro e sua turma sofreram diversas mudanças, causando polêmica e dividindo opiões na internet. Leia também: \"Super Drags\" gera polêmicas antes da estreia e Netflix defende série Nova versão do desenho 'Popeye' divide opiniões na internet por substituição de cachimbo e espinafre o..."
        },
        {
            "title": "専門家によると、子供のための最良の図 - 成長",
            "link": "https://revistacrescer.globo.com/Diversao/Filmes-e-TV/noticia/2018/12/os-melhores-desenhos-para-criancas-segundo-especialistas.html",
            "pub_date": "2018-12-05 10:36:26 GMT",
            "source_nm": "成長する",
            "source_url": "https://revistacrescer.globo.com",
            "desc": "(Foto: Thanasis Zovoilis/ Getty Images) Luna, Boris, Yuri, Lali... Se você tem filhos, esses nomes vão fazer parte da sua vida em algum momento. São personagens de séries televisivas – desenhos em 2D ou 3D, live-actions ou seriados com bonecos e atores. Alguns estão no ar em canais abertos ou pagos, outros no aplicativo PlayKids, muitos nas opções via streaming e todos na internet. São tantas opções para a primeira infância (até 6 anos) que os pais ficam sem saber que desenhos são adequados. CRESCER perguntou a cinco especialistas: quais animações eles podem liberar? Confira o resultado nes..."
        },
        {
            "title": "7歳のYoutuberは、2018年に世界で最も高い給料を支払っています。フォーブスのポータルウイイの一覧を見る",
            "link": "https://www.uai.com.br/app/noticia/e-mais/2018/12/04/noticia-e-mais,238274/youtuber-de-7-anos-e-o-mais-bem-pago-do-mundo-em-2018-veja-lista-da.shtml",
            "pub_date": "2018-12-05 04:52:00 GMT",
            "source_nm": "ポータルウイ",
            "source_url": "https://www.uai.com.br",
            "desc": "A revista 'Forbes' divulgou sua lista dos youtubers mais bem pagos de 2018. Quem lidera é um garotinho de apenas 7 anos de idade chamado Ryan, que faz sucesso com o público infantil, para o qual também vende brinquedos. Segundo a revista, Ryan conseguiu cerca de 22 milhões de dólares (R$ 84,7 milhões). A publicação considera ganhos financeiros obtidos entre 1º de junho de 2017 e 1º de junho de 2018.Confira a seguir a lista completa:10º - US$ 14,5 milhões - Logan PaulHumor e pegadinhas. No começo de 2018, Logan causou revolta nas redes sociais após publicar um vídeo em que gravou o cadáver d..."
        },
        {
            "title": "7年間のYoutuberは、2018年に世界で最も高い支払いを受けています -  Gazeta Online",
            "link": "https://www.gazetaonline.com.br/entretenimento/famosos/2018/12/youtuber-de-7-anos-e-o-mais-bem-pago-do-mundo-em-2018-1014158540.html",
            "pub_date": "2018-12-05 11:05:06 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "A revista 'Forbes' divulgou sua lista dos youtubers mais bem pagos de 2018. Quem lidera é um garotinho de apenas 7 anos de idade chamado Ryan, que faz sucesso com o público infantil, para o qual também vende brinquedos. Segundo a revista, Ryan conseguiu cerca de 22 milhões de dólares (R$ 84,7 milhões). A publicação considera ganhos financeiros obtidos entre 1º de junho de 2017 e 1º de junho de 2018. Confira a lista dos youtubers mais bem pagos do mundo em 2018: 10º - US$ 14,5 milhões - Logan Paul Humor e pegadinhas. No começo de 2018, Logan causou revolta nas redes sociais após publicar um ..."
        },
        {
            "title": "「友達」を空中に保つためにNetflixはどれくらいの料金を払っていますか？ - 地球",
            "link": "https://www.terra.com.br/noticias/quanto-o-netflix-paga-para-manter-friends-no-ar,7602205bce9a61439b40fa8bdb8d727a9wikfh11.html",
            "pub_date": "2018-12-05 21:00:40 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "A série Friends foi gravada entre 1994 e 2004Getty Images / BBC News Brasil As batidinhas de palmas na abertura de \"Friends\" ou as gargalhadas da audiência que soam nos episódios se somaram recentemente ao suspiro de alívio dos fãs desta série americana em todo o mundo. Após dias de rumores de que o programa deixaria o catálogo do Netflix no ano que vem, o serviço de streaming publicou, nesta segunda-feira, no Twitter: \"Friends continuará disponível para você nos EUA ao longo de 2019\". A origem do frenesi dos fãs nas redes sociais foi a percepção, por alguns usuarios do serviço nos Estados ..."
        },
        {
            "title": "7年間のYoutuberの請求書、ビデオでのおもちゃに関するビデオ -  VEJA.com",
            "link": "https://veja.abril.com.br/entretenimento/youtuber-de-7-anos-fatura-r-83-milhoes-com-videos-sobre-brinquedos/",
            "pub_date": "2018-12-04 14:20:37 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Um garoto americano de apenas 7 anos conquistou o primeiro lugar da lista de youtubers mais bem pagos em 2018. O ranking feito pela revista Forbes estima que o jovem Ryan, do canal Ryan ToysReview, faturou 22 milhões de dólares (83 milhões de reais na cotação do dia) neste ano. Com mais de 17 milhões de inscritos, o menino, junto com o pai, a mãe e as irmãs, faz críticas de brinquedos infantis em vídeos que são postados diariamente na plataforma. O canal foi criado em março de 2015, quando o garoto tinha quatro anos e já assistia a outros vídeos de brinquedos no YouTube. Desde então, Ryan s..."
        },
        {
            "title": "YouTubeは、モバイルアプリの自宅で自動的に動画を再生する -  Canaltech",
            "link": "https://canaltech.com.br/internet/youtube-comeca-a-tocar-videos-automaticamente-na-home-do-app-movel-128271/",
            "pub_date": "2018-12-04 14:15:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Um recurso aparentemente popular do YouTube Premium está chegando à versão gratuita do YouTube: a partir de desta terça-feira (4), o vídeo de destaque na home do portal dentro dos apps móveis passará a ser reproduzido automaticamente graças à função “Autoplay on Home” que a Google deixará ativada por padrão tanto no Android quanto no iOS. Segundo a empresa, este é um recurso bastante popular entre usuários do YouTube Premium, especialmente entre os criadores, haja vista que um view é um view, mesmo que venha de uma função de reprodução automática. No intuito de tornar a visualização de cont..."
        },
        {
            "title": "7年間のYoutuberが$ 22M（2200万ドル）を獲得し、2018年の最高額 -  EXAME",
            "link": "https://exame.abril.com.br/carreira/youtuber-de-7-anos-ganha-us-22-milhoes-e-e-o-mais-bem-pago-de-2018/",
            "pub_date": "2018-12-04 17:00:32 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – Como uma criança consegue ganhar a fortuna de 22 milhões de dólares em um ano? Simples: brincando na frente das câmeras para seus 17,3 milhões de seguidores. Ryan, do canal do Youtube Ryan ToysReview, ficou em primeiro lugar na lista da Forbes de Youtubers mais bem pagos de 2018. Ele tem 7 anos, adora carros, trens, super heróis e brincar com peças de lego. Diferente das outras crianças, quando Ryan brinca, ele lucra com as bilhões de visualizações dos seus vídeos. Desde que ele (e seus pais) lançaram o canal em 2015, foram mais de 26 bilhões de reproduções no seu canal. Ele sup..."
        },
        {
            "title": "PewDiePieとTシリーズ「戦い」が世界最大のYouTubeチャンネルに -  TecMundo",
            "link": "https://www.tecmundo.com.br/internet/136774-pewdiepie-t-series-brigam-maior-canal-youtube-do-mundo.htm",
            "pub_date": "2018-12-04 11:43:33 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Youtuber sueco e canal de entretenimento indiano estão a milhares de inscritos de distância um do outro O ranking de maior canal do YouTube no mundo em relação a número de inscritos esteve prestes a ter um novo líder nos últimos dias. Isso porque a expansão do canal indiano T-Series ameaçou a liderança do youtuber sueco PewDiePie, com a diferença entre ambos chegando a menos de 50 mil inscritos. A chance de ver o canal perdendo a ponta fez fãs e amigos de Felix Kjellberg, o dono do canal, organizarem campanhas de mobilização para garantir mais inscritos. Ele recebeu apoio de youtubers como ..."
        },
        {
            "title": "「スマートフォンを使用するために先住民であることをやめようと思う」：若いXavanteがYouTubeに偏見と戦うためのチャンネルを作成する",
            "link": "https://noticias.uol.com.br/ultimas-noticias/bbc/2018/12/03/pensam-que-deixo-de-ser-indigena-por-usar-smartphone-jovem-xavante-cria-canal-no-youtube-para-combater-preconceito.htm",
            "pub_date": "2018-12-03 12:14:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "\"Infelizmente, muitas pessoas acreditam que se um indígena, como eu, usar smartphone, roupas e viver na cidade isso significa que está deixando a sua cultura\", afirma Cristian Wariu Tseremey'wa, de 20 anos, em um dos vídeos publicados em seu canal no YouTube. Desde a infância, Cristian ouve comentários preconceituosos sobre a sua origem. Para desmistificar o assunto, o jovem xavante, com descendência guarani, criou, há pouco mais de um ano, o canal \"Wariu\", no qual trata sobre temas relacionados à cultura indígena. \"Há muito tempo, percebo que as pessoas que não fazem parte da nossa cultura..."
        },
        {
            "title": "Youtuber Ryan（7歳）は2200万ドルを稼ぎ、2018年には世界で最も高い給与を支払っています",
            "link": "https://www.terra.com.br/noticias/tecnologia/youtuber-ryan-de-7-anos-ganha-us-22-milhoes-e-e-o-mais-bem-pago-do-mundo-em-2018,e3717a434d01eed5065d198103bf6c50wman0aq8.html",
            "pub_date": "2018-12-04 15:12:25 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Os ganhos de Ryan dobraram desde o ano passadoYouTube / BBC News Brasil Um menino de sete anos que faz vídeos de críticas de brinquedos se tornou a estrela mais bem paga do YouTube. Ele ganhou US$ 22 milhões (R$ 84 milhões) em um ano. As estimativas da revista Forbes indicam que Ryan, do canal Ryan ToysReview, desbancou o youtuber Jake Paul por US$ 500 mil, nos 12 meses anteriores a junho. Novos vídeos são postados quase todos os dias. O canal Dude Perfect ficou em terceiro lugar, faturando US$ 20 milhões, segundo a Forbes. Os ganhos de Ryan, que não incluem impostos ou pagamentos a agentes..."
        },
        {
            "title": "アメリカの子供医療センター内で飛行機が衝突して爆発 - ビデオ・スプートニク - ブラジル",
            "link": "https://br.sputniknews.com/americas/2018120412831879-aviao-colide-explode-centro-medico-eua-video/",
            "pub_date": "2018-12-04 12:11:47 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "O vídeo do acidente foi publicado no canal Palm Beach Post do YouTube. Nas imagens é possível ver o exato momento da queda e explosão do avião sobre o prédio do centro de terapia para crianças com autismo."
        },
        {
            "title": "Captain Marvel、TekkenのNeganのパワー7  -  Daily Fix  -  R7 Sports",
            "link": "https://esportes.r7.com/e-games/ign/o-poder-de-capita-marvel-negan-em-tekken-7-daily-fix-03122018-1",
            "pub_date": "2018-12-03 22:02:52 GMT",
            "source_nm": "R7スポーツ",
            "source_url": "https://esportes.r7.com",
            "desc": "O Daily Fix, seu programa diário de notícias do IGN Brasil, traz como destaque da edição desta segunda-feira (3) a poderosa Capitã Marvel, Negan em Tekken 7, David Lloyd na CCXP 2018 e a segunda temporada de Sabrina e o Mundo Sombrio. Assista também no YouTube."
        },
        {
            "title": "Grêmiox Corinthians：Jovem Pan  -  Jovem Panでライブ試合をフォローしましょう",
            "link": "https://jovempan.uol.com.br/esportes/gremio-x-corinthians-acompanhe-o-jogo-ao-vivo-na-jovem-pan.html",
            "pub_date": "2018-12-02 18:45:49 GMT",
            "source_nm": "若いパン",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O jogo entre Grêmio e Corinthians, válido pela 38ª rodada do Campeonato Brasileiro, acontece neste domingo (02). E a Jovem Pan apresenta todas as emoções do duelo. A JP traz a narração de José Manoel de Barros e comentários de Vampeta nas redes sociais e YouTube. Acompanhe a transmissão:"
        },
        {
            "title": "Pica PauはYouTubeで新しいエピソードでブラジルで休暇や狩りの宝を取る -  UOL",
            "link": "https://entretenimento.uol.com.br/noticias/redacao/2018/12/04/pica-pau-tira-ferias-e-caca-tesouro-no-brasil-em-novos-episodios-no-youtube.htm",
            "pub_date": "2018-12-04 09:22:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "O clássico personagem Pica-Pau ganhou novas aventuras em seu canal oficial do YouTube. Os dez episódios da nova série, que inclui dois capítulos em que o personagem visita o Brasil, foram lançados nesta segunda-feira (3). Pica-Pau chega ao Brasil no nono episódio da série, intitulado \"Pica-Pau e a Busca Pelo Tesouro Perdido\". Aqui, ele se envolve na procura por um tesouro valioso, mas é atrapalhado por Zeca, o urubu. Já no finale da temporada, chamado \"O Rio Continua Lindo\", Pica-Pau e Winnie acabam comparecendo a uma partida de futebol, onde o personagem apronta suas confusões de sempre e ..."
        },
        {
            "title": "YouTubeは広告付きストリーミング無料映画を開始 -  WWWhatの新しいブラジル",
            "link": "https://br.wwwhatsnew.com/2018/12/youtube-comeca-a-transmitir-filmes-gratuitos-com-anuncios/",
            "pub_date": "2018-12-03 15:30:21 GMT",
            "source_nm": "WWWhatの新しいブラジル",
            "source_url": "https://br.wwwhatsnew.com",
            "desc": "Há anos é possível encontrar filmes de todos os tipos no YouTube, conteúdo enviado por usuários que é excluído pelo Google toda vez que algo assim é detectado. É uma das plataformas mais populares para assistir vídeos na Internet, por isso, parece óbvio que também seja a casa de filmes de estreia e diversos clássicos. Agora, um novo movimento foi feito a este respeito: o YouTube adicionou cerca de 100 filmes de Hollywood com publicidade, em seu banco de dados, algo que fez há algumas semanas sem dar muita publicidade ao assunto. Leia também: OS NOVOS ANÚNCIOS DO YOUTUBE PERMITIRÃO RESERVAR ..."
        },
        {
            "title": "8歳のYoutuberの請求書は2018年に2200万ドル、方法を学ぶ - 親子",
            "link": "https://paisefilhos.uol.com.br/pfnoinsta/youtuber-de-8-anos-fatura-22-milhoes-de-dolares-em-2018-saiba-como/",
            "pub_date": "2018-12-05 20:48:03 GMT",
            "source_nm": "親子",
            "source_url": "https://paisefilhos.uol.com.br",
            "desc": "Ryan tem apenas 8 anos e já acumula uma fortuna (Foto: Reprodução/ Youtube) Muito bem sucedido com apenas 8 anos, Ryan já tem um patrimônio maior do que o de muita gente no mundo. Ele chegou a ganhar R$ 84 milhões com seu canal no Youtube, Ryan ToysReview. Nele, o menino compartilha suas dicas e resenhas dos brinquedos que mais gosta! Ele posta vídeos quase todos os dias com a ajuda dos pais! Segundo a mãe declarou ao The Washington Post ele teve a ideia com 3 anos de idade, pois já assistia muitos canais falando sobre brinquedos e queria ter seu próprio espaço! O lançamento foi em 2015 com..."
        },
        {
            "title": "YouTubeで825 miのAriana Grandeライブクリップ -  TecMundo",
            "link": "https://www.tecmundo.com.br/internet/136735-estreia-clipe-vivo-ariana-grande-soma-publico-de-825-mi-youtube.htm",
            "pub_date": "2018-12-03 12:15:41 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "Vídeo faz homenagens aos filmes “Garotas Malvadas” e “Legalmente Loira”, com presenças de celebridades norte-americanas Desde que as redes sociais passaram a suportar transmissões ao vivo, elas viraram uma febre e atualmente as lives de games no Twitch e no YouTube reúnem tanto público quanto nas partidas dominicais de futebol. Obviamente que se dá certo em um filão, também pode ser testado em outras áreas semelhantes, como na música: a estreia de seu novo clipe, “thank u next”, reuniu nada menos do que 829 milhões em tempo real no YouTube. O vídeo faz uma homenagem a várias sequências do f..."
        },
        {
            "title": "YouTubeのモバイル版では、自宅でビデオを直接再生できます -  TecMundo",
            "link": "https://www.tecmundo.com.br/software/136788-versao-mobile-youtube-rodara-videos-diretamente-home.htm",
            "pub_date": "2018-12-04 14:23:38 GMT",
            "source_nm": "テクモンド",
            "source_url": "https://www.tecmundo.com.br",
            "desc": "A pré-visualização chega nas próximas semanas no Android e iOS A versão móvel do YouTube receberá nas próximas semanas o recurso de prévia de visualização de vídeos na Home. Com a novidade, os usuários de aparelhos Android e iOS poderão visualizar o conteúdo sem precisar abrir e carregar o vídeo em uma página separada. A funcionalidade roda o vídeo sem som e com legendas quando o usuário deixa a página parada durante alguns segundos. De acordo com a Google, o recurso tem como objetivo fazer o usuário economizar dados móveis ao assistir vídeos no YouTube em um smartphone. Coming to Android &..."
        },
        {
            "title": "YouTube Music：Android Appが新機能を追加 -  4月",
            "link": "https://4gnews.pt/youtube-music-aplicacao-android/",
            "pub_date": "2018-12-01 13:48:21 GMT",
            "source_nm": "4ヵ月",
            "source_url": "https://4gnews.pt",
            "desc": "Aplicação YouTube Music para Android ganhou agora um equalizador! Apesar de não ser a plataforma mais popular da atualidade para realizar streaming de música, o YouTube Music tem conseguido ganhar uma base sólida de utilizadores ativos. No entanto, a plataforma continua com uma evolução estável, vendo chegar várias atualizações bastante interessantes. Depois de ter recebido a opção para controlar a qualidade do stream em setembro. Os utilizadores passaram a conseguir selecionar o nível ‘baixo’, ‘normal’, ‘alto’ ou ‘sempre alto’. No entanto, não ganharam qualquer controle mais avançado, dese..."
        },
        {
            "title": "ライアンに会う：7歳のyoutuberは2200万ドルを作っている - メトロポリス",
            "link": "https://www.metropoles.com/entretenimento/youtube/conheca-ryan-o-youtuber-de-7-anos-que-fatura-us-22-milhoes",
            "pub_date": "2018-12-04 19:28:22 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "Hoje em dia, não é grande surpresa aprender que ser youtuber tornou-se uma carreira lucrativa, caso executada corretamente. A Forbes fez uma lista estimando os criadores de conteúdo mais bem-pagos do YouTube. Entre eles estão nomes como Pewdiepie, Logan e Jake Paul, Jacksepticeye, Jeffree Star e Dude Perfect. Mais sobre o assunto - CeilanWood: canal brasiliense do YouTube segue passos de KondZilla - Como a desmonetização no YouTube está acabando com pequenos criadores - The Mind of Jake Paul: série gratuita mostra o potencial do YouTube A surpresa para muitos, porém, foi o primeiro lugar da..."
        },
        {
            "title": "フォーブスリスト：2018年のトップ10のYouTubeチャンネルを知る -  Power360",
            "link": "https://www.poder360.com.br/midia/lista-da-forbes-saiba-os-10-canais-do-youtube-que-mais-arrecadaram-em-2018/",
            "pub_date": "2018-12-04 15:05:54 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "Nos últimos anos, os perfis no YouTube passaram por 1 forte processo de profissionalização e capitalização. Produtores de conteúdo passaram a criar marcas próprias e a se associar a marcas famosas em ramos que vão de roupas de grife a jogos virtuais. Receba a newsletter do Poder360 todos os dias no seu e-mail Muitos deles ficaram milionários. Em 2018, os 10 canais que mais faturaram arrecadaram juntos US$ 180 milhões. A revista norte-americana Forbes fez uma lista: - Ryan ToysReview: 1 garoto de 7 anos que “ama legos, trens, carros” e possui mais de 17 milhões de seguidores. É o 1º da lista..."
        },
        {
            "title": "世界の運河のマニュアルは、ブラジリアでリリースされる本になります -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/diversao-e-arte/2018/12/02/interna_diversao_arte,722594/manual-do-mundo-livro.shtml",
            "pub_date": "2018-12-02 14:30:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Dez anos de existência, mais de 11 milhões de inscritos e o título de maior canal sobre ciência e tecnologia em língua portuguesa do mundo no YouTube. Esses são os números do canal Manual do mundo, criado e gerenciado pelo jornalista Iberê Thenório e pela terapeuta Mariana Fulfaro. O sucesso na internet levou a dupla a explorar outros formatos, como o impresso, com a publicação do segundo livro da carreira, a obra Dúvida cruel: 80 respostas para as perguntas mais cabeludas, que responde a questionamentos variados de forma prática e fácil e que terá lançamento oficial em Brasília hoje, a par..."
        },
        {
            "title": "Youtubers Felipe Neto、WuantとEldo Gomes、YouTubeでの創造の自由を守る",
            "link": "https://www.terra.com.br/noticias/dino/youtubers-felipe-neto-wuant-e-eldo-gomes-defendem-liberdade-de-criacao-no-youtube,1fa9b2d120dcd848d00723a75abfd6fc6k9zbvm5.html",
            "pub_date": "2018-12-03 16:34:35 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Felipe Neto, Wuant e Eldo Gomes / DINO A aprovação de legislação para a Internet tem colocado em alerta os criadores de conteúdo da Europa. Youtubers da região estão subindo em seus canais diversos vídeos alertando sobre os perigos do Artigo 13 alguns com títulos bem sensacionalistas, como \"É o fim da Internet!\" ou alegando que a aprovação da lei fará com que o canal deles seja apagado. Mas, ainda que a preocupação seja coerente afinal, se o Artigo 13 for finalizado sem mudanças no texto, certamente haverá uma clara mudança nos conteúdos do YouTube na Europa e isso pode impactar diretamente..."
        },
        {
            "title": "8歳の子供が$ 22M（2200万ドル）を支払い、給料が豊かになる - 学校教育",
            "link": "https://escolaeducacao.com.br/crianca-de-8-anos-fatura-us-22-milhoes-e-torna-se-youtuber-mais-bem-pago/",
            "pub_date": "2018-12-04 13:18:52 GMT",
            "source_nm": "教育学校",
            "source_url": "https://escolaeducacao.com.br",
            "desc": "Ryan, do canal Ryan ToysReview, está no primeiro lugar da lista anual da Forbes, sendo o youtuber que mais lucrou no ano de 2018. A criança ganhou US$ 22 milhões com seus vídeos que apresentam novidades na área de brinquedos. Ryan possui mais de 17 milhões de seguidores, com a maioria dos vídeos recebendo mais de um milhão de visualizações. Desde que o canal foi iniciado em março de 2015 pelos pais de Ryan, a criança já recebeu mais de 26 bilhões de visualizações. É a primeira vez que Ryan lidera a lista. Ao fazê-lo, ele usurpou o principal ganhador do ano passado, o ator e vlogger Jake Pau..."
        },
        {
            "title": "YouTubeは自動的にAndroidおよびiOSフィードの動画を再生する -  TechBlog",
            "link": "https://tecnoblog.net/270304/youtube-autoplay-feed-android-ios/",
            "pub_date": "2018-12-04 18:36:53 GMT",
            "source_nm": "Technoblog",
            "source_url": "https://tecnoblog.net",
            "desc": "O YouTube oficializou a reprodução automática de vídeos na tela inicial de seu aplicativo. Ao abrir a rede social no Android ou no iOS, você poderá ver os destaques da plataforma serem tocados sem som e com legendas. - YouTube libera stories para mais canais Batizado de Autoplay on Home, o novo recurso já estava sendo testado há meses com alguns usuários de Android. Com a decisão do YouTube, os vídeos da tela inicial passam a ser reproduzidos na íntegra por padrão. É possível destativar a opção ou mantê-la habilitada apenas quando o dispositivo está no Wi-Fi para economizar sua franquia de ..."
        },
        {
            "title": "ハッカーはPewDiePieチャンネルへの加入者を獲得するために50,000台のプリンタに侵入します -  Canaltech",
            "link": "https://canaltech.com.br/internet/hacker-invade-50-mil-impressoras-para-ganhar-inscritos-para-o-canal-de-pewdiepie-128159/",
            "pub_date": "2018-12-03 12:52:07 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Um hacker que atende pelo pseudônimo de “TheHackerGiraffe” invadiu cerca de 50 mil impressoras, enviando a elas documentos que pedem que usuários do YouTube se inscrevam no canal do comunicador sueco Felix Kjellberg — o popular “PewDiePie”. A ação, aparentemente sem relação direta com o youtuber, tem a ver com a ameaça à liderança do sueco como o canal com mais inscritos no mundo, uma posição que ele está perto de perder para um canal indiano de trailers e clipes chamado T-Series. “TheHackerGiraffe” encontrou um repositório de impressoras abertas dentro do Shodan.io, um mecanismo de busca e..."
        },
        {
            "title": "世界で最も高い有料のYoutuberは7年間",
            "link": "https://www.terra.com.br/noticias/youtuber-mais-bem-pago-do-mundo-tem-7-anos,fcddc437d13cfe7008f74ada73b3cfef9sz9j4ra.html",
            "pub_date": "2018-12-04 11:26:57 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Os vídeos de Ryan no Youtube, onde analisa brinquedos em frente a uma câmera, lhe renderam 22 milhões de dólares, segundo a revista \"Forbes\". Ele possui 17,3 milhões de seguidores e mais de 26 bilhões de visualizações.O youtuber mais bem pago do mundo é um menino de 7 anos chamado Ryan, que adora brincar com carrinhos, trens e montar brinquedos de Lego. Ele possui mais de 17,3 milhões de seguidores - na maioria, crianças em idade escolar - em seu canal \"Ryan Toysreview\", onde posta vídeos quase diariamente analisando inúmeros brinquedos, auxiliado por seus pais. Desde a criação do canal, em..."
        },
        {
            "title": "責任はYouTubeが第13条に違反する本当の理由です -  Canaltech",
            "link": "https://canaltech.com.br/legislacao/responsabilidade-e-o-real-motivo-do-youtube-ser-contrario-ao-artigo-13-128149/",
            "pub_date": "2018-12-03 11:55:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "A aprovação de legislação para a Internet tem colocado em alerta os criadores de conteúdo da Europa. Youtubers da região estão subindo em seus canais diversos vídeos alertando sobre os perigos do Artigo 13 — alguns com títulos bem sensacionalistas, como “É o fim da Internet!” ou alegando que a aprovação da lei fará com que o canal deles seja apagado. Ainda que muitos dos pontos levantados por esses youtubers já tenham sido desmentidos, isso não tem diminuído a proliferação de vídeos alarmistas que colocam o Artigo 13 como o “diabo” da internet na Europa. O problema em questão diz respeito à..."
        },
        {
            "title": "YouTuberの最も豊かな2018年はわずか8歳で、おもちゃについて語る -  Canaltech",
            "link": "https://canaltech.com.br/redes-sociais/youtuber-mais-rico-de-2018-tem-apenas-8-anos-e-fala-sobre-brinquedos-128229/",
            "pub_date": "2018-12-03 22:50:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "A Forbes divulgou nesta segunda (3) a lista dos youtubers mais bem pagos de 2018, e para o espanto de todos o primeiro lugar é ocupado por um garoto de apenas 8 anos de idade. De acordo com os dados da Forbes, o canal Ryan ToysReview conseguiu uma receita de U$ 22 milhões no último ano, U$ 500 mil a mais do que o segundo colocado — o sempre polêmico Jake Paul. A lista da Forbes leva em consideração os ganhos relativos a cada um dos canais entre junho de 2017 e junho de 2018. Os dois primeiros colocados da lista foram também os que tiveram o maior salto em rendimentos do ano passado para est..."
        },
        {
            "title": "ライアン、世界最高の有料 &quot;youtuber&quot;である7歳の -  Informs +",
            "link": "https://www.informamais.pt/ryan-o-menino-de-7-anos-que-e-o-youtuber-mais-bem-pago-do-mundo/",
            "pub_date": "2018-12-04 10:49:45 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Um menino de sete anos de idade que brinca e faz avaliações de brinquedos no YouTube ganhou 22 milhões de dólares em 2018, cerca de 19 milhões de euros. Ryan, do canal “Ryan ToysReview” ficou em primeiro lugar no ranking da Forbes que avalia os 10 YouTubers mais bem pagos deste ano, em todo o mundo. O menino, cujo sobrenome e localização nos EUA não foi divulgada para proteger a sua privacidade, saltou do oitavo lugar no ano passado para o número um este ano. O seu canal no youtube tem um total de 17.298.646 seguidores. O menino de sete anos tem também a sua própria linha de brinquedos disp..."
        }
    ]
}