{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl4Y2w5aVpua1NCWEIwTFZCVUtBQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:36:18 GMT",
    "content": [
        {
            "title": "刑務所警備員は12月27日までストライキを続ける - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133401/guardas-prisionais-prolongam-greve-ate-dia-27-de-dezembro",
            "pub_date": "2018-12-07 14:11:20 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Os guardas prisionais decidiram prolongar a greve até dia 27 como forma de pressão para exigir a revisão do estatuto profissional. A decisão foi anunciada pelo presidente do Sindicato Nacional do Corpo da Guarda Prisional na manhã desta xexta-feira esta manhã, no final da vigília de 16 horas em frente ao Palácio de Belém. Um protesto que terminou com uma novidade: os guardas prisionais vão ser recebidos pelo presidente da república na segunda-feira. Jorge Alves, presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), fala por isso numa sensação de alívio e dever cumprido. Na ..."
        },
        {
            "title": "刑務所警備員が時計とストライキを守り、キャリアステータスの更新を求める - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133342/guardas-prisionais-em-vigilia-e-em-greve-para-exigir-renovacao-do-estatuto-de-carreira",
            "pub_date": "2018-12-06 23:02:44 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "O Sindicato Nacional do Corpo da Guarda Prisional está na noite de quinta-feira a fazer uma vigília em frente ao Palácio de Belém, em Lisboa, para pedir a intervenção do Presidente da República no sentido de o Governo desbloquear a negociação do estatuto de carreira. Numa ação que coincide com o primeiro de 13 dias de greve, os guardas prisionais montaram uma tenda nos jardins em frente à Presidência da República, ficando na zona até sexta-feira de manhã, tendo, entretanto, recebido a garantia da Casa Civil do Presidente de que serão recebidos na próxima segunda-feira. Em declarações à agên..."
        },
        {
            "title": "刑務所にはいくつかの問題がありますが、過密化はもうなくなりました - ルネサンス",
            "link": "https://rr.sapo.pt/noticia/133286/prisoes-tem-varios-problemas-mas-a-sobrelotacao-ja-nao-e-um-deles",
            "pub_date": "2018-12-06 15:31:16 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Leia também: - Ex-reclusos contam como nasce e se prepara um motim numa prisão Durante muitos anos, as prisões portuguesas sofreram de um problema: sobrelotação. No entanto, os dados estatísticos mais recentes indicam que essa é uma realidade ultrapassada. De acordo com os números do Direção-Geral dos Serviços Prisionais (DGSP), a 1 de dezembro de 2018 havia um total de 12.934 reclusos, incluindo presos preventivos. Segundo a mesma fonte, isto significa que a taxa de ocupação dos estabelecimentos prisionais é na ordem dos 98,9%, dois pontos percentuais abaixo do limite. As estatísticas divu..."
        },
        {
            "title": "元捕虜たちは、暴動がどのように生まれて、刑務所で準備されているかを伝える - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133215/ex-reclusos-contam-como-nasce-e-se-prepara-um-motim-numa-prisao",
            "pub_date": "2018-12-06 11:11:29 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Como uma panela de pressão. Rodrigo (nome fictício), de 53 anos, lembra que em 2013 os episódios se foram multiplicando. Um a seguir ao outro até a revolta se ter transformado em desobediência no Estabelecimento Prisional de Lisboa (EPL). O processo, garante o ex-recluso, não é muito diferente do que agora é descrito pelos familiares dos reclusos, e que na terça-feira levou à revolta dos detidos do EPL marcada pelas imagens televisivas de colchões queimados. Na quarta-feira, em Custóias, os condenados recusaram-se a almoçar e foram controlados pelos guardas com recurso a balas de borracha. ..."
        },
        {
            "title": "サンタクルスの囚人たちはビスポ刑務所で夕食を拒否している - レナケンサ",
            "link": "https://rr.sapo.pt/noticia/133206/reclusos-da-prisao-de-santa-cruz-do-bispo-recusaram-jantar",
            "pub_date": "2018-12-05 22:22:47 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Cerca de 200 reclusos do Estabelecimento Prisional masculino de Santa Cruz do Bispo, em Matosinhos, Porto, recusaram-se a jantar esta quarta-feira, disse à agência Lusa fonte da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP). \"No Estabelecimento Prisional de Santa Cruz do Bispo masculino, de forma absolutamente cordata e ordeira, cerca de 200 reclusos recusaram tomar a refeição do jantar, tendo regressado ordeiramente às celas\", afirmou a mesma fonte da DGRSP. No Estabelecimento Prisional da Covilhã, a diretora, Otília Simões, informou que \"houve da parte da população reclusa um ..."
        },
        {
            "title": "刑務所警備員が新たなストライキ期間をマーク - インフォームズ+",
            "link": "https://www.informamais.pt/guardas-prisionais-marcam-novo-periodo-de-greve/",
            "pub_date": "2018-12-06 18:17:09 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — O Sindicato Nacional do Corpo da Guarda Prisional (SNCGP) anunciou hoje uma nova greve entre 19 e 23 de dezembro para exigir a revisão do estatuto profissional, coincidindo em alguns dias com uma paralisação agendada por outra estrutura sindical. Estes cinco dias de greve são marcados depois do SNCGP ter iniciado hoje uma paralisação que termina a 13 de dezembro e ter marcado um outro período entre 14 e 18. O presidente do SNCGP, Jorge Alves, disse à agência Lusa que está marcada para dia 13 uma reunião no Ministério da Justiça com os sindicatos, mas o único ponto qu..."
        },
        {
            "title": "刑務所警備員は木曜日に新しい13日間のストライキを開始 - お問い合わせ+",
            "link": "https://www.informamais.pt/guardas-prisionais-iniciam-na-quinta-feira-nova-greve-de-13-dias/",
            "pub_date": "2018-12-05 18:12:40 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) — Os guardas prisionais iniciam na quinta-feira uma nova greve nacional que se prolonga até 18 dezembro, indicou hoje o Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), que convocou a paralisação. O presidente do SNCGP avançou à Lusa que o primeiro período da paralisação acontece entre 06 e 13 de dezembro, tendo o sindicato apresentado hoje um novo pré-aviso de greve que se realiza entre os dias 14 e 18 dezembro. Esta greve acontece depois de os guardas prisionais terem realizado uma greve de quatro dias, que terminou na terça-feira, e da realização de um plená..."
        },
        {
            "title": "刑務所警備員が今日新たなストライキを開始 -  Informs +",
            "link": "https://www.informamais.pt/guardas-prisionais-iniciam-hoje-novo-periodo-de-greve/",
            "pub_date": "2018-12-06 05:12:00 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — Os guardas prisionais iniciam hoje uma nova greve nacional que se prolonga até 18 dezembro e realizam uma vigília em frente à Presidência da República para exigirem a revisão do estatuto profissional. A greve de 13 dias e a vigília, que se realiza entre 18:00 de hoje e as 10:00 de sexta-feira, é convocada pelo Sindicato Nacional do Corpo da Guarda Prisional (SNCGP). O presidente do sindicato, Jorge Alves, disse à Lusa que a vigília tem como objetivo pedir a intervenção do Presidente da República, Marcelo Rebelo de Sousa, na revisão do estatuto profissional. Jorge Alv..."
        },
        {
            "title": "法務大臣は、政府に反応するためにチェーン内に「困難を生み出す」人々を批判する -  Informs +",
            "link": "https://www.informamais.pt/ministra-da-justica-critica-quem-cria-dificuldades-na-cadeia-para-reagir-ao-governo/",
            "pub_date": "2018-12-05 14:34:52 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) – A ministra da Justiça afirmou hoje que “castigar ou criar dificuldades” a quem está na cadeia “não é a melhor forma de reagir” contra o Governo, numa alusão à greve dos guardas prisionais. Na terça-feira vários detidos do Estabelecimento Prisional de Lisboa (EPL) atearam fogo a caixotes e contentores do lixo na ala B, como forma de protesto por não terem tido visitas devido à greve. “Acho que a prática de castigar ou criar dificuldades a quem lá está, no interior da prisão, não é a melhor forma de reagir contra a ação do Governo”, afirmou hoje a ministra Francisca Va..."
        },
        {
            "title": "拘束された囚人は昼食を断った。刑務所警備員はゴム弾を使用 - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133147/reclusos-de-custoias-recusaram-almoco-guardas-prisionais-usaram-balas-de-borracha",
            "pub_date": "2018-12-05 14:31:21 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Cerca de 400 reclusos, das alas A e B da prisão de Custóias, no Porto, mais de metade da população prisional daquele estabelecimento, recusaram esta quarta-feira almoçar, levando os guardas a usar balas de borracha para os controlar. A informação foi confirmada à Lusa por Jorge Alves, presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), que adiantou que os reclusos já estão fechados nas celas, não tendo almoçado. Segundo Jorge Alves, quando foram chamados para o almoço, os reclusos das alas A, B e C da prisão de Custóias recusaram-se a ir para o refeitório e começaram a ar..."
        },
        {
            "title": "刑務所警備員はリスボン刑務所で軽蔑された責任を拒否する刑務所 - インフォームズ+",
            "link": "https://www.informamais.pt/sindicato-da-guarda-prisional-rejeita-responsabilidade-em-desacatos-no-estabelecimento-prisional-de-lisboa/",
            "pub_date": "2018-12-05 00:19:01 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 04 dez (Lusa) — O presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP) rejeitou hoje responsabilidade pelo “motim” registado na Ala B do Estabelecimento Prisional de Lisboa (EPL), referindo que já ocorreram outras situações similares este ano no local. “A Direção-geral [de Reinserção e Serviços Prisionais] está a aproveitar a situação para atirar a responsabilidade para cima do sindicato e do corpo da guarda prisional, o que é lamentável. Não reconhece que o novo horário criou muitos constrangimentos aos visitantes e aos reclusos visitados”, disse Jorge Alves, em de..."
        },
        {
            "title": "刑務所警備隊長が暴動を解決したとルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133072/motim-foi-resolvido-pelos-guardas-prisionais-diz-direcao-geral-dos-servicos-prisionais",
            "pub_date": "2018-12-04 22:11:19 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "O cancelamento das visitas previstas para quarta-feira esteve na origem do motim no Estabelecimento Prisional de Lisboa (EPL), refere a Direção-Geral de Reinserção e Serviços Prisionais (DGRSP). A situação foi resolvida pelos guardas, apesar de o Grupo de Intervenção e Segurança Prisional ter sido chamado. Os problemas começaram ao final da tarde desta terça-feira quando cerca de 190 reclusos da Ala B recusaram regressar às celas, explicam as autoridades, em comunicado. Os detidos destruíram “alguns bens das celas e queimado colchões e caixotes do lixo”. O protesto deveu ao cancelamento das..."
        },
        {
            "title": "リスボン - ルネッサンスの暫定的な設立地で暴動した後、 &quot;状況はすでにコントロールされている&quot;",
            "link": "https://rr.sapo.pt/noticia/133067/situacao-ja-esta-controlada-apos-motim-no-estabelecimento-prisional-de-lisboa",
            "pub_date": "2018-12-04 21:02:46 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "Veja também: - Motim foi resolvido pelos guardas prisionais, diz Direção-Geral dos Serviços Prisionais A \"situação já está controlada\" após um motim ocorrido esta terça-feira, ao início da noite, no Estabelecimento Prisional de Lisboa, avança o diretor-geral dos Serviços Prisionais, Celso Manata, em declarações à agência Lusa. O estabelecimento “voltou à normalidade” pouco depois das 20h00. Até ao momento, não há registo de feridos entre guardas prisionais e reclusos, afirma Celso Manata, apesar de terem sido disparadas balas de borracha. O Grupo de Intervenção de Segurança Prisional (GISP)..."
        },
        {
            "title": "刑務所の警備員がゴム弾を発射するための強制収容所の抗議 -",
            "link": "https://www.informamais.pt/protesto-de-reclusos-de-custoias-obriga-guardas-prisionais-a-disparo-de-balas-de-borracha/",
            "pub_date": "2018-12-05 15:06:21 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 05 dez (Lusa) — Mais de metade dos reclusos da prisão de Custóias, no distrito do Porto, recusaram-se hoje a almoçar, obrigando os guardas prisionais a disparar balas de borracha para o ar para repor a ordem, disse à Lusa fonte sindical. O presidente do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), Jorge Alves, adiantou que os reclusos já estão fechados nas celas, não tendo almoçado. Segundo Jorge Alves, quando foram chamados para o almoço, os reclusos das alas A, B e C da prisão de Custóias recusaram-se a ir para o refeitório e começaram a arremessar bens que tinha nas c..."
        },
        {
            "title": "リスボン刑務所和解における &quot;暴動&quot;  - 事務局長 -  Informs +",
            "link": "https://www.informamais.pt/motim-no-estabelecimento-prisional-de-lisboa-resolvido-diretor-geral/",
            "pub_date": "2018-12-04 21:27:55 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 04 dez (Lusa) — O “motim” registado na Ala B do Estabelecimento Prisional de Lisboa “já está resolvido” e os reclusos estão nas celas, disse hoje à Lusa o diretor dos Serviços Prisionais. Em declarações à agência Lusa, Celso Manata disse que os cerca de “160 a 170” reclusos daquela ala se revoltaram por hoje não terem tido visitas, como estava previsto, e amotinaram-se com gritos, colchões e papéis queimados e algum material partido, obrigando a “usar a força” por parte do Corpo da Guarda Prisional. De acordo com responsável da Direção-Geral dos Serviços Prisionais e de Reinserção, ..."
        },
        {
            "title": "約80％の会員権を持つ刑務所警備員による4日間のストライキ - 組合+",
            "link": "https://www.informamais.pt/greve-de-quatro-dias-dos-guardas-prisionais-com-adesao-a-rondar-os-80-sindicato/",
            "pub_date": "2018-12-04 19:16:20 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 04 dez (Lusa) — A adesão dos guardas prisionais à greve de quatro dias que hoje termina rondou os 80%, segundo o Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), que convocou o protesto. A greve, que começou no sábado às 00:00 e termina hoje às 24:00, registou “apenas uma menor adesão” na prisão de Ponta Delgada, disse à Lusa o presidente do sindicato, Jorge Alves. Os guardas prisionais marcaram esta greve de quatro dias para exigir a revisão do estatuto profissional e a progressão na carreira, além de contestarem o novo horário de trabalho. Jorge Alves adiantou que o sindic..."
        }
    ]
}