{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREUwWTI1akVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:42:17 GMT",
    "content": [
        {
            "title": "UMinhoの学生はソフィアEstudante賞 - 共通のためにノミネート",
            "link": "http://www.comumonline.com/2018/12/alunos-da-uminho-nomeados-para-premios-sophia-estudante/",
            "pub_date": "2018-12-05 19:06:31 GMT",
            "source_nm": "共通",
            "source_url": "http://www.comumonline.com",
            "desc": "A curta-metragem “Awaken” realizada por quatro alunos de Ciências da Comunicação está nomeada para os Prémios Sophia Estudante."
        },
        {
            "title": "「ソフィア・エストゥダンテ賞」の名前はすでに明らかにされている -  More Algarve",
            "link": "https://maisalgarve.pt/noticias/nacionais/14030-ja-foram-revelados-os-nomeados-aos-premios-sophia-estudante",
            "pub_date": "2018-12-04 01:54:35 GMT",
            "source_nm": "もっとアルガルヴェ",
            "source_url": "https://maisalgarve.pt",
            "desc": "Os nomeados à 5ª edição dos Prémios Sophia Estudante foram revelados esta sexta-feira, 30 de novembro. A cerimónia oficial dos Sophia Estudante 2018, em ..."
        },
        {
            "title": "AZネットワークスクールは新しい高校BNCC  - 地球を予期",
            "link": "https://www.terra.com.br/noticias/dino/az-escolas-em-rede-se-antecipa-a-nova-bncc-do-ensino-medio,600f207b100094be9dd1e76193e2fab166mqhwqg.html",
            "pub_date": "2018-12-08 09:10:16 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "DINO / DINO O AZ Escolas em Rede, empresa da Conexia Educação, do Grupo SEB (Sistema Educacional Brasileiro), já está pronto para as mudanças aprovadas no dia 4 de dezembro, pelo Conselho Nacional da Educação (CNE) sobre a Base Nacional Comum Curricular (BNCC) para o Ensino Médio. A metodologia AZ, por meio de ferramentas inovadoras, é baseada na personalização da trajetória do aluno, com uma formação altamente orientada para resultados. Um dos focos do método - que já está em aplicação com os alunos AZ há anos - é a personalização do tempo dedicado às diversas disciplinas, permitindo que c..."
        },
        {
            "title": "森の学校で水の水たまりに飛び込むことは「プログラム」の一部です -  Informs +",
            "link": "https://www.informamais.pt/na-escola-da-floresta-saltar-em-pocas-de-agua-faz-parte-do-programa/",
            "pub_date": "2018-12-08 09:53:03 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "*** Serviços vídeo e áudio disponíveis em www.lusa.pt *** Sintra, Lisboa, 08 dez (Lusa) — Saltos livres em poças de água fazem parte do programa da Escola da Floresta, em Sintra, onde as crianças lideram uma aprendizagem “com as mãos” que promove a educação ambiental através da ligação emocional à natureza. “É totalmente diferente dizermos às crianças que elas têm de reciclar e responsabilizar-se pelas coisas catastróficas que podem acontecer no mundo, e levá-las a ter experiências diretas, sensações, com as árvores, as plantas, os animais. Nessas experiências elas criam uma ligação emocion..."
        },
        {
            "title": "学生はサンパウロの軍事大学で爆発を報告する -  VEJASãoPaulo",
            "link": "https://vejasp.abril.com.br/blog/poder-sp/explosao-colegio-militar-sao-paulo/",
            "pub_date": "2018-12-07 17:00:09 GMT",
            "source_nm": "サンパウロを見る",
            "source_url": "https://vejasp.abril.com.br",
            "desc": "Os alunos da unidade de Santo Amaro do Colégio Cruz Azul, conhecido como Colégio da PM, foram surpreendidos com uma explosão durante o intervalo do último dia 30 de novembro. Com salas que vão do ensino infantil ao médio, a instituição, privada, recebe alunos crianças e adolescentes. Nesse dia, todos estavam reunidos por volta de 9h30, quando três jovens atiraram uma pequena bomba da janela de uma das salas. “Os prédios são ligados e voltados para a quadra. Todos passam o intervalo juntos. Na sexta-feira (30), eles jogaram de cima de uma sala. Ninguém conseguiu ver quem foi. A bomba foi par..."
        },
        {
            "title": "党のない学校の創造者はカメラの提案を変更したい - Diáriodo Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/criador-do-escola-sem-partido-quer-mudar-proposta-na-camara/",
            "pub_date": "2018-12-07 18:40:11 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Miguel Nagib, fundador do Escola Sem Partido Da Agência Brasil O fundador do movimento Escola sem Partido, o procurador de Justiça de São Paulo Miguel Nagib, foi à Câmara dos Deputados hoje (6) pedir que o relator do projeto de lei que recebeu o mesmo nome, deputado Flavinho (PSC-SP), retire do texto a proibição para tratar de questões de gênero nas escolas. Hoje haveria mais uma tentativa de votação do substitutivo apresentado por Flavinho na comissão especial que discute a matéria na Câmara, mas isso não ocorreu. Nagib, então, encontrou o parlamentar no plenário da Casa e teve com ele uma..."
        },
        {
            "title": "ドイツ教育システムの差別化モデル - 地球",
            "link": "https://www.terra.com.br/noticias/o-modelo-de-diferenciacao-do-sistema-de-ensino-alemao,66dcbfb8bf8c9a88a5d2b383751039a391hrn8p7.html",
            "pub_date": "2018-12-07 17:06:27 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Desempenho escolar influencia decisão sobre tipo de escola seguida pela criançaDW / Deutsche Welle Fim do ensino primário é um momento decisivo para o futuro das crianças na Alemanha. Após os dez anos de idade, alunos são distribuídos em diferentes tipos de escolas. Modelo divide especialistas.Dez anos de idade é muito cedo para decidir o futuro profissional de uma criança? No sistema educacional alemão, essa avaliação começa já no fim do ensino primário (Grundschule). Os alunos são distribuídos em três diferentes tipos de escolas no ensino secundário, dependendo do desempenho escolar, da r..."
        },
        {
            "title": "教育者はセミナーで自由を奪われた人々の再社会化における専門教育の役割について議論する -  Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/educadores-abordam-em-seminario-o-papel-da-educacao-profissional-na-ressocializacao-de-pessoas-privadas-de-liberdade/",
            "pub_date": "2018-12-07 20:50:13 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "I Seminário Baiano sobre o Pronatec Prisional, no Hotel Vila Velha, em Salvador. A Educação Profissional e Tecnológica tem sido uma alternativa de ressocialização para pessoas privadas de liberdade na Bahia. Para discutir esta política pública, a Secretaria da Educação do Estado está realizando, nestas quinta e sexta-feira 6 e 7 de dezembro de 2018, o I Seminário Baiano sobre o Pronatec Prisional, no Hotel Vila Velha, em Salvador. Por meio de cursos de qualificação profissional, mais de 450 apenados, em 19 municípios baianos, estão sendo beneficiados com cursos, a exemplo de montador e repa..."
        },
        {
            "title": "Caculéの地方自治体の農村部の学生は、Jornal Grande Bahia（JGB）の第29回若手科学者賞を受賞しました。",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/estudante-da-zona-rural-do-municipio-de-cacule-e-premiado-no-29o-premio-jovem-cientista/",
            "pub_date": "2018-12-07 21:50:27 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Sandro Rocha conquistou o 2º lugar, na categoria ‘Estudante do Ensino Médio’ no Prêmio Jovem Cientista 2018. O estudante Sandro Lúcio Rocha, 17 anos, do 3º ano do Ensino Médio, do Colégio Estadual Norberto Fernandes e morador da zona rural de Caculé (a 641 km de Salvador), foi premiado pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPQ), nesta quarta-feira (05/12/2018), em Brasília, no 29º Prêmio Jovem Cientista, que teve como temática ‘Inovações para Conservação da Natureza e Transformação Social’. Ele conquistou o 2º lugar, na categoria ‘Estudante do Ensino Médio’, c..."
        },
        {
            "title": "Uninoveは無料の英語コースを提供し、チャンネル9  -  iG Portal",
            "link": "https://ultimosegundo.ig.com.br/educacao/2018-12-07/curso-ingles-gratuito.html",
            "pub_date": "2018-12-07 19:21:37 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "No segundo trimestre de 2018 o Brasil teve 13 milhões de pessoas desempregadas, de acordo com o IBGE (Instituto Brasileiro de Geografia e Estatística). O alto número é resultado da crise econômica que afeta o país há alguns anos e aumenta a competitividade do mercado de trabalho. Por isso, o profissional deve se manter atualizado e apresentar diferenciais. O curso de inglês gratuito Channel 9, oferecido aos alunos da UNINOVE é uma opção para aprimorar as competências. Leia também: \"Tornou meu sonho realidade”, diz aluno sobre programa de bolsas de até 100% O curso de inglês gratuito ofereci..."
        },
        {
            "title": "PASに入学した学生は、今週の日曜日に無料パスを取得します - 私、学生",
            "link": "https://www.correiobraziliense.com.br/app/noticia/eu-estudante/selecao/2018/12/07/Selecao_Interna,723936/estudantes-inscritos-no-pas-terao-passe-livre-liberado-neste-domingo.shtml",
            "pub_date": "2018-12-07 17:18:58 GMT",
            "source_nm": "私は学生です",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Os estudantes que farão as provas do Programa de Avaliação Seriada da Universidade de Brasília (PAS/UnB), neste domingo (9), terão o direito do passe livre nos ônibus e metrô da cidade, a exemplo do que ocorreu no Exame Nacional do Ensino Médio (Enem), cujas provas foram aplicadas em 4 e 11 de novembro. A informação da liberação do benefício foi confirmada pelo DFTrans, nesta sexta-feira (7). A frota de ônibus, no entanto, segue a tabela de funcionamento própria aos domingos, sem alteração no número de linhas disponíveis. Segundo o órgão, não houve pedido do organizador das provas para refo..."
        },
        {
            "title": "箱から離れて - 経験から学ぶ - ミナスジェライス州",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/08/internas_economia,1011500/aprendizado-pelas-experiencias.shtml",
            "pub_date": "2018-12-08 13:26:19 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "A disciplina de empreendedorismo do Departamento de Ciência da Computação (DCC) da Universidade Federal de Minas Gerais (UFMG) começou a ser ministrada no início dos anos 1990. Passada longa interrupção, ex-alunos integrantes do San Pedro Valley (SPV), comunidade que reúne cerca de 300 startups de Belo Horizonte, propuseram, em 2016, novo formato. Em cada aula, o “professor” seria um empreendedor do SPV à frente de um negócio real (foto). “Fizemos uma construção conjunta, com uma configuração inédita”, afirma o professor e subchefe do DCC, Renato Ferreira. Já são quatro semestres de históri..."
        },
        {
            "title": "学生逮捕のビデオはフランスでショックを引き起こす",
            "link": "https://veja.abril.com.br/mundo/video-de-prisao-de-estudantes-causa-choque-na-franca/",
            "pub_date": "2018-12-07 14:03:40 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Um vídeo de uma violenta intervenção policial em uma escola de Ensino Médio na região de Paris, na França, causou indignação entre os cidadãos nesta sexta-feira, 7. Na gravação, dezenas de estudantes são obrigados a se ajoelhar, com as mãos atrás da cabeça, enquanto são algemados. Os jovens participavam de uma manifestação no colégio Saint-Exupéry em Mantes-la-Jolie, periferia da capital francesa, e se envolveram em confrontos com os policiais na quinta-feira 6. Ao menos 140 estudantes foram presos. No vídeo amplamente divulgado pela imprensa local e nas redes sociais, os alunos são vistos ..."
        },
        {
            "title": "法律では学校はADHDの子供を最前列に置く必要があります -  Portal Lunetas",
            "link": "https://lunetas.com.br/lei-8192-tdah/",
            "pub_date": "2018-12-07 17:58:56 GMT",
            "source_nm": "ポータルルネタス",
            "source_url": "https://lunetas.com.br",
            "desc": "Esta semana, a educação no Estado no Rio de Janeiro ganhou uma nova diretriz. No dia 4 de dezembro, Francisco Dornelles, governador em exercício no Rio de Janeiro após a prisão do então governador Luiz Fernando Pezão, acaba de sancionar a Lei nº 8192, que obriga escolas a alocar crianças diagnosticadas com TDAH (transtorno de déficit de atenção e hiperatividade) nas primeiras filas das escolas. A lei vale para instituições públicas e privadas. A legislação foi construída sob o argumento de que elementos com potencial de distração devem ficar o mais longe possível das crianças e jovens com o..."
        },
        {
            "title": "教師なしの学校がリオデジャネイロのエキスパートにオープン - エポカネゴシオス",
            "link": "https://epocanegocios.globo.com/Carreira/noticia/2018/12/escola-de-programacao-sem-professor-e-inaugurada-em-aceleradora-do-rio-de-janeiro.html",
            "pub_date": "2018-12-07 21:13:37 GMT",
            "source_nm": "ビジネスシーズン",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Hector Gusmão, da Fábrica de Startups, em lançamento da escola \"42\" no Porto Maravilha (RJ) (Foto: Divulgação) Foi lançada nesta sexta-feira (7/12), no Porto Maravilha (RJ), a primeira unidade brasileira da escola de programação \"42\", instituição francesa famosa no Vale do Silício (EUA) por oferecer um modelo ousado de educação: sem professores, livros e diploma, além de gratuito. A escola está sediada na Fábrica de Startups, aceleradora europeia que chegou ao Brasil no início do mês passado, e oferecerá os primeiros cursos em julho de 2019. No primeiro semestre do ano, ocorrerão as inscriç..."
        },
        {
            "title": "ユニキャンプは、2019年の大学入試の第2段階で承認されたリストを発表します。参照してください -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/educacao/2018/12/unicamp-divulga-lista-de-aprovados-para-a-2a-fase-do-vestibular-2019-veja.shtml",
            "pub_date": "2018-12-07 14:55:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A Unicamp (Universidade Estadual de Campinas) divulgou, na manhã desta sexta-feira (7), a lista de candidatos aprovados na primeira fase de seu vestibular. Segundo a Comvest (comissão que organiza o vestibular da instituição), 18.933 pessoas estão aptas a fazer a segunda fase de provas. Nesta edição, 69.761 fizeram a prova da primeira fase. Clique aqui e confira a lista de aprovados na 2ª fase Campus da Unicamp Os aprovados deverão fazer todas as provas da segunda fase independentemente do curso escolhido. A segunda fase será realizada nos dias 13, 14 e 15 de janeiro de 2019 e será composta..."
        },
        {
            "title": "海外留学 - 私、学生",
            "link": "https://www.correiobraziliense.com.br/app/noticia/eu-estudante/ensino_ensinosuperior/2018/12/06/ensino_ensinosuperior_interna,723767/para-estudar-la-fora.shtml",
            "pub_date": "2018-12-07 02:55:00 GMT",
            "source_nm": "私は学生です",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Estudar no exterior é o sonho de muitas pessoas, mas não é algo tão simples. Passagens aéreas, acomodação, alimentação e o valor do curso podem pesar no bolso. Mas são muitas as chances de participar de uma formação em outro país de graça ou gastando muito menos, graças às bolsas de estudos, oferecidas por universidades, ONG's, órgãos públicos e diversas entidades. A Fundação Estudar, que busca auxiliar jovens a buscar conhecimento no exterior, aponta as melhores bolsas com inscrições abertas neste mês. Confira: Graduação nos EUA, na Universidade do Oregon A Universidade do Oregon está com ..."
        },
        {
            "title": "就学期間の移行時に子供を援助する方法 - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/comportamento/noticia/2018/12/como-ajudar-os-filhos-na-hora-da-transicao-entre-os-periodos-escolares-cjpe7ngaw0jrp01rx6p9cifkb.html",
            "pub_date": "2018-12-07 16:07:00 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Para quem está matriculado na educação básica, a virada do ano pode ser especialmente significativa: quando voltarem as aulas, tudo pode mudar. Nova escola, novos professores, novos aprendizados, descobertas, responsabilidades. Ainda mais naqueles casos em que o próximo ano letivo marca também a transição de um período escolar para o outro. Sair da Educação Infantil para o começo do Ensino Fundamental ou de lá para o Ensino Médio representa muitas mudanças na vida de uma criança ou adolescente. E a família tem um papel fundamental para que o estudante lide com essa fase de maneira natural, ..."
        },
        {
            "title": "学生はフランスで抗議行動を起こし、警察によって抑圧される -  R7 International",
            "link": "https://noticias.r7.com/internacional/estudantes-ampliam-protestos-na-franca-e-sao-reprimidos-pela-policia-07122018",
            "pub_date": "2018-12-07 18:06:00 GMT",
            "source_nm": "R7インターナショナル",
            "source_url": "https://noticias.r7.com",
            "desc": "Multidão de estudantes protesta na França Benoit Tessier/Reuters/07-12-18 A reforma educacional proposta pelo presidente da França, Emmanuel Macron, e aprovada pelo Senado e pela Câmara em fevereiro último, voltou a ser motivo de fortes protestos, no rastro das manifestações lideradas pelos coletes amarelos nas últimas semanas. Cerca de 700 pessoas foram presas nesta sexta-feira (7), durante os protestos, feitos por meio de manifestações na rua e bloqueios de 280 escolas de Ensino Médio em todo o país. Leia mais - Coletes amarelos: onda de protestos expõe insatisfação com Macron Uma imagem ..."
        },
        {
            "title": "ハイチ人学生と難民が写真展を開催 -  Ratra Livre |レポート",
            "link": "https://catracalivre.com.br/cidadania/estudantes-e-refugiados-haitianos-realizam-mostra-fotografica/",
            "pub_date": "2018-12-07 12:40:14 GMT",
            "source_nm": "無料ラチェット|レポート",
            "source_url": "https://catracalivre.com.br",
            "desc": "Durante o ano, refugiados haitianos e trabalhadores rurais participantes do projeto Olhar Circular registram o cotidiano escolar do Ensino de Jovens e Adultos (EJA) em imagens e nesta sexta-feira (7) exibem o resultado na Mostra Escritas, aberta a comunidade em Andradas (MG). A mostra acontecerá em forma de videoinstalação, que consiste na integração da tecnologia em vídeo com a instalação fazendo com que o público participe da obra de arte. As projeções serão feitas nas duas cidades por Doninha Projeções Mapeadas, de São Paulo (SP). Refugiados haitianos durante oficinas do Olhar Circular ‘..."
        },
        {
            "title": "バイア州教育省長官は、Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/secretaria-da-educacao-do-estado-da-bahia-orienta-sobre-devolucao-de-livros-didaticos/",
            "pub_date": "2018-12-07 18:50:35 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "A devolução é imprescindível, pois os mesmos serão reutilizados por outros estudantes no ano letivo de 2019. Com a aproximação do final do ano letivo da rede estadual de ensino, a Secretaria da Educação do Estado orienta as unidades escolares sobre a devolução dos livros didáticos entregues aos alunos e professores dos anos finais dos Ensinos Fundamental e Médio. A devolução é imprescindível, pois os mesmos serão reutilizados por outros estudantes no ano letivo de 2019. Segundo a coordenadora do Livro Didático e Biblioteca da Secretaria da Educação do Estado, Alessandra Santana, cada unidad..."
        },
        {
            "title": "マリファナはカナダのカレッジカリキュラムに入る",
            "link": "https://internacional.estadao.com.br/noticias/geral,maconha-entra-no-curriculo-das-faculdades-no-canada,70002636199",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "A empresa Beleave Kannabis Corp. quer produzir mais do que apenas maconha. A companhia de Ontário pretende construir um império de cientistas, especialistas em regulamentações e vendas, além de pessoal de segurança, em meio a uma nascente indústria com grande demanda. Mas, segundo Roger Ferreira, chefe da área científica da Beleave, faltam funcionários com experiência no Canadá, que se tornou o primeiro país industrializado a descriminalizar a maconha em outubro. Então, a Beleave, assim como outros produtores licenciados, está pressionando as universidades canadenses a ajudá-los. Mais de um..."
        },
        {
            "title": "再申請証明書サイトを既に確認することができます - コンテストを見つける",
            "link": "https://www.acheconcursos.com.br/noticia/locais-de-provas-da-reaplicacao-do-enem-ja-estao-disponiveis-6621",
            "pub_date": "2018-12-07 19:30:02 GMT",
            "source_nm": "コンテストを見つける",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "Os 2,7 mil inscritos que participarão da reaplicação do Exame Nacional do Ensino Médio (Enem) já conseguem acessar o cartão de confirmação, que contém o local de prova, desde a última quarta-feira, dia 5 de dezembro. As provas serão aplicadas nos dias 11 e 12 de dezembro, em 16 municípios, para os estudantes que tiveram o Enem cancelado devido a intercorrências logísticas como falta de luz e outros imprevistos. Para saber o local de prova é necessário acessar a Página do Participante com o CPF e a senha cadastrados no ato da inscrição. Aqueles que não se recordam da senha podem redefiní-la...."
        },
        {
            "title": "11歳の詩人、フェイラ・デ・サンタナの学生交通祭 - ジョルナル・グランデ・バイーア（JGB）開校に驚いた",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/poetisa-de-11-anos-surpreende-na-abertura-do-festival-estudantil-tematico-de-transito-de-feira-de-santana/",
            "pub_date": "2018-12-07 21:00:18 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Jamily sonha em seguir carreira na poesia e já está se organizando, junto com o pessoal da escola, para lançar um livro com seus escritos. Jamily Matos Fagundes da Silva, aluna do 4º ano da Escola Municipal Antônio Alves Lopes, do bairro Viveiros, encontra inspiração em tudo. Em todas as memórias vivas ela traz as lembranças de quando começou a escrever poesia. Nesta quarta-feira (05/12/2018), durante a culminância do Festival Estudantil Temático de Trânsito (FETRAN), ela foi a responsável pela abertura das apresentações; e o fez com poesia. Além da estudante, alunos de todas as turmas do E..."
        },
        {
            "title": "教師はサンタクロースが存在しないと言った後に削除されます",
            "link": "https://www.terra.com.br/vida-e-estilo/comportamento/professora-e-afastada-apos-contar-que-papai-noel-nao-existe,562921df0fcce342946a903596bd21ce86rl504a.html",
            "pub_date": "2018-12-07 15:32:41 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Uma professora que contou aos seus alunos que um dos principais símbolos do Natal para as crianças, o Papai Noel, não existe, foi afastada de suas funções em uma escola na cidade de Montville, no estado de Nova Jersey, nos Estados Unidos. O caso ocorreu na quinta-feira, 29 de novembro, segundo informou o site NJ.com. \"Ao longo do dia, uma professora substituta aparentemente anunciou à classe que o Papai Noel não era real\", afirmou o diretor da escola, Michael J. Raj. A superintendente escolar de Montville, Rene Rovtar, afirmou estar \"consternado e desanimado pelo incidente\". Na última terça..."
        },
        {
            "title": "Seduは中間レベルの専門家のための選択を開きます -  Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/concursos_e_empregos/2018/12/sedu-abre-selecao-para-profissionais-de-nivel-medio-1014158863.html",
            "pub_date": "2018-12-07 14:00:24 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "A Secretaria de Estado da Educação (Sedu) divulgou nesta sexta-feira (7) o edital de abertura de processo seletivo simplificado para o cargo de cuidador. A seleção vai formar cadastro de reserva e os selecionados vão atuar no atendimento a alunos com deficiência que dele necessitarem. Para participar, o candidato precisa ter o nível médio. A remuneração é de R$ 954 para carga horária de 30 horas semanais, mais auxílio alimentação de R$ 225. Já para jornada de 40 horas, o salário é de R$ 1.232,44, mais auxílio alimentação de R$ 300. As inscrições serão realizadas no site www.selecao.es.gov.b..."
        },
        {
            "title": "エネムの質問は同性愛者を誰にも作らない、テストの「母親」と言う",
            "link": "https://educacao.uol.com.br/noticias/2018/12/07/enem-bolsonaro-inep-ideologia-de-genero-maria-ines-fini-entrevista.htm",
            "pub_date": "2018-12-07 04:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://educacao.uol.com.br",
            "desc": "A educadora Maria Inês Fini pode ser chamada com razão de \"mãe\" do Enem, hoje o maior exame educacional do país. É dela, e de sua equipe no Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), órgão do MEC (Ministério da Educação), a autoria do projeto original para avaliar a qualidade do aprendizado dos alunos brasileiros que finalizam os estudos médios. Vinte anos depois da realização do primeiro Enem, em 1998, o Inep, que elabora e organiza o exame, incluindo os conteúdos, prepara-se para mais uma transição de governo e teste. É que o presidente eleito Jair Bols..."
        },
        {
            "title": "学生は &quot;黄色のジャケット&quot;の抗議に参加する -  Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/estudantes-juntam-se-aos-protestos-dos-coletes-amarelos",
            "pub_date": "2018-12-07 15:30:14 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "Milhares de alunos do liceu protestaram, esta sexta-feira (7 de dezembro), pelas ruas de Paris. Ao longo da última semana, os estudantes têm aderido aos protestos dos chamados \"coletes amarelos\", contra o aumento do nível de vida em França e contra várias medidas do Governo de Emmanuel Macron."
        },
        {
            "title": "サンパウロの公立学校の学生は、国連エポカ・ネゴシオス",
            "link": "https://epocanegocios.globo.com/Brasil/noticia/2018/12/alunos-de-escola-publica-paulista-cursam-disciplina-que-simula-onu.html",
            "pub_date": "2018-12-07 19:57:11 GMT",
            "source_nm": "ビジネスシーズン",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Michel Temer abre a sessão de debates na Assembleia da ONU (Foto: Drew Angerer/Getty Images) Cerca de 40 alunos do ensino médio concluíram hoje (7) um projeto de aprendizado que simulou a Organização das Nações Unidas (ONU) – a instituição mundial criada por países com a intenção de promover a paz e o desenvolvimento – na Escola Estadual Ministro Costa Manso, em São Paulo. A disciplina foi oferecida pela Secretaria da Educação do Estado de São Paulo em parceria com o Escritório de Representações do Ministério das Relações Exteriores. saiba mais - Venezuela recebe primeira ajuda humanitária ..."
        },
        {
            "title": "MPFは学生にEnem教育学校のメモから訴えたい",
            "link": "https://escolaeducacao.com.br/mpf-quer-que-estudantes-possam-recorrer-das-notas-do-enem/",
            "pub_date": "2018-12-06 12:40:17 GMT",
            "source_nm": "教育学校",
            "source_url": "https://escolaeducacao.com.br",
            "desc": "O Ministério Público Federal (MPF) quer que os participantes do Exame Nacional do Ensino Médio (Enem) possam recorrer das notas recebidas no exame, o que atualmente não está previsto no edital. O órgão moveu ação civil pública para que o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), responsável pelo Enem, estipule um prazo para que os estudantes possam recorrer ainda na edição de 2018. A ação foi distribuída à 29ª Vara Federal do Rio Janeiro. A ação foi proposta com pedido de tutela de urgência. Para o MPF, o atual edital do Enem, ao não assegurar o direito ..."
        },
        {
            "title": "研修生の選択的なプロセスの1つ - 検察官MGが修正を行う -  PCIコンテスト",
            "link": "https://www.pciconcursos.com.br/noticias/um-dos-processos-seletivos-de-estagiarios-ministerio-publico-mg-passa-por-retificacao",
            "pub_date": "2018-12-06 19:29:26 GMT",
            "source_nm": "PCIコンテスト",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "O Ministério Público do Estado de Minas Gerais (MP - MG) torna público a retificação em um dos Processos Seletivos, destinados ao preenchimento de uma vaga de graduação e pós-graduação em Direito, na 3ª Promotoria de Justiça de Campo Belo. Foi alterado o conteúdo programático da seleção nº 511/2018. Para saber mais detalhes acesse em nosso site os editais disponíveis. Podem participar da seleção do edital 510/2018 estudantes do curso de Direito, regularmente matriculados a partir do 5º período ou 3º ano, com disponibilidade de 5 horas diárias. Enquanto os interessado no 511/2018, devem ser ..."
        },
        {
            "title": "若手専門家の4つの経験やスキル - 会計",
            "link": "https://www.contabeis.com.br/noticias/38982/4-experiencias-ou-habilidades-valorizadas-em-jovens-profissionais/",
            "pub_date": "2018-12-06 18:09:35 GMT",
            "source_nm": "会計",
            "source_url": "https://www.contabeis.com.br",
            "desc": "De acordo com dados divulgados pelo Instituto Brasileiro de Geografia Estatística (IBGE), a taxa de desemprego entre os trabalhadores de 18 a 24 anos é de 26,6%, maior que o dobro da taxa da população em geral (12,4%). Os números evidenciam ainda que do total de 13 milhões de desempregados no país, 32% têm entre 18 e 24 anos: são 4,1 milhões de indivíduos nesta faixa etária em busca de emprego. Para incentivar esses profissionais a ampliarem suas chances na busca de uma colocação no mercado de trabalho, o especialista Rodrigo Vianna, CEO da Mappit – consultoria do Grupo Talenses especializa..."
        },
        {
            "title": "若手研究者が革新的研究の賞を受賞 - ポジティブワールド",
            "link": "http:///noticias/brasil/20490562-jovens-cientistas-ganham-premios-por-pesquisas-inovadoras.html",
            "pub_date": "2018-12-07 00:15:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Estudantes e pesquisadores receberam na tarde de quarta-feira (5) o Prêmio Jovem Cientista. A cerimônia de premiação da 29ª edição ocorreu no Palácio do Planalto, com a presença do presidente Michel Temer. “Prestigiar a ciência brasileira é dever que eu sempre cumpro com muito prazer. Cerimônias como esta nos enchem de renovado entusiasmo. É animador conhecer tantos pesquisadores talentosos e verificar a vitalidade da ciência do Brasil”, disse o presidente. Um dos premiados foi a estudante gaúcha Juliana Estradioto. A jovem de 18 anos desenvolveu um filme plástico biodegradável a partir da ..."
        },
        {
            "title": "州立大学パラナ校の学生が移転され、歴史的建造物 - パラナ・ポータル",
            "link": "https://paranaportal.uol.com.br/geral/alunos-do-colegio-estadual-do-parana-sao-remanejados-para-reforma-do-predio-historico/",
            "pub_date": "2018-12-07 21:11:46 GMT",
            "source_nm": "パラナポータル",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "1.512 alunos, dos quase quatro mil que estudam no Colégio Estadual do Paraná serão remanejados para outras escolas estaduais da região central de Curitiba. A mudança acontecerá já para o ano letivo de 2019, enquanto colégio passa por restauro e reformas que já iniciaram no dia 3 deste mês. A reforma e restauro do Estadual é a maior já feita desde a construção do prédio. Serão reformadas salas de aula, telhado, instalações elétricas e hidráulicas. Também será realizada modernização dos elevadores, instalação de sistema de segurança, pintura e paisagismo, devolvendo as características origina..."
        },
        {
            "title": "若者の学習の時間と時間 -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/claudia-costin/2018/12/a-hora-e-a-vez-do-aprendizado-dos-jovens.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Na terça-feira (4), o Conselho Nacional de Educação aprovou a parte da BNCC (Base Nacional Comum Curricular) correspondente ao ensino médio. Com isso começa a se concluir a tarefa de tentar resolver um dos muitos motivos pelos quais não temos uma educação de qualidade para todos: a ausência de uma definição mais clara dos direitos de aprendizagem de crianças, adolescentes e jovens. O Ministério da Educação ainda precisa homologar o trabalho do Conselho Nacional, os estados e escolas precisarão traduzir a Base em currículos e lidar com a desafiadora tarefa de definir a sua parte diversificad..."
        },
        {
            "title": "最高$ 800までの奨学金によるインターンシップ機会 -  Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/concursos_e_empregos/2018/12/oportunidades-de-estagio-com-bolsas-de-ate-r-800-1014158706.html",
            "pub_date": "2018-12-06 13:09:25 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "O Instituto Euvaldo Lodi (IEL-ES) está com vagas de estágio abertas para estudantes de níveis médio, técnico e superior. As oportunidades são destinadas a empresas da Grande Vitória e outras cidades do interior do Estado. As bolsas variam de R$ 400 a R$ 800, com vale transporte e possibilidade de auxílio alimentação. Leia mais sobre concurso e emprego Os interessados devem fazer o cadastro no site sne.iel.org.br/es, se encaminhar para a vaga desejada e seguir as orientações do encaminhamento. CONFIRA AS VAGAS PARQUE BOTÂNICO DA VALE TÉCNICO EM MEIO AMBIENTE PRÉ-REQUISITOS: estudantes do 1° ..."
        },
        {
            "title": "Garatéaミッションはブラジルの学生がISSにプロジェクトを送るのを助ける -  Canaltech",
            "link": "https://canaltech.com.br/espaco/missao-garatea-ajuda-alunos-brasileiros-a-enviarem-projetos-ao-espaco-rumo-a-iss-128261/",
            "pub_date": "2018-12-04 13:15:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "A Missão Garatéa, maior consórcio espacial brasileiro na ativa atualmente, anunciou nesta semana o concurso Garatéa-ISS. O objetivo do projeto é levar alunos do Brasil, entre 10 e 17 anos, para participar do programa norte-americano Student Spaceflight Experiments Program (SSEP), desenvolvido para incentivar jovens a estudarem ciências espaciais. O concurso vai selecionar um experimento para voar em um foguete da SpaceX ao lado de astronautas da NASA rumo à Estação Espacial Internacional no ano que vem. Ao todo, 4.200 alunos de 175 escolas de todo o Brasil estão participando. A iniciativa G..."
        },
        {
            "title": "私立学校は公立のネットワークに関連して高等教育の2倍の学生を雇用しています -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/educacao/2018/12/escola-privada-coloca-o-dobro-de-alunos-no-ensino-superior-em-relacao-a-rede-publica.shtml",
            "pub_date": "2018-12-05 21:50:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Apenas 36% dos alunos que completaram o ensino médio na rede pública entraram numa faculdade. Relatório divulgado nesta quarta-feira (5) pelo IBGE deixam claro o contraste educacional no país. Quando o aluno veio do ensino médio na rede privada, esse percentual mais do que dobra: 79,2%. Os dados fazem parte da Síntese de Indicadores Sociais 2018. Laboratório no campus da UFRJ na Cidade UniversitáriaLaboratório de Neurociência da UFRJ, em parceria com o Instituto D'OrLaboratório de Neurociência da UFRJ, em parceria com o Instituto D'OrCampus da UFRJ, na Cidade UniversitáriaAlunos assistem au..."
        },
        {
            "title": "民間高等教育セクターは、ボルソナ政府との交渉を試みている。",
            "link": "https://www.terra.com.br/economia/setor-de-ensino-superior-privado-tenta-recuperacao-de-fies-junto-a-governo-bolsonaro-diz-semesp,378713c13eca570c1fb16941f5cc955bcvst2hto.html",
            "pub_date": "2018-12-07 19:22:19 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "A ênfase do futuro governo na educação básica não preocupa as instituições de ensino superior no Brasil, mas entidades do setor já se movimentam para entregar nas mãos do ministro que se encarregará da pasta a partir de janeiro as propostas para o segmento em que operam, incluindo alternativas de financiamento estudantil. \"Entendemos que é importante dar foco para o ensino básico. É uma questão elementar.... A qualidade é muito ruim e perde-se muita gente no processo de formação\", disse o diretor executivo do Sindicato das Entidades Mantenedoras de Estabelecimentos de Ensino Superior no Est..."
        },
        {
            "title": "高等学校のための国立カリキュラムベースはCNE  -  Education School",
            "link": "https://escolaeducacao.com.br/base-nacional-curricular-para-o-ensino-medio-e-aprovada-pelo-cne/",
            "pub_date": "2018-12-04 17:48:39 GMT",
            "source_nm": "教育学校",
            "source_url": "https://escolaeducacao.com.br",
            "desc": "O Conselho Nacional de Educação (CNE) aprovou a Base Nacional Comum Curricular (BNCC) do ensino médio. O documento define o conteúdo mínimo que será ensinado em todas as escolas do país, no ensino médio, públicas e privadas. Na prática, a BNCC deverá ser implementada até 2020. “A grande diferença do ensino médio a partir de agora é uma mudança, um ensino médio que não é mais o mesmo ensino médio para todo mundo. Ele precisa trabalhar com diferenças que existem do ponto de vista regional e até individual do próprio estudante”, diz o presidente da comissão da BNCC no CNE, Eduardo Deschamps. A..."
        },
        {
            "title": "PRFコンテストのために勉強する資料は？ - アラートコンテスト",
            "link": "https://alertaconcursos.com.br/apostila-curso-material-preparacao-concurso-prf/",
            "pub_date": "2018-12-04 13:29:53 GMT",
            "source_nm": "アルテラのコンテスト",
            "source_url": "https://alertaconcursos.com.br",
            "desc": "Muita gente sabe que na última semana foi publicado o edital do concurso da PRF (Polícia Rodoviária Federal), cujo objetivo é preencher 500 vagas na carreira de policial rodoviário. Muitas dessas pessoas já sabem também que, para ter chances de ser aprovado em uma seleção como essa, é preciso começar a se preparar com bastante antecedência e manter um ritmo bem intenso de estudos. Isso não significa, porém, que seja tarde para querer almejar uma vaga na corporação. Afinal, as provas estão marcadas para 3 de fevereiro de 2019. Com menos de dois meses pela frente, no entanto, uma coisa é fato..."
        },
        {
            "title": "Taboleiro Grandeの市庁舎の公開入札 -  RNに新しい整理が発表されました -  PCIコンテスト",
            "link": "https://www.pciconcursos.com.br/noticias/concurso-publicos-da-prefeitura-de-taboleiro-grande-rn-tem-nova-retificacao-anunciada",
            "pub_date": "2018-12-07 18:48:08 GMT",
            "source_nm": "PCIコンテスト",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "Foi divulgada mais uma retificação para o Concurso Público da prefeitura de Taboleiro Grande, no Estado do Rio Grande do Norte. O novo documento altera os requisitos mínimos para ingresso no cargo de Professor de Educação Física, e todos os detalhes podem ser consultados na retificação disponível em nosso site. O objetivo deste certame é preencher 38 vagas para profissionais dos níveis de formação Médio/ Técnico e Superior, e as mesmas estão distribuídas entre os cargos de Advogado (1); Agente Comunitário de Saúde (1); Assistente Administrativo (3); Assistente Social (1); Auxiliar de Creche..."
        },
        {
            "title": "USPの人気コースが2019年の登録を開始 -  I、Student",
            "link": "https://www.correiobraziliense.com.br/app/noticia/eu-estudante/ensino_educacaobasica/2018/12/07/ensino_educacaobasica_interna,723902/curso-popular-da-usp-abre-inscricoes-para-2019.shtml",
            "pub_date": "2018-12-07 15:15:50 GMT",
            "source_nm": "私は学生です",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O pré-vestibular comunitário gratuito MedEnsina está com inscrições abertas para novas turmas preparatórias de 2019. No total, serão ofertadas 260 vagas e as inscrições podem ser efetuadas pela internet até 16 de janeiro ou, presencialmente, de 9 a 13 de janeiro, na Faculdade de Medicina da Universidade de São Paulo (USP). A prova de seleção dos candidatos será aplicada em 20 de janeiro. Fundado há 16 anos por alunos da Faculdade de Medicina da USP com apoio do professor Doutor Paulo Saldiva, do Centro Acadêmico Oswaldo Cruz e da instituição, o cursinho popular conta com a parceria do Siste..."
        },
        {
            "title": "Campo Grande-MS市は、教育学者アシストのためのSEMEDで300の空席を開く",
            "link": "https://www.acheconcursos.com.br/noticia/prefeitura-de-campo-grande-ms-abre-300-vagas-na-semed-para-auxiliar-pedagogico-6587",
            "pub_date": "2018-12-05 12:25:05 GMT",
            "source_nm": "コンテストを見つける",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "A Prefeitura Municipal de Campo Grande, capital do estado de Mato Grosso do Sul com mais de 774 mil habitantes, juntamente com a Secretaria Municipal de Educação - SEMED, anuncia a abertura de um novo processo seletivo simplificado visando preencher 300 vagas de nível superior no cargo de Auxiliar Pedagógico Especializado. O edital saiu no Diário do Município de 04 de dezembro e as inscrições estarão abertas somente entre os dias 05 e 06 deste mês. As vagas são destinadas aos Centros de Educação Infantil e nas unidades escolares da Rede Municipal de Ensino - REME. Os profissionais devem ser..."
        },
        {
            "title": "Unimontesには、任命の欠如のための学長はない -  Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/gerais/2018/12/05/interna_gerais,1010814/unimontes-fica-sem-reitor-por-falta-de-nomeacao.shtml",
            "pub_date": "2018-12-06 01:46:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "A Universidade Estadual de Montes Claros (Unimontes), que tem mais de 11 mil alunos em sua sede e em 11 campi nas regiões Norte e Noroeste de Minas e no Vale do Jequitinhonha, amanheceu oficialmente sem reitor e sem vice-reitor nesta quarta-feira. É que os mandatos do ex-reitor João dos Reis Canela e do ex-vice reitor Antonio Alvimar Souza encerraram terça-feira e o Governo do Estado, responsável pela manutenção da instituição, não nomeou os novos dirigentes. Desde que a universidade foi criada, há 56 anos, é a primeira vez que os cargos ficam vagos. No dia 18 de outubro passado, foram real..."
        },
        {
            "title": "検閲に反対すると、教師と学生は正面の &quot;ギャグなしの学校&quot;を再起動する - Diáriodo Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/contra-censura-professores-e-estudantes-relancam-a-frente-escola-sem-mordaca/",
            "pub_date": "2018-12-06 19:12:35 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Publicado no Brasil de Fato Texto assinado pelos procuradores que apoiam a Lei da Mordaça sugere que se trata de uma análise feita a várias mãos. Foto: CACO ARGEMI CPERS/SINDICATO POR CRISTIANE SAMPAIO Professores e estudantes relançaram, nesta quarta-feira (5), na Câmara dos Deputados, em Brasília (DF), a Frente Nacional Escola Sem Mordaça, criada em 2016 em referência à luta contra o Projeto de Lei (PL) 7180/2014, conhecido como “Escola sem Partido”. Segundo eles, o objetivo é simbolizar e intensificar a resistência social à medida, que propõe censura nas salas de aula. O grupo também lan..."
        },
        {
            "title": "医学のすべての変化と進歩にもかかわらず、専門家はまだ予防に重点を置いています -  Portal Uai",
            "link": "https://www.uai.com.br/app/noticia/saude/2018/12/05/noticias-saude,238304/mesmo-com-todas-mudancas-e-avancos-na-medicina-foco-dos-profissionais.shtml",
            "pub_date": "2018-12-05 17:49:00 GMT",
            "source_nm": "ポータルウイ",
            "source_url": "https://www.uai.com.br",
            "desc": "A medicina passou por muitas mudanças nos últimos anos. Os equipamentos estão mais modernos e as técnicas evoluíram. Os impactos tecnológicos foram incorporados na área de saúde e os cursos de medicina buscam aperfeiçoar a formação dos médicos para atender a essa evolução. Ricardo Guimarães, médico oftalmologista e presidente da mantenedora da Faculdade de Saúde e Ecologia Humana (Faseh), explica que, mesmo com todas essas mudanças e avanços, o foco dos médicos ainda é a prevenção. Esses cuidados na prevenção de doenças e na promoção de saúde são fundamentais desde os primeiros meses de vid..."
        },
        {
            "title": "ネパフとポストカフェ、ゴールデンカップコンテストの特別コーヒー賞 - 農業ニュース",
            "link": "https://www.noticiasagricolas.com.br/noticias/cafe/226239-necaf-e-pos-cafe-premiam-cafes-especiais-no-concurso-golden-cup.html",
            "pub_date": "2018-12-04 11:55:00 GMT",
            "source_nm": "農業ニュース",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Cinco cafés especiais produzidos por familiares de alunos vinculados à Agência de Inovação do Café (InovaCafé) da Universidade Federal de Lavras (UFLA) foram premiados na última sexta-feira (30/11), durante a cerimônia da 2ª edição do Golden Cup, ocorrida no Centro de Integração Universitária (Ciuni/UFLA). O concurso de qualidade foi organizado pelo Núcleo de Estudos em Cafeicultura (Necaf) e pelo Núcleo de Estudos em Pós-Colheita do Café (Pós Café). Segundo os organizadores, a proposta reforça a busca pelo melhoramento contínuo da qualidade do café, por meio do treinamento dos filhos de ca..."
        },
        {
            "title": "Cachoeirenseの学生はクロニクルの本を出版するために寄付を得る -  Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/sul/2018/12/alunos-cachoeirenses-conseguem-doacao-para-publicar-livro-de-cronicas-1014158853.html",
            "pub_date": "2018-12-07 15:04:45 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "O sonho de um grupo de mais de 60 estudantes entre 15 e 17 anos de ver suas crônicas publicadas em um livro vai se tornar realidade em Cachoeiro de Itapemirim, no Sul do Estado. Incentivados e coordenados por professores, eles estão promovendo uma vaquinha virtual para arrecadar até o dia 19 de dezembro R$ 15 mil e, assim, colocar seus textos no papel. Mas nesta quinta-feira (6), eles foram surpreendidos com a notícia do patrocínio do valor total, R$ 15 mil, por parte de uma instituição bancária. A ideia de publicar o livro surgiu quando a professora Maria Gabriela Verediano trabalhou gêner..."
        },
        {
            "title": "遠隔教育における学習のレベルの特徴を知る -  UOL",
            "link": "https://educacao.uol.com.br/noticias/2018/12/05/niveis-de-aprendizagem-na-educacao-a-distancia.htm",
            "pub_date": "2018-12-05 04:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://educacao.uol.com.br",
            "desc": "Quem busca conhecimento e qualificação profissional com flexibilidade de tempo, sem a necessidade de se deslocar com frequência, encontra na educação a distância (EAD) diversos níveis de aprendizagem. Além da formação técnica, graduação e pós-graduação -- reguladas pelo MEC --, há os cursos livres, como os de línguas e preparatórios para concursos, e que têm uma alta demanda. Já o ensino médio, recém-homologado pelo MEC para ofertar a modalidade, só deve ser implementado dois anos depois de aprovada a BNCC (Base Nacional Comum Curricular). Veja também: - Deficiente visual sai do desemprego ..."
        },
        {
            "title": "SP学校はインフレを上回る授業料を再調整する -  R7経済学",
            "link": "https://noticias.r7.com/economia/escolas-de-sp-reajustam-mensalidades-acima-da-inflacao-08122018",
            "pub_date": "2018-12-08 07:00:03 GMT",
            "source_nm": "R7エコノミー",
            "source_url": "https://noticias.r7.com",
            "desc": "Escolas de SP reajustam mensalidades de 2019 Reuters As escolas particulares paulistas estão reajustando as mensalidades para 2019 em índices um pouco acima da inflação oficial. De acordo com o presidente do Sieeesp (Sindicato dos Estabelecimentos de Ensino do Estado de São Paulo), Benjamin Ribeiro da Silva, o reajuste nas escolas está ficando entre 5% e 7%. Já a inflação medida pelo IBGE através do Índice de Preços ao Consumidor Amplo (IPCA), acumula 4,56% nos últimos 12 meses. Reajuste de mensalidade nas escolas particulares preocupa pais Conforme Silva, a lei não estabelece um teto para ..."
        },
        {
            "title": "UnBのPASは日曜日です！レース前夜のためのヒントをチェックする - メトロポリス",
            "link": "https://www.metropoles.com/distrito-federal/educacao-df/o-pas-da-unb-e-no-domingo-confira-dicas-para-a-vespera-da-prova",
            "pub_date": "2018-12-08 07:27:14 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "A cada dia que passa, a ansiedade e a expectativa aumentam para os estudantes que querem ingressar na Universidade de Brasília (UnB) pelo Programa de Avaliação Seriada, o PAS, que será realizado neste domingo (9/12). Pensando nisso, o Metrópoles preparou material com dicas de professores, para elucidar as dúvidas dos candidatos, e do Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe), sobre os momentos que antecedem o exame. Mais sobre o assunto - PAS 2018: medicina, psicologia e direito são cursos mais concorridos - UnB divulga nova convocação para o P..."
        },
        {
            "title": "ブラジルのチームが国際天文学オリンピックで1位獲得 -  Gentside Brasil",
            "link": "https://www.gentside.com.br/astronomia/time-brasileiro-fica-em-1-lugar-em-olimpiada-interncaional-de-astronomia_art11248.html",
            "pub_date": "2018-12-05 12:57:47 GMT",
            "source_nm": "Gentside Brazil",
            "source_url": "https://www.gentside.com.br",
            "desc": "É do Brasil Entre os dias 14 e 20 de outubro de 2018, aconteceu a 10ª edição da Olimpíada Latino-Americana de Astronomia e Astronáutica, a mais importante olimpíada sobre o assunto da América Latina. Na ocasião, o topo do pódio de campeões estava nada menos do que o time brasileiro que disputava a competição. Os estudantes brasileiros venceram a competição e levaram para casa e para o nosso país nada menos que 4 medalhas de ouro e uma de prata. O time foi formado por alunos entre 16 e 18 anos, e são eles: Caio Nascimento Balreira, Katarine Emanuela Klitzke, Vinícius Rodrigues de Freitas, Lu..."
        },
        {
            "title": "フェイラ・デ・サンタナの地方自治体ネットワークからの学生は、「アートの恐怖」を克服し、彼らの作品を公開します.Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/estudantes-da-rede-municipal-de-feira-de-santana-superam-medo-da-arte-e-expoem-suas-obras/",
            "pub_date": "2018-12-05 20:50:49 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "1ª Mostra de Artes da escola Monteiro Lobato, do Bairro Capuchinhos. Do medo que paralisava à produção de belas pinturas. Estes dois principais momentos marcaram o projeto de artes do Centro de Educação Monteiro Lobato, do Bairro Capuchinhos. O projeto, que ganhou o título ‘Redescobrindo a arte’, culminou na última sexta-feira (30/12/2018), na 1ª Mostra de Artes da escola. Ana Clara de Jesus, do 5º ano, foi uma das alunas que viveu os momentos descritos no parágrafo acima. “Fiquei com medo, não queria participar por que achava que não iria conseguir”, contou. Assim como aconteceu com os dem..."
        },
        {
            "title": "IFBは無料のロボット、ゲーム、3Dモデリングワークショップを推進しています - 私、学生",
            "link": "https://www.correiobraziliense.com.br/app/noticia/eu-estudante/ensino_educacaobasica/2018/12/07/ensino_educacaobasica_interna,723943/ifb-promove-oficinas-gratuitas-de-robotica-gamificacao-e-modelagem-3d.shtml",
            "pub_date": "2018-12-07 17:39:11 GMT",
            "source_nm": "私は学生です",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O Instituto Federal de Brasília (IFB) promoverá neste sábado (8) o Lab Kids Festival. O evento gratuito e aberto ao público tem por objetivo incentivar as crianças a ingressar no mundo tecnológico, além de estimular o desenvolvimento nas habilidades cognitivas/sociais, tais como: resolução de problemas, abstração, raciocínio lógico, colaboratividade, autonomia e criticidade. O festival ocorrerá no câmpus Taguatinga, das 8h às 12h.A programação conta com oficinas de pensamento computacional, robótica, gamificação (criação de jogos digitais) e modelagem e impressão 3D. Durante a atividade, os..."
        },
        {
            "title": "医師のクリティカルなエリアに新しい医療用ポストのわずか1/3が移動 -  EXAME",
            "link": "https://exame.abril.com.br/brasil/so-1-3-das-novas-vagas-de-medicina-vai-para-areas-criticas-do-mais-medicos/",
            "pub_date": "2018-12-04 11:01:13 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – Contrariando o objetivo do Mais Médicos de levar faculdades de Medicina a cidades do interior do País que não tivessem nenhum curso do tipo, só 30% das vagas abertas desde 2013, quando o programa começou, ficam nos municípios prioritários, ou seja, que não possuíam escolas médicas anteriormente. Os dados, obtidos pela reportagem com o Ministério da Educação (MEC), mostram ainda que a concentração dos cursos nas regiões mais ricas do País se manteve: 56% das vagas criadas estão em instituições de ensino do Sul e do Sudeste. O aumento das vagas também não facilitou o acesso de est..."
        },
        {
            "title": "Boaの市庁舎Esperançado Sul  -  SPは教員の選択プロセスを発表 -  PCIコンテスト",
            "link": "https://www.pciconcursos.com.br/noticias/prefeitura-de-boa-esperanca-do-sul-sp-informa-processo-seletivo-de-docentes",
            "pub_date": "2018-12-07 19:14:43 GMT",
            "source_nm": "PCIコンテスト",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "A Prefeitura Municipal de Boa Esperança do Sul, no Estado de São Paulo, torna pública as inscrições do Processo Seletivo de nível superior, destinado à contratação de Docentes. Com o objetivo de formar cadastro reserva, a seleção se refere aos Professores de: Educação Infantil para atuação como Docente na Educação Infantil; Educação Básica I - PEB I; Educação Especial; e Educação Básica II nas disciplinas de Arte, Ciências, Educação Física, Geografia, História, Inglês, Língua Portuguesa e Matemática, onde os contratados serão remunerados com salário de R$ 14,95 por hora aula, em carga horár..."
        },
        {
            "title": "SPの学校における月額支払いの調整は、5％から7％の間でなければならない、と労働組合は述べている -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/educacao/2018/12/reajuste-de-mensalidades-em-escolas-em-sp-deve-ficar-entre-5-e-7-diz-sindicato.shtml",
            "pub_date": "2018-12-07 01:04:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O reajuste das mensalidades escolares no estado de São Paulo deve ficar entre 5% e 7% para o ano letivo de 2019. O presidente do Sieeesp (Sindicato dos Estabelecimentos de Ensino no Estado de São Paulo), Benjamin Ribeiro da Silva, afirma que o índice é somente uma estimativa, pois dependerá do padrão de cada escola. \"Temos, em São Paulo, escolas com mensalidade começando em R$ 500 e outras em até R$ 10 mil\", diz. \"Não existe um reajuste igual para todas as escolas, não temos como fazer isso. O que existe é uma planilha de custos. A lei determina que o reajuste seja calculado a partir dela.\"..."
        },
        {
            "title": "ハーバードは同じ性グループを処罰して起訴した",
            "link": "https://economia.uol.com.br/noticias/bloomberg/2018/12/04/harvard-e-processada-por-punir-grupos-do-mesmo-sexo.htm",
            "pub_date": "2018-12-04 15:03:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "(Bloomberg) -- As sanções da Faculdade de Harvard contra clubes exclusivamente masculinos e outros clubes sociais para pessoas do mesmo sexo \"punem\" as organizações denominadas com letras gregas da instituição, especialmente as que são voltadas às mulheres, alega um grupo de irmandades e fraternidades em duas ações judiciais. Os processos, apresentados na segunda-feira nos tribunais federal e estadual em Massachusetts, afirmam que \"Harvard empreendeu uma campanha agressiva de intimidação, ameaças e coerção contra todos os estudantes que participam de organizações para pessoas do mesmo sexo ..."
        },
        {
            "title": "留学したいですか？ 12月と1月の奨学金25点をチェック -  EXAME",
            "link": "https://exame.abril.com.br/carreira/quer-estudar-fora-confira-25-bolsas-de-estudo-para-dezembro-e-janeiro/",
            "pub_date": "2018-12-05 09:00:21 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Como todos os meses, o Estudar Fora compilou as melhores bolsas de estudo com inscrições aberta! Dessa vez, com o fim do ano se aproximando, a ideia é que você já possa se preparar para realizar o sonho de estudar no exterior em 2019. Por isso, a seleção atual inclui as melhores bolsas tanto em dezembro quanto em janeiro. Há opções para graduação, mestrado e doutorado nos destinos mais procurados por quem deseja ter uma experiência de estudos fora. Isso inclui Estados Unidos, Austrália, Holanda e França. Também existem opções de programas de verão e oportunidade de participação em conferênc..."
        },
        {
            "title": "ブラジリア出身の学生がライティングコンテストを受賞 -  Eu、Estudante",
            "link": "https://www.correiobraziliense.com.br/app/noticia/eu-estudante/ensino_educacaobasica/2018/12/06/ensino_educacaobasica_interna,723706/estudantes-de-brasilia-sao-premiados-em-concurso-de-redacao.shtml",
            "pub_date": "2018-12-06 23:20:00 GMT",
            "source_nm": "私は学生です",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Estudante do Distrito Federal (DF) é um dos vencedores do concurso de redação do Museu da Imprensa Nacional 2017/2018. O prêmio foi dado na tarde desta quarta-feira (5) no auditório D. João 6 da Imprensa Nacional. Na categoria redação do 1º ano ao 3º do ensino médio, os ganhadores foram: em primeiro lugar, Graziely Ketlen de Souza Gomes, de Fortaleza (CE), em segundo, Felipe Roscoe Cavalcante de Brasília (DF) e em terceiro, Helen Carvalho de Lima, também do DF. Os estudantes do ensino médio (1º ano ao 3º) escreveram sobre o tema “60 anos do projeto do Plano Piloto de Brasília” e os inscrit..."
        },
        {
            "title": "政府は水曜日に教員組合に会談再開を呼びかける -  Inform +",
            "link": "https://www.informamais.pt/governo-chama-sindicatos-de-professores-para-retomar-negociacoes-na-quarta-feira/",
            "pub_date": "2018-12-04 21:36:38 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 04 dez (Lusa) — Os sindicatos de professores foram convocados pelo Ministério da Educação para uma reunião de negociação da recomposição da carreira, agendada para quarta-feira às 18:00, adiantou o Sindicato Independente dos Professores e Educadores (SIPE) em comunicado. “O SIPE recorda que esta negociação só é possível por imposição da Assembleia da República, e espera que desta vez se traduza numa negociação séria do prazo e do modo de recuperação do tempo de serviço ‘congelado’ e que esse tempo de serviço possa, de forma voluntária, ser convertido para aposentação”, refere o comu..."
        },
        {
            "title": "東南アジア地域の新しいFies契約の数は2017年に比べて減少する -  Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/especiais/educacao/2018/12/06/internas_educacao,1011125/numero-de-novos-contratos-do-fies-na-regiao-sudeste-cai-em-comparacao.shtml",
            "pub_date": "2018-12-07 03:07:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O ingresso em faculdades privadas por meio do Fundo de Financiamento Estudantil (Fies) está mais difícil. Essa afirmação se torna perceptível ao fazer um comparativo entre os números de contratos do Fies de 2017 e 2018. De acordo com dados do Fundo Nacional de Desenvolvimento da Educação (FNDE), em 2017 houve 170.842 contratos firmados. Já em 2018, o número total de contratos caiu para 45.862 - uma variação negativa de 73,2%. Na região Sudeste do país, a queda no número de contratos foi equivalente a 76,3% - entre janeiro de 2017 e novembro de 2018. No ano passado, foram 58.675 contratos fi..."
        },
        {
            "title": "高等学校の改革に必要不可欠なカリキュラムベース - ミナスジェライス州",
            "link": "https://www.em.com.br/app/noticia/nacional/2018/12/05/interna_nacional,1010637/essencial-para-reforma-do-ensino-medio-base-curricular-e-aprovada.shtml",
            "pub_date": "2018-12-05 15:57:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O Conselho Nacional de Educação (CNE) aprovou nesta terça-feira, 4, a Base Nacional Comum Curricular para o ensino médio, com 18 votos favoráveis e duas abstenções. O documento define os conhecimentos e habilidades básicas que todos os alunos da etapa devem aprender em cada ano, tanto em escolas públicas quanto privadas. Já as diretrizes para a parte flexível do médio ainda serão regulamentadas. O texto - que ainda passará por revisão final - ainda precisa ser homologado pelo Ministério da Educação (MEC). A Base serve de referência para que Estados, municípios e colégios construam seus curr..."
        },
        {
            "title": "医学、心理学および法学は、PAS 2018  -  Eu、Estudante",
            "link": "https://www.correiobraziliense.com.br/app/noticia/eu-estudante/selecao/2018/12/06/Selecao_Interna,723661/medicina-psicologia-e-direito-sao-os-cursos-mais-concorridos-no-pas-2.shtml",
            "pub_date": "2018-12-06 21:33:00 GMT",
            "source_nm": "私は学生です",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O Programa de Avaliação Seriada da Universidade de Brasília (PAS/UnB) ocorre no próximo domingo (9), a partir das 13h. Os 12.260 candidatos que vão fazer a terceira etapa do certame concorrem a uma das 4.222 vagas, sendo 2.112 oportunidades para o primeiro semestre e 2.110 para o segundo de 2019. Na manhã desta quinta-feira (6), o Centro Brasileiro de Pesquisa em Avaliação e Seleção de Promoção de Eventos (Cebraspe) divulgou a lista de concorrência para cada curso (Confira a do sistema universal).Veja a concorrência completa dos três sistemas: universal, de cotas para estudantes da rede púb..."
        },
        {
            "title": "Partyless School：教育に対する攻撃を深めるギャグ教師。レジスクレメンテダコスタ - Diáriodo Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/escola-sem-partido-amordacar-os-professores-para-aprofundar-os-ataques-a-educacao-por-regis-clemente-da-costa/",
            "pub_date": "2018-12-07 18:08:30 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Sala de aula. Foto: Tânia Rêgo/Agência Brasil/Agência Brasil Publicado originalmente no Brasil de Fato POR REGIS CLEMENTE DA COSTA, professor de Filosofia da Rede Estadual de Educação do Paraná, Doutorando em Educação na UEPG No estado do Paraná, o Projeto de Lei Escola Sem Partido (606/2016) voltou à discussão. No dia 28 de novembro, a Comissão de Educação da Assembleia Legislativa aprovou parecer favorável e em breve o projeto pode ser votado no plenário da Assembleia Legislativa (Alep). Essa provação contraria a Constituição Federal em seu artigo 206, que prevê “liberdade de aprender, en..."
        }
    ]
}