{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREZ3ZERKeUVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 13:16:44 GMT",
    "content": [
        {
            "title": "ウーゴ・チャベスの前でルーラ・ダ・シルヴァ「knelt」？ - ポリグラフ",
            "link": "https://poligrafo.sapo.pt/fact-check/lula-da-silva-ajoelhou-perante-hugo-chavez",
            "pub_date": "2018-12-03 14:35:01 GMT",
            "source_nm": "ポリグラフ",
            "source_url": "https://poligrafo.sapo.pt",
            "desc": "Uma foto partilhada milhares de vezes nos últimos dias sugere que o ex-presidente brasileiro assumiu postura reverencial face ao ex-ditador venezuelano."
        },
        {
            "title": "ボリビア、エボモラレスの新大統領候補へのストライキに -  Correio daManhã",
            "link": "https://www.cmjornal.pt/mundo/detalhe/bolivia-em-greve-geral-contra-nova-candidatura-presidencial-de-evo-morales",
            "pub_date": "2018-12-06 13:40:04 GMT",
            "source_nm": "Correio daManhã",
            "source_url": "https://www.cmjornal.pt",
            "desc": ""
        },
        {
            "title": "Evo Moralesの新しい候補者へのボリビアの野党化 -  swissinfo.ch",
            "link": "https://www.swissinfo.ch/por/afp/cresce-oposi%C3%A7%C3%A3o-na-bol%C3%ADvia-a-uma-nova-candidatura-de-evo-morales/44591990",
            "pub_date": "2018-12-03 20:25:01 GMT",
            "source_nm": "swissinfo.ch",
            "source_url": "https://www.swissinfo.ch",
            "desc": ""
        },
        {
            "title": "エボモラレスが第4期にボリビアに挑戦する理由",
            "link": "https://g1.globo.com/mundo/noticia/2018/12/05/por-que-decisao-da-justica-de-deixar-evo-morales-disputar-4o-mandato-divide-a-bolivia.ghtml",
            "pub_date": "2018-12-05 14:24:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O presidente da Bolívia, Evo Morales, está mais perto do objetivo de permanecer no poder até 2025. Na noite de terça-feira, o Tribunal Superior Eleitoral (TSE) ..."
        },
        {
            "title": "ボリビアの東証は、エボモラレスの立候補を認めている。第4期を拒否した -  UOL",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/05/tribunal-supremo-eleitoral-da-bolivia-permite-nova-candidatura-de-evo-morales.htm",
            "pub_date": "2018-12-05 10:50:02 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O Tribunal Supremo Eleitoral da Bolívia autorizou, nesta terça-feira, a candidatura do presidente do país, Evo Morales, para as primárias prévias visando as ..."
        },
        {
            "title": "選挙裁判所は、ボリビアの第4期候補であるEvo Moralesの候補者を受け入れる -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/05/interna_mundo,723507/tribunal-eleitoral-aceita-candidatura-de-evo-morales-a-4-mandato-na-b.shtml",
            "pub_date": "2018-12-05 21:22:01 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O Tribunal Supremo Eleitoral da Bolívia aceitou a candidatura de Evo Morales a um quarto mandato presidencial."
        },
        {
            "title": "Tupan Blog :: Evo Moralesは別の選挙に挑戦したい -  BemParaná",
            "link": "https://www.bemparana.com.br/blog/tupan/post/evo-morales-quer-disputar-mais-uma-eleicao",
            "pub_date": "2018-12-05 19:00:01 GMT",
            "source_nm": "グッドパラナ",
            "source_url": "https://www.bemparana.com.br",
            "desc": "Do Página Sete. A Suprema Corte Eleitoral autorizou o presidente Evo Morales e o vice-presidente Álvaro García Linera como candidatos ao MAS para as ..."
        },
        {
            "title": "ボリビアの東証は、2019年の大統領選挙の原点を発表するためにエボをリリース - ブラジル",
            "link": "https://www.brasildefato.com.br/2018/12/05/tse-da-bolivia-libera-evo-para-disputar-primarias-das-eleicoes-presidenciais-de-2019/",
            "pub_date": "2018-12-05 15:41:01 GMT",
            "source_nm": "事実ブラジル",
            "source_url": "https://www.brasildefato.com.br",
            "desc": "O Tribunal Supremo Eleitoral (TSE) da Bolívia autorizou no final da noite dessa terça-feira (04) a candidatura do atual presidente do país, Evo Morales, e do ..."
        },
        {
            "title": "エボ・モラレスは第4期をプレイすることを許可された -  MaisPB",
            "link": "http://www.maispb.com.br/285478/evo-morales-e-autorizado-disputar-4o-mandato.html",
            "pub_date": "2018-12-05 12:44:01 GMT",
            "source_nm": "MorePB",
            "source_url": "http://www.maispb.com.br",
            "desc": "O Tribunal Eleitoral Boliviano deu nesta terça-feira (4) sinal verde ao presidente Evo Morales, no poder desde 2006, para disputar um quarto mandato ..."
        },
        {
            "title": "Evo Morales  -  Renova Mediaの新しい候補者に対するボリビアの抗議",
            "link": "https://renovamidia.com.br/protestos-na-bolivia-contra-nova-candidatura-de-evo-morales/",
            "pub_date": "2018-12-04 12:20:12 GMT",
            "source_nm": "Renova Media",
            "source_url": "https://renovamidia.com.br",
            "desc": "Enquanto isso, o principal adversário de Morales, o ex-presidente Carlos Mesa, se consolida em primeiro lugar nas pesquisas de intenção de voto."
        },
        {
            "title": "ブラジルとの国境近くのボリビア人、Evo Morales  -  RedeTVに対する抗議！",
            "link": "https://www.redetv.uol.com.br/jornalismo/redetvnews/videos/giro-internacional/bolivianos-fecham-fronteira-com-o-brasil-em-protesto-contra-evo-morales",
            "pub_date": "2018-12-06 23:17:00 GMT",
            "source_nm": "RedeTV！",
            "source_url": "https://www.redetv.uol.com.br",
            "desc": "GIRO INTERNACIONAL: O grupo se manifestou após a Bolívia permitir que Evo Morales se reeleja pela quarta vez; Homem mata mulher para fugir com ..."
        },
        {
            "title": "エボモラレスの総選挙に対するエボモラレスの総選挙",
            "link": "http://recordtv.r7.com/jornal-da-record/videos/manifestantes-fazem-greve-geral-contra-candidatura-de-evo-morales-07122018",
            "pub_date": "2018-12-07 02:09:35 GMT",
            "source_nm": "テレビを録画する",
            "source_url": "http://recordtv.r7.com",
            "desc": "Os bolivianos pedem que Evo Morales respeite o resultado de um referendo realizado em 2016. Para assistir ao conteúdo na íntegra, acesse PlayP..."
        },
        {
            "title": "ボリビア人は第4期のEvo Moralesの候補への抗議 -  EXAME",
            "link": "https://exame.abril.com.br/mundo/bolivianos-protestam-contra-candidatura-de-evo-morales-a-quarto-mandato/",
            "pub_date": "2018-12-06 21:58:55 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "As principais cidades bolivianas estão parcialmente bloqueadas nesta quinta-feira, 6, em rechaço à candidatura a um quarto mandato sucessivo do presidente Evo Morales, no poder desde 2006, enquanto ativistas de direitos humanos lançaram chamados à desobediência civil. Grupos de ativistas ocuparam as ruas com bandeiras bolivianas e cartazes com a legenda “Bolívia disse Não” – em alusão ao referendo de 2016 sobre a reeleição de Morales -, interrompendo o tráfego de veículos em oito das 10 maiores cidades. O Ministério do Interior calculou que cerca de 5.000 ativistas tenham participado do gov..."
        },
        {
            "title": "貪欲な食欲 - Estadão",
            "link": "https://opiniao.estadao.com.br/noticias/geral,apetite-voraz,70002636221",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://opiniao.estadao.com.br",
            "desc": "Evo Morales é o presidente boliviano há mais tempo no cargo. Ele assumiu em janeiro de 2006, exerce o terceiro mandato e pretende disputar o quarto. Caso seja reeleito mais uma vez, poderá ficar no poder até 2025. É provável que consiga. As barreiras legais que continham seu apetite voraz e desapreço pela alternância de poder - pilar da democracia - foram derrubadas por ordem da Justiça. Na terça-feira passada, o Tribunal Supremo Eleitoral (TSE) da Bolívia, em reunião extraordinária no final do dia, decidiu que tanto Morales como seu vice, Álvaro García Linera, poderão disputar as prévias e..."
        },
        {
            "title": "ボリビアの野党、モラレス選挙運動を明言しようとする - エスタド・ド・ミナス",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011477/oposicao-boliviana-tentara-articular-campanha-contra-reeleicao-de-mora.shtml",
            "pub_date": "2018-12-08 02:58:20 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Comitês civis das principais regiões da Bolívia decidiram nesta sexta-feira (7) coordenar com os candidatos presidenciais opositores sua campanha contra a reeleição de Evo Morales, no poder desde 2006, para um quarto mandato consecutivo até 2025. Líderes e dirigentes de comitês cívicos de seis dos nove departamentos da Bolívia se reuniram e tomaram várias medidas, após os efetivos bloqueios de ruas e marcha na quinta-feira em todo o país, contra a nova candidatura do presidente boliviano. Após o encontro, os dirigentes leram suas resoluções, entre as quais se menciona \"convocar os líderes d..."
        },
        {
            "title": "＃チャベスが混乱する前のルーラの写真",
            "link": "https://www.terra.com.br/noticias/mito-ou-fato/verificamos-foto-de-lula-diante-de-chavez-foi-adulterada,f3527e6aa368dfcb143f15ca447b5a78l62t3tce.html",
            "pub_date": "2018-12-06 17:58:36 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Agência Lupa Cristina Tardáguila Circula nas redes sociais uma foto do ex-presidente Luiz Inácio Lula da Silva (PT) ajoelhando-se diante do ex-presidente da Venezuela Hugo Chávez e do presidente da Bolívia, Evo Morales. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa: \"Enquanto os petistas falam da continência de Bolsonaro ao [presidente] americano, não vamos deixá-los esquecer da referência de joelho que Lula fez aos ditadores Hugo Chávez e Evo Morales\" Imagem que circula ..."
        },
        {
            "title": "ボリビアの選挙裁判所はエボモラレスが第4期に挑戦できる|",
            "link": "https://veja.abril.com.br/mundo/tribunal-eleitoral-da-bolivia-permite-que-evo-morales-dispute-4-mandato/",
            "pub_date": "2018-12-05 12:42:27 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O Tribunal Eleitoral da Bolívia autorizou nesta terça-feira 4 a candidatura do presidente do país, Evo Morales, em busca do quarto mandato seguido no Executivo, o que a oposição alega ser inconstitucional. A decisão tinha que ser tomada até o próximo sábado (07), mas o órgão eleitoral convocou uma reunião de emergência no final da noite de terça para deliberar a legalidade da candidatura de Morales e do atual vice-presidente, Álvaro García Linera, às primárias de janeiro de 2019. Na última semana, protestos aconteceram na capital do país, La Paz, em uma crescente da rejeição a outra candida..."
        },
        {
            "title": "ボリビアの司法は、エボモラレスの新たな候補を認めている - ディアリオデセントロドゥマンド",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/justica-da-bolivia-permite-nova-candidatura-de-evo-morales/",
            "pub_date": "2018-12-05 15:49:54 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "NEW YORK, NY – APRIL 21: President of the PluriNational State of Bolivia Evo Morales Ayma speaks during a press conference at United Nations on April 21, 2016 in New York City. (Photo by Jemal Countess/Getty Images) Da France-Presse O Tribunal Eleitoral Boliviano (TSE) deu nesta terça-feira sinal verde ao presidente Evo Morales para disputar um quarto mandato consecutivo, apesar dos protestos populares e da resistência da oposição, que afirma que a candidatura é inconstitucional. “O Tribunal Supremo Eleitoral, em virtude da jurisdição e competência que por lei exerce”, aprovou a habilitação..."
        },
        {
            "title": "ボリビアは8つの首都とブラジルとの国境に抗議している -  R7 International",
            "link": "https://noticias.r7.com/internacional/bolivia-tem-protestos-em-oito-capitais-e-na-fronteira-com-o-brasil-06122018",
            "pub_date": "2018-12-06 17:04:07 GMT",
            "source_nm": "R7インターナショナル",
            "source_url": "https://noticias.r7.com",
            "desc": "Boliviano protesta contra o presidente Evo Morales David Mercado / Reuters / 5.12.2018 Oito das nove capitais da Bolívia e diversas cidades menores registraram protestos nos últimos dias, depois que a Justiça Eleitoral do país confirmou a candidatura do presidente Evo Morales para o quarto mandato consecutivo. Segundo a imprensa boliviana, a maior parte das manifestações aconteceu na capital administrativa do país, La Paz, mas também ocorreram protestos na capital constitucional, Sucre, e também nas maiores cidades, como Santa Cruz de la Sierra, El Alto e Cochabamba. Em Guayaramerín, que fa..."
        },
        {
            "title": "ボリビアの選挙裁判所は、Evo Moralesの新しい候補者を認可する - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,justica-eleitoral-da-bolivia-autoriza-nova-candidatura-de-evo-morales,70002633902",
            "pub_date": "2018-12-05 06:41:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "O Tribunal Supremo Eleitoral da Bolívia autorizou nesta terça-feira, 4, a candidatura de Evo Morales para as primárias visando as eleições de 2019. Apesar da oposição tentar evitar que ele participe do pleito, o atual presidente tentará se eleger para o quarto mandato consecutivo. O órgão eleitoral adiantou em reunião de emergência, realizada no final da noite, uma decisão que tinha prazo de ser anunciada até o próximo sábado, 8. A permissão para participação nas primárias também vale para o vice-presidente da Bolívia, Álvaro García Linera. Em um comunicado à imprensa, onde não aceitou perg..."
        },
        {
            "title": "ボリビアの選挙裁判所は、モラレスが第4期に異議を唱えることを認めている -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/05/interna_mundo,723346/tribunal-eleitoral-boliviano-autoriza-morales-a-disputar-quarto-mandat.shtml",
            "pub_date": "2018-12-05 17:45:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "La Paz, Bolívia - O Tribunal Eleitoral Boliviano deu nesta terça-feira (4/12) sinal verde ao presidente Evo Morales para disputar um quarto mandato consecutivo, apesar dos protestos populares e da resistência da oposição, que afirma que a candidatura é inconstitucional. \"O Tribunal Supremo Eleitoral, em virtude da jurisdição e competência que por lei exerce\", aprovou a habilitação de nove candidaturas às primárias de janeiro, incluindo a do binômio Evo Morales-Alvaro García, informa uma declaração lida para a imprensa. As forças de oposição pedem respeito à Constituição e à soberania do po..."
        },
        {
            "title": "選挙裁判所はボリビア - ミナスジェライスで第4期のEvo Moralesの候補者を受け入れる",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010817/tribunal-eleitoral-aceita-candidatura-de-evo-morales-a-4-mandato-na-b.shtml",
            "pub_date": "2018-12-05 23:47:04 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O Tribunal Supremo Eleitoral da Bolívia aceitou a candidatura de Evo Morales a um quarto mandato presidencial, na eleição do próximo ano. Oposicionistas protestam e afirmam que não está sendo cumprido um plebiscito que rejeitou sua reeleição em 2016. A presidente do TSE, María Eugenia Choque, disse na noite de terça-feira que aceitou a candidatura de Morales, dois dias antes do fim do prazo. Na entrevista coletiva, a juíza não aceitou perguntas dos jornalistas. Houve protestos contra a candidatura. Em La Paz, algumas pessoas se crucificaram diante do tribunal eleitoral, enquanto um grupo de..."
        },
        {
            "title": "Evo Morales  -  Estado de Minasの新しい候補者へのボリビアの野党の拡大",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/03/interna_internacional,1010187/cresce-oposicao-na-bolivia-a-uma-nova-candidatura-de-evo-morales.shtml",
            "pub_date": "2018-12-04 01:21:55 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Três protestos avançam rumo a La Paz contra uma nova candidatura do presidente boliviano, Evo Morales, a um quarto mandato, enquanto seu principal adversário, o ex-presidente Carlos Mesa, se consolida em primeiro lugar nas pesquisas de intenção de voto. Estas caminhadas, que partiram dos Andes, dos vales subtropicais e da planície, se encontrarão em La Paz na quinta-feira para se unir a outras manifestações que buscam que o Tribunal Supremo Eleitoral (TSE) inabilite Morales para as eleições de 2019. As forças de oposição pedem respeito à Constituição e \"à soberania do povo boliviano que, em..."
        },
        {
            "title": "ボリビアの裁判所、Evoを4期目に就任 -  Sputnik Brazil",
            "link": "https://br.sputniknews.com/americas/2018120512836702-evo-morales-eleicoes/",
            "pub_date": "2018-12-05 02:49:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "A habilitação do binômio Morales-Garcia, do Movimento ao Socialismo, e dos pares de candidatos de sete partidos e frentes de oposição foi anunciado em uma entrevista coletiva na noite desta terça-feira, quatro dias antes do prazo que o TSE havia estabelecido para a publicação das listas de candidatos habilitados a participar das primárias de janeiro, que antecedem as eleições gerais. Em fevereiro de 2016, Evo Morales saiu derrotado, por uma pequena margem de votos, de um referendo realizado no país para decidir se o presidente poderia ou não concorrer a um quarto mandato. Na ocasião, 51,3% ..."
        }
    ]
}