{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFI2YUhjNEVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 12:51:56 GMT",
    "content": [
        {
            "title": "議会は医学的に補助された出産に関する5つの卒業証書を承認する -  Observer",
            "link": "https://observador.pt/2018/12/06/parlamento-aprova-na-generalidade-cinco-diplomas-sobre-procriacao-medicamente-assistida/",
            "pub_date": "2018-12-06 18:07:00 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://observador.pt",
            "desc": "Os projetos visam garantir a confidencialidade de quem fez dádivas sob o regime de anonimato para tratamentos de procriação medicamente assistida, ..."
        },
        {
            "title": "意見LDCsと置換妊娠に関する議論を理解するための10ポイント -  PUBLIC",
            "link": "https://www.publico.pt/2018/12/06/sociedade/opiniao/dez-pontos-compreender-debate-pma-gestacao-substituicao-1853527",
            "pub_date": "2018-12-06 06:18:00 GMT",
            "source_nm": "パブリック",
            "source_url": "https://www.publico.pt",
            "desc": "São necessárias novas alterações legislativas que respondam às questões levantadas pelo Tribunal Constitucional e que tornem a PMA e a Gestação de ..."
        },
        {
            "title": "議会は、一般的に、医学的に補助された出産に関する5つの卒業証書を承認する -  Informs +",
            "link": "https://www.informamais.pt/parlamento-aprova-na-generalidade-cinco-diplomas-sobre-procriacao-medicamente-assistida/",
            "pub_date": "2018-12-06 17:51:42 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) – O parlamento aprovou hoje na generalidade cinco projetos de lei que visam garantir a confidencialidade dos dados das pessoas que fizeram dádivas sob o regime de anonimato para tratamentos de procriação medicamente assistida, antes do chumbo do Tribunal Constitucional. Os projetos de lei do BE, PS, PSD, PCP e PAN vão ser agora debatidos na especialidade na Comissão de Saúde, para se chegar a um texto final comum sobre a criação de um regime transitório para salvaguardar as doações de gâmetas e embriões feitas antes do acórdão de 24 de abril do Tribunal Constitucional ..."
        },
        {
            "title": "議会は、今日の支援された出産のための匿名寄付者を討議する -  Informs +",
            "link": "https://www.informamais.pt/parlamento-debate-hoje-anonimato-de-doadores-para-procriacao-assistida/",
            "pub_date": "2018-12-06 05:38:00 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Lisboa, 06 dez (Lusa) — A salvaguarda do anonimato de quem fez doações para procriação medicamente assistida antes de o Tribunal Constitucional acabar com a confidencialidade é hoje debatida no parlamento, na sequência da apresentação de projetos-lei de PS, PSD, PCP, BE e PAN. Os partidos vão levar à discussão no parlamento projetos de lei que visam a criação de um regime transitório que salvaguarde as doações de gâmetas e embriões feitas antes do acórdão. O Tribunal Constitucional considerou, em abril, que as normas que impunham sigilo absoluto relativamente às pessoas nascidas com recurso..."
        },
        {
            "title": "Thammy MirandaはAndressa  -  Ratra Livreと人工授精を確認する|楽しむ",
            "link": "https://catracalivre.com.br/entretenimento/thammy-miranda-confirma-inseminacao-artificial-com-andressa/",
            "pub_date": "2018-12-05 16:14:03 GMT",
            "source_nm": "無料ラチェット|楽しむ",
            "source_url": "https://catracalivre.com.br",
            "desc": "Thammy Miranda já está com a cabeça na paternidade. Isso porque no dia 13 de janeiro ele e a esposa, Andressa Ferreira, vão embarcar para Miami, nos Estados Unidos, onde, dois dias depois, a modelo irá passar por um procedimento de inseminação artificial. Essa será a primeira gestação do casal. Eles já fizeram a compra num banco de sêmen e já tem o doador definido. Agora, eles torcem para que a fertilização aconteça neste procedimento inicial, a fim de que o bebê nasça ao final de 2019, na cidade americana. Crédito: reprodução/Instagram/@thammymirandaThammy Miranda confirma que fará insemin..."
        },
        {
            "title": "ブラジル人が行った子宮移植の未公開の仕組みを理解する -  VEJA.com",
            "link": "https://veja.abril.com.br/saude/entenda-como-foi-transplante-de-utero-inedito-realizado-por-brasileiro/",
            "pub_date": "2018-12-05 21:23:21 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Em evento inédito, um bebê nasceu de uma mulher que recebeu transplante de útero de uma doadora que havia falecido, segundo revela estudo publicado no periódico The Lancet. A brasileira recebeu o transplante em 2016 e no fim do ano passado deu à luz a uma menina saudável, que vai celebrar o primeiro aniversário no próximo dia 15. Esse é o único caso de transplante uterino a partir de uma doadora morta a gerar um bebê – dezenas de tentativas fracassadas foram feitas anteriormente nos Estados Unidos, República Tcheca e Turquia. O sucesso também coloca o Brasil como pioneiro na América Latina ..."
        },
        {
            "title": "締約国は、支援された再生のために寄付した人々の匿名性を守ることを望んでいる - ルネサンス",
            "link": "https://rr.sapo.pt/noticia/133012/partidos-querem-salvaguardar-anonimato-de-quem-ja-doou-para-reproducao-assistida",
            "pub_date": "2018-12-04 14:11:20 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "PS, PSD, PCP, BE e PAN vão apresentar na quinta-feira projetos que visam salvaguardar o anonimato de quem fez doações para procriação medicamente assistida antes de o Tribunal Constitucional acabar com a confidencialidade da sua identidade. O Tribunal Constitucional (TC) declarou, a 24 de abril, inconstitucionais as normas que impunham sigilo absoluto relativamente às pessoas nascidas em consequência de processo de procriação medicamente assistida (PMA) com recurso a dádiva de gâmetas ou embriões, incluindo nas situações de gestação de substituição. Para ultrapassar os obstáculos criados pe..."
        },
        {
            "title": "受精補助食品の有効性",
            "link": "https://www.terra.com.br/vida-e-estilo/saude/eficacia-de-suplementos-para-a-fertilidade,8c3093c15469229321427ce8d9e95d2a52535lyv.html",
            "pub_date": "2018-12-02 14:08:52 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Algumas pessoas que estão lidando com a infertilidade procuram alternativas à intervenção médica como os suplementos para ajudá-las a engravidar. Alguns destes alegam aumentar a fertilidade em homens, mulheres ou ambos. A acetil L-carnitina (ALC) é um antioxidante. Uma revisão de 2018 descobriu que ela ajudou a tratar problemas de fertilidade feminina, como síndrome dos ovários policísticos (SOP), endometriose e amenorréia. De acordo com outra pesquisa desse ano, a vitamina E pode aumentar a motilidade dos espermatozóides devido aos seus efeitos antioxidantes, e ajudar a melhorar a fertilid..."
        }
    ]
}