{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvSEwyMHZNR3N6Y0JJRmNIUXRVRlFvQUFQAQ?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 11:38:42 GMT",
    "content": [
        {
            "title": "アムステルダムの有名な手紙は、市内中心部から取られました -  Jornal deNotícias",
            "link": "https://www.jn.pt/mundo/galerias/interior/as-famosas-letras-de-amesterdao-ja-eram--10278085.html",
            "pub_date": "2018-12-04 23:44:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www.jn.pt",
            "desc": ""
        },
        {
            "title": "オランダのアムステルダム観光のアイコンを削除する -  TVI24",
            "link": "https://tvi24.iol.pt/internacional/holanda/holandeses-despedem-se-das-famosas-letras-i-amsterdam",
            "pub_date": "2018-12-06 09:54:00 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "As letras vermelhas e brancas da estrutura “I Amsterdam”, na Praça dos Museus, em Amesterdão, foram removidas pelas autoridades administrativas da cidade ..."
        },
        {
            "title": "世界中の25都市でロマンチックな出会いがどのくらいあるかを見てみましょう - メガ・クレオソ",
            "link": "https://www.megacurioso.com.br/estilo-de-vida/110330-descubra-quanto-custa-um-encontro-romantico-em-25-cidades-pelo-mundo.htm",
            "pub_date": "2018-12-05 16:01:11 GMT",
            "source_nm": "メガカジュアル",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Nada melhor do que um bom jantar e um filme com a pessoa que você gosta. Mas, dependendo da cidade do mundo em que estiver, esse programa pode ter um preço mais salgado do que a pipoca do cinema Marcar um encontro romântico com o crush não tem preço… a não ser o da comanda no final do jantar naquele restaurante bacana, claro. O site de encontros EliteSingles divulgou uma pesquisa que aponta o valor médio gasto em um encontro em 25 grandes cidades ao redor do mundo. A empresa analisou os custos em dólares do que considera uma noite típica de encontro romântico, incluindo jantar para dois em ..."
        },
        {
            "title": "&quot;私はアムステルダム&quot;の歌詞がオランダの首都の広場から削除されています - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/comportamento/viagem/noticia/2018/12/letras-de-i-amsterdam-sao-retiradas-de-praca-na-capital-da-holanda-cjpa5cui10iu601pirrnuxfk8.html",
            "pub_date": "2018-12-04 19:40:13 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Sinal era procurado por moradores e turistas por ser umas das marcas registradas da capital holandesaReprodução / Instagram Quem pretendia visitar Amsterdã e tirar uma foto com a famosa escultura \"I amsterdam\" ficará decepcionado. O icônico conjunto de letras foi retirado da Praça dos Museus, na Holanda, na manhã de segunda-feira (3). As informações são do portal Volta ao Mundo. Postado em frente ao Rijksmuseu desde 2005, o sinal era procurado por moradores e turistas por ser umas das marcas registradas da capital holandesa, além de render belas fotos para recordação. Leia Mais - Leitores d..."
        },
        {
            "title": "アムステルダムは有名な観光地を削除",
            "link": "https://www.terra.com.br/noticias/amsterda-remove-famoso-ponto-turistico,8970c4ef18cc6cf57281ce6f27b2669fexvn1kew.html",
            "pub_date": "2018-12-03 17:48:05 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Segundo autoridades do turismo local, letreiro representa \"caráter aberto e tolerante de Amsterdã\"DW / Deutsche Welle Conselho Municipal acata pedido de políticos ambientalistas, segundo os quais letreiro na Praça dos Museus havia se transformado em símbolo do turismo de massa. Local era um dos mais fotografados na cidade.A prefeitura de Amsterdã removeu nesta segunda-feira (03/12) da Museumplein (Praça dos Museus) um dos cenários fotográficos favoritos dos turistas que visitam a capital holandesa: enormes letras vermelhas e brancas que compunham o slogan I Amsterdam (jogo de palavras que e..."
        }
    ]
}