{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRE40TURGekVnVndkQzFRVkNnQVAB?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:20:10 GMT",
    "content": [
        {
            "title": "前例のない任務で中国が月の隠れた側に探検を送る",
            "link": "https://24.sapo.pt/vida/artigos/china-prepara-missao-ao-lado-oculto-da-lua",
            "pub_date": "2018-12-07 08:03:45 GMT",
            "source_nm": "SAPO 24",
            "source_url": "https://24.sapo.pt",
            "desc": ""
        },
        {
            "title": "ビデオ：月の隠れた側の歴史的使命 - ユーロニュース",
            "link": "https://pt.euronews.com/video/2018/12/08/missao-historica-ao-lado-oculto-da-lua",
            "pub_date": "2018-12-08 07:42:30 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "VÍDEO : A China lançou uma sonda e um veículo robotizado ao lado oculto da lua, uma missão inédita. O projeto conta com a ajuda de cientistas europeus."
        },
        {
            "title": "中国、Chang&#39;e-4探査機を打ち上げて月の隠れた顔を探検",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/efe/2018/12/08/china-lanca-sonda-change-4-para-explorar-a-face-oculta-da-lua.htm",
            "pub_date": "2018-12-08 03:11:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Pequim, 8 dez (EFE).- A China lançou nas primeiras horas deste sábado a sonda lunar Chang'e 4, com a qual espera realizar o primeiro pouso já feito no lado escuro da Lua, segundo a agência estatal de notícias \"Xinhua\". O foguete foguete Long March-3B, que transporta a sonda - a qual inclui um módulo e um veículo explorador -, decolou do Centro de Lançamento de Satélites de Xichang, na província de Sichuan, às 2h23 (hora local), afirmou a informação. De acordo com a Administração Espacial Nacional da China, a missão realizará tarefas de observação astronômica de rádio de baixa frequência, an..."
        },
        {
            "title": "中国は未公開の使命である「黒い月」に探検を送る - ルネッサンス",
            "link": "https://rr.sapo.pt/noticia/133365/china-envia-sonda-para-o-lado-negro-lua-em-missao-inedita",
            "pub_date": "2018-12-07 09:02:54 GMT",
            "source_nm": "Renascence",
            "source_url": "https://rr.sapo.pt",
            "desc": "A China lança esta sexta-feira uma sonda para o lado oculto da Lua. O objetivo é colocar um veículo robotizado para estudar a zona da superfície lunar que não pode ser vista da Terra, um feito inédito na exploração espacial. Trata-se da segunda missão espacial chinesa a colocar uma sonda na superfície da Lua, depois de uma outra, em 2013. A nova missão da agência espacial chinesa, a \"Chang'e-4\", é, no entanto, a primeira do mundo a enviar uma sonda e um veículo robotizado para o \"lado negro da Lua\", onde pretende testar o crescimento de plantas e captar sinais de radiofrequência normalmente..."
        },
        {
            "title": "中国、宇宙探査を開始、月の秘密を探る（ビデオ） -  Sputnik India",
            "link": "https://br.sputniknews.com/ciencia_tecnologia/2018120812863416-china-lanca-sonda-espacial-explorar-segredos-lua-video/",
            "pub_date": "2018-12-08 07:40:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "O objetivo da missão é estudar \"alguns segredos da vizinha espacial mais próxima do planeta Terra\". Se a missão for bem-sucedida, a China se tornará o primeiro país do mundo a realizar essa tarefa com êxito."
        },
        {
            "title": "ムーンの秘密の側面を探るために中国が最初の宇宙船を打ち上げる",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/afp/2018/12/07/china-lanca-primeira-nave-para-explorar-lado-oculto-da-lua.htm",
            "pub_date": "2018-12-07 21:02:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Pequim, 7 dez 2018 (AFP) - A China lançou uma nave de exploração que tem previsto pousar no lado oculto da Lua, algo inédito no mundo, com o objetivo de reforçar as ambições espaciais de Pequim. O veículo, batizado Chang'e-4 - em homenagem à deusa da lua na mitologia chinesa -, partiu em um foguete Longa Marcha 3B do centro de lançamentos de Xichang (sudoeste da China) pouco antes do amanhecer de sábado (sexta-feira à noite na hora universal), segundo a agência oficial Xinhua. A nave chinesa deve pousar na Lua perto do Ano Novo, com o objetivo de percorrer esta parte ainda inexplorada de no..."
        },
        {
            "title": "中国、月の暗い場所を探検するための探査機を発射 - 新華社",
            "link": "https://noticias.uol.com.br/ultimas-noticias/reuters/2018/12/08/china-lanca-sonda-para-explorar-lado-escuro-da-lua---xinhua.htm",
            "pub_date": "2018-12-08 11:32:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Por Stella e Qiu e Ben e Blanchard PEQUIM (Reuters) - A China lançou neste sábado a primeira sonda para explorar o lado escuro da Lua, registrando mais um marco em seu ambicioso programa espacial, informou a agência oficial de notícias Xinhua. A sonda, a Chang'e-4, deve fazer a primeira aterrissagem suave do outro lado da Lua, segundo a Xinhua. Espaçonaves anteriores já viram o outro lado da Lua, mas nenhum pousou nele. A Lua está presa à Terra, girando na mesma velocidade que orbita nosso planeta, então o lado distante nunca é visível da Terra. O avanço do programa espacial da China tem si..."
        },
        {
            "title": "中国、月の隠れた側面を探索する最初の任務を開始",
            "link": "https://epocanegocios.globo.com/Mundo/noticia/2018/12/china-lanca-1-missao-para-explorar-lado-oculto-da-lua.html",
            "pub_date": "2018-12-07 21:58:49 GMT",
            "source_nm": "ビジネスシーズン",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Lua (Foto: Getty Images) A China lançou nesta sexta-feira (7) a primeira tentativa de pouso no lado oculto da Lua, para introduzir um veículo espacial na superfície lunar e coletar amostras do solo. Batizada de Chang'e-4, a missão lançou o foguete Longa Marcha-3B do Centro Espacial de Xichang, no sul do país. O voo não foi transmitido ao vivo, como costume chinês. A decolagem foi confirmada pela agência estatal. + Sonda da Nasa capta som do vento em Marte; ouça O governo chinês também não informou detalhes sobre a missão, mas, de acordo com especialistas, é esperado que o pouso ocorra no mê..."
        },
        {
            "title": "中国の探査が月の隠れた側面を探検する最初のものになる",
            "link": "https://noticias.uol.com.br/ciencia/ultimas-noticias/redacao/2018/12/07/sonda-chinesa-sera-primeira-a-explorar-lado-oculto-da-lua.htm",
            "pub_date": "2018-12-07 18:56:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O ambicioso programa espacial da China irá aonde nenhum outro programa chegou: do outro lado da lua. A sonda lunar Chang'e-4 tem lançamento programado para este mês, noticiou a imprensa estatal. Se tudo sair conforme o planejado, o veículo espacial -- batizado em homenagem à mítica deusa chinesa da Lua -- pousará dentro de algumas semanas na bacia de Aitken, na Lua, onde fará imagens da superfície e coletará amostras do solo. O pouso nesta região inexplorada permitirá que o rover da Chang'e-4 estude melhor a Lua e o espaço devido à falta de interferência eletromagnética da Terra. O rover es..."
        },
        {
            "title": "中国、土曜日に暗い月の側にChang&#39;e 4プローブを打ち上げる（8） -  Canaltech",
            "link": "https://canaltech.com.br/espaco/china-lancara-a-sonda-change-4-em-direcao-ao-lado-escuro-da-lua-no-sabado-8-128355/",
            "pub_date": "2018-12-05 01:36:14 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "Pesquisadores chineses da agência espacial CNSA estão se preparando para o lançamento da sonda Chang'e 4 ao lado escuro da Lua partindo do Centro Xichang de Lançamento de Satélites, no próximo sábado (8). A missão inicialmente entrará na órbita do satélite natural da Terra e então um módulo e um jipe-robô serão posicionados na superfície lunar, mapeando os arredores da área de pouso, medindo a espessura das camadas subterrâneas por meio de radares e analisando a composição mineral do solo com ajuda de um espectômetro infravermelho. Se tudo ocorrer bem, a missão analisará o solo lunar, inclu..."
        }
    ]
}