{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRGRxY1dnU0JYQjBMVkJVS0FBUAE?hl=pt-PT&gl=PT&ceid=PT:pt-150",
    "language": "pt-PT",
    "get_time": "2018-12-08 14:29:11 GMT",
    "content": [
        {
            "title": "アフガニスタンのタリバン指導者の一人が米国の無人機で殺された",
            "link": "https://www.noticiasaominuto.com/mundo/1129423/um-dos-lideres-dos-taliba-no-afeganistao-morto-por-drone-norte-americano",
            "pub_date": "2018-12-02 18:56:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://www.noticiasaominuto.com",
            "desc": "Um ataque de drone levado a cabo pelos norte-americanos terá custado a vida a mais de 30 membros dos talibã. Entre as vítimas está um dos principais ..."
        },
        {
            "title": "タリバン、7歳のアフガニスタンの子供を殺すと脅迫 - ユーロニュース",
            "link": "https://pt.euronews.com/2018/12/06/taliba-ameacam-matar-crianca-afega-de-7-anos",
            "pub_date": "2018-12-06 17:58:58 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://pt.euronews.com",
            "desc": "Rapaz, de origem xiita, tornou-se famoso depois ter tirado umas fotos com a camisola de Lionel Messi e se ter encontrado com o jogador argentino."
        },
        {
            "title": "トランプはタリバンとの交渉をパキスタンに求める - インパラ",
            "link": "https://www.impala.pt/noticias/trump-pede-ajuda-ao-paquistao-para-negociar-com-talibas/",
            "pub_date": "2018-12-03 13:19:59 GMT",
            "source_nm": "インパラ",
            "source_url": "https://www.impala.pt",
            "desc": "O Presidente dos EUA, Donald Trump, pediu ajuda ao Governo do Paquistão para tentar levar o movimento talibã a negociar o fim da guerra no Afeganistão, ..."
        },
        {
            "title": "タリバンはアフガニスタン西部のアフガニスタン兵士を殺している - インドのスプートニク",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120712858010-ataque-taliba-afeganistao/",
            "pub_date": "2018-12-07 12:45:00 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "Esse ataque foi o último de uma série de ofensivas praticamente diárias dos insurgentes contra as forças nacionais de segurança. Afeganistão abre as portas para negociar com Talibã e mudar Constituição, afirma oficial A operação começou na noite da última quinta-feira no distrito de Shindand, conforme explicou Najibullah Mohebi, membro do conselho provincial de Herat. Os combates duraram em torno de seis horas, ao final das quais chegaram os reforços e os insurgentes foram expulsos, mas quando já haviam capturado os 21 militares. Ao todo, cerca de 200 talibãs armados com metralhadoras e gra..."
        },
        {
            "title": "アフガニスタンはタリバンと交渉し、憲法を変更するための扉を開いた、公式の -  Sputnik Brazil",
            "link": "https://br.sputniknews.com/asia_oceania/2018120512845175-afeganistao-negociacao-taliba/",
            "pub_date": "2018-12-05 21:00:41 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "Cabul não estabelecerá condições prévias para negociações diretas de paz com o Talibã, afirmou Ehsan Taheri, porta-voz do Conselho de Alta Paz do país, à Sputnik em uma entrevista. Anteriormente, o governo exigiu que o movimento insurgente abrisse mão das armas e respeitasse a Constituição, mas esse não é o caso agora. \"Hoje em dia, nós — o governo e o Alto Conselho de Paz — declaramos que não há pré-requisitos para o início das negociações\", declarou Taheri. Cerca de 32 pessoas são mortas em ataques aéreos contra o Talibã no sul do Afeganistão Estabelecido em 2010 pelo então presidente afe..."
        },
        {
            "title": "高級タリバン軍の最高責任者が米国の無人機で死亡 - エスタド・デ・ミナス",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/02/interna_internacional,1009915/morre-chefe-militar-taliba-de-alto-escalao-em-ataque-com-drone-dos-eua.shtml",
            "pub_date": "2018-12-02 23:09:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Um proeminente comandante militar dos talibãs morreu em um ataque aéreo dos Estados Unidos no Afeganistão no sábado à noite, anunciaram neste domingo (2) os talibãs, a Otan e fontes oficiais. Abdul Rahim Manan também era considerado o governador \"fantasma\" da província de Helmand, na fronteira com Kandahar (sul), berço dos talibãs. De acordo com o porta-voz do Ministério do Interior, Najib Danish, Abdul Rahim Manan era \"o chefe militar dos talibãs não apenas em Helmand, mas também em outras províncias do sul. Sua morte, e a de 32 homens que estavam com ele, significa uma forte golpe contra ..."
        },
        {
            "title": "アフガニスタン人は、ポリオを排除するためにタリバンと戦う",
            "link": "https://internacional.estadao.com.br/noticias/nytiw,afegaos-lutam-contra-o-taliba-para-eliminar-polio,70002626685",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "KANDAHAR, AFEGANISTÃO - Com apenas 2 anos de idade, Madina foi vacinada sete vezes, mas isto não foi suficiente. Quando ficou doente, este ano, um médico de cidade de Kandahar, no Afeganistão, confirmou que ela estava no grupo de crianças que mais recentemente contraíram a pólio. Cerca de um milhão de crianças da província de Kandahar, como Madina, precisam de pelo menos uma dose da vacina oral por mês para afastar o risco da doença, afirmam trabalhadores da saúde. Entretanto, muitas vivem nas regiões mais violentas e socialmente conturbadas do sul do Afeganistão, onde o Talibã controla amp..."
        },
        {
            "title": "タリバン司令官がアフガニスタンで米国の爆撃で死亡",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/02/comandante-taliba-morre-em-bombardeio-americano-no-afeganistao.htm",
            "pub_date": "2018-12-02 14:09:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Cabul, 2 dez (EFE).- Um ataque aéreo dos Estados Unidos contra alvos na província de Helmand, no sudoeste do Afeganistão, matou um dos líderes dos talibãs no país. Segundo o porta-voz do governo de Helmand, Omar Zwak, o ataque atingiu o distrito de Nowzad, um reduto dos insurgentes. Uma das bombas matou o múla Abdul Rahim, líder e chefe militar do grupo. Estavam com Rahim dois guarda-costas e dois porta-vozes dos talibãs, que também morreram no ataque, segundo Zwak. O representante das tropas americanas no Afeganistão, o coronel Dave Butler, confirmou em comunicado a operação militar e afir..."
        },
        {
            "title": "タリバン、アフガニスタン北部の数十人の民間人を誘拐",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120212819785-taliba-afeganistao-civis-sequestro-terrorismo/",
            "pub_date": "2018-12-02 15:44:09 GMT",
            "source_nm": "スプートニクブラジル",
            "source_url": "https://br.sputniknews.com",
            "desc": "\"Talibã sequestrou pelo menos 40 passageiros e motoristas na área de Dara-i-Suf, na província de Samangan, no norte do Afeganistão\", revelou o canal. EUA realizaram em 2018 o maior número de bombardeios no Afeganistão da série histórica O porta-voz da polícia, Mohammad Munir Rahimi, revelou que uma operação de resgate dos sequestrados está realizada. De acordo com a Tolo News, ao longo desta estrada, veículos pesados transportam carvão das minas Dara-i-Suf para mercados em diferentes cidades do país. Os representantes do Talibã ainda não comentaram o incidente. Mais cedo, o Talibã seqüest..."
        },
        {
            "title": "タリバンのアフガン司令官が空爆で殺害された|",
            "link": "https://www.terra.com.br/noticias/mundo/comandante-afegao-do-taliban-e-morto-em-ataque-aereo,46b680ef642eed1955654b27e91b617fcjdkda60.html",
            "pub_date": "2018-12-02 14:53:53 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Um importante comandante do Taliban foi morto na província de Helmand, no sul do Afeganistão, em uma operação conjunta das forças especiais afegãs e dos Estados Unidos, afirmaram autoridades do Afeganistão e membros do Taliban neste domingo. Abdul Manan, que era responsável pela província Helmand para o grupo insurgente, foi morto junto a 29 outras pessoas em um ataque aéreo no sábado, quando se reunia com comandantes locais e combatentes no distrito Nawzad, afirmou o governador da província de Helmand, Mohammad Yasin Khan. Sua morte foi confirmada por membros do Taliban em Helmand e na pro..."
        }
    ]
}