{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZqWTNOeUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:29:23 GMT",
    "content": [
        {
            "title": "MarthaÉrikaは彼女の最後のエースを手に入れる。 TEPJFに到着 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/martha-erika-saca-su-ultimo-llega-al-tepjf",
            "pub_date": "2018-12-08 09:21:34 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Eduardo Aguilar, abogado del PAN; la gobernadora electa Martha Érika Alonso y el líder nacional del partido, Marko Cortés, al salir del tribunal electoral federal. (LUIS CORTÉS. EL UNIVERSAL Eduardo Aguilar, abogado del PAN; la gobernadora electa Martha ) La gobernadora electa de Puebla, Martha Érika Alonso Hidalgo, así como los dirigentes del PAN y el PRD, sostuvo una audiencia con magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para desahogar pruebas a su favor y evitar la anulación de la elección del pasado 1 de julio. El acto generó que la presidenta nacio..."
        },
        {
            "title": "Chocan MorenaとSCJN  -  El Universalの決定による反対",
            "link": "https://www.eluniversal.com.mx/nacion/chocan-morena-y-oposicion-por-decision-de-la-scjn",
            "pub_date": "2018-12-08 09:55:15 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Rafael Moreno Valle, coordinador de los senadores del PAN, advirtió que se opusieron a la ley de remuneraciones para salvaguardar la Carta Magna. (TOMADA DE TWITTER) politica@eluniversal.com.mx La suspensión de la ley federal de remuneraciones, ordenada ayer por la Suprema Corte de Justicia de la Nación (SCJN), confrontó a Morena y las fuerzas políticas de oposición. Liderazgos del PRI, PAN y PRD defendieron la decisión de la Corte —que permite a cualquier funcionario ganar más que el Presidente de la República—, pero Morena sentenció que \"aunque se resistan habrá austeridad republicana\". E..."
        },
        {
            "title": "エル・パト・ザンブラーノ、AMLO  - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/el-pato-zambrano-se-aferra-figura-de-amlo",
            "pub_date": "2018-12-08 07:55:11 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El ex actor Patricio Zambrano (FOTO: ARCHIVO EL UNIVERSAL) El Pato Zambrano se aferra a figura de AMLO Aunque Morena y el PES dejaron claro que para las elecciones extraordinarias no apoyarán la candidatura del ex actor Patricio Zambrano como abanderado del PT a la alcaldía de Monterrey, Nuevo León, nos platican, que el equipo de El Pato pretende sacarle provecho al apoyo que le dio el presidente Andrés Manuel López Obrador durante los comicios de julio pasado. Don Pato, según nos cuentan, presume que goza de la simpatía del Presidente y hasta se publicita en las imágenes donde aparece junt..."
        },
        {
            "title": "プエブラ - エル・ソル・ド・プエブラ",
            "link": "https://www.elsoldepuebla.com.mx/local/esperan-diputados-fallo-del-tribunal-por-caso-puebla-2773738.html",
            "pub_date": "2018-12-08 12:26:33 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Será hasta que el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) confirme o cambie la resolución propuesta por el magistrado José Luis Vargas Valdez sobre la elección a la gubernatura de Puebla cuando los diputados de las diferentes fuerzas políticas inicien con la negociación para la designación de un gobernador interino. Así lo reconocieron diputados del Movimiento Regeneración Nacional (Morena), PAN y PRI, quienes coincidieron que esta designación se tiene que aprobar por mayoría absoluta, es decir, el 50 por ciento más uno de los diputados presentes en la sesión. A pesar..."
        },
        {
            "title": "PAN、PRD、そしてMartha Erikaは、Puebla  -  El Universalの場合にはTEPJFに行く",
            "link": "https://www.eluniversal.com.mx/nacion/politica/pan-prd-y-martha-erika-acuden-al-tepjf-por-caso-puebla",
            "pub_date": "2018-12-07 21:56:19 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Luis Cortés/EL UNIVERSAL Los dirigentes del PAN y el PRD, así como la gobernadora electa de Puebla, Martha Erika Alonso Hidalgo, sostuvieron una audiencia con magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para desahogar pruebas a su favor y evitar la anulación de la elección del pasado 1 de julio. En entrevista, Alonso Hidalgo se dijo tranquila de que el Tribunal \"respetará la voluntad de más de un millón de poblanas y poblanos que votaron por una servidora\". Negó que haya tenido contacto con el gobierno federal luego de que acusó que la reunión del ma..."
        },
        {
            "title": "&quot;誰もAMLO以上に勝つことはないだろう&quot;とMario DelgadoはSCJN  -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103318.html",
            "pub_date": "2018-12-08 02:34:17 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El diputado Mario Delgado Carrillo sostuvo que se llevará la austeridad republicana \"hasta sus últimas consecuencias\" y aseguró que el Decreto de Presupuesto 2019 incluirá los ajustes necesarios para que ningún funcionario público gane más que el Presidente de la República. El coordinador de Morena en la Cámara de Diputados aseguró que se acatará el mandato de la Suprema Corte de Justicia de la Nación (SCJN) que suspende la Ley Federal de Remuneraciones de los Servidores Públicos, \"pero también vamos a acatar el mandato constitucional” sobre el tema. Aseguró que el Decreto de Presupuesto 20..."
        },
        {
            "title": "プエブラのガバナー・エレクトはTEPJFの治安判事と話し合って勝利を守る -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/gobernadora-electa-de-puebla-habla-con-magistrados-del-tepjf-para-defender-triunfo/",
            "pub_date": "2018-12-07 23:31:32 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La gobernadora electa de Puebla, Martha Erika Alonso, se reunió con cinco de los siete magistrados de la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para exponer sus argumentos en defensa de los resultados electorales del 1 de julio pasado. Martha Erika Alonso prepara reunión con magistrados electorales En la audiencia estuvo, dijo la gobernadora electa, el magistrado José Luis Vargas, quien propuso anular la elección de Puebla. Martha Erika Alonso, gobernadora electa de Puebla,informó: “Hay dos magistrados que se encuentran fuera del país, el resto de l..."
        },
        {
            "title": "ヒラム・コントレラスが暗殺され、前副大統領とジュリアス、チワワのPAN候補 - エル・ソル・デ・メキシコ",
            "link": "https://www.elsoldemexico.com.mx/republica/justicia/asesinan-a-hiram-contreras-ex-diputado-y-candidato-del-pan-en-juarez-chihuahua-2772971.html",
            "pub_date": "2018-12-08 04:30:17 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Hiram Contreras ex regidor y candidato a la diligencia local del Partido Acción Nacional, fue ejecutado la tarde de este viernes cuando conducía un vehículo Nissan Altima en color negro. El ataque se registró en el cruce de las calles Lucero y Ramón Rayón de la colonia Hacienda de las Torres. Testigos refieren que los sicarios huyeron a bordo de una camioneta Ford Expedition. Contreras Herrera fue Presidente del Comité Directivo Municipal por el PAN durante 2011 a 2014, fue Diputado del Distrito Electoral Local 04 del periodo 2007 a 2010 y ha sido miembro del partido desde 1987. Más informa..."
        },
        {
            "title": "最初の週、最初のラウンド -  El Heraldo deMéxico",
            "link": "https://heraldodemexico.com.mx/opinion/primera-semana-primeros-rounds/",
            "pub_date": "2018-12-08 09:52:58 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Vertiginosos han sido los primeros días de Andrés Manuel López Obrador despachando en Palacio Nacional. Pasadas las impresiones del 1 de diciembre con todos los simbolismos de la nueva presidencia y los mensajes en el Congreso y en el Zócalo, viene la hora de reacomodar fuerzas. Tuvo un encuentro con los gobernadores agrupados en la Conago. Como mandatario electo previamente había sostenido dos reuniones. Lo que se esperaba fuera un choque por las visiones encontradas en temas de federalismo y seguridad, terminó en acuerdo que raya en lo terso. En buena medida, este buen resultado se debió ..."
        },
        {
            "title": "マー・エリカ・アロンソは、プエブラ - ラ・クロニカ・デ・ホイで選挙が尊重されていると信じている",
            "link": "http://www.cronica.com.mx/notas/2018/1103299.html",
            "pub_date": "2018-12-07 21:10:03 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Martha Erika Alonso confió en que se respetará el voto de los ciudadanos en los comicios por la gubernatura de Puebla y que el Tribunal Electoral federal resolverá el caso con apego a la legalidad. Entrevistada al salir de una audiencia con cinco de los siete magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), dijo ser respetuosa de las instituciones, por lo que “acataremos el fallo que el Tribunal resuelva”. Alonso Hidalgo y el presidente nacional del PAN, Marko Cortés Mendoza, se reunieron con los magistrados para exponerles sus argumentos legales sobre el caso..."
        },
        {
            "title": "候補者は12月15日に議論する -  EL NORTE",
            "link": "https://refor.ma/bagHGZ",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "La Comisión Municipal Electoral acordó ayer que los nueve candidatos a la Alcaldía de Monterrey debatirán el sábado 15 de diciembre a las 19:00 horas. De manera unánime se eligió el tema de inseguridad como el principal en el debate, que se efectuará en las instalaciones de la Comisión Estatal Electoral. Además, se acordó que a través de redes sociales se pondrán a consulta los temas de pavimentación y bacheo, alumbrado público, áreas recreativas y contaminación, de los cuales se elegirá uno para ser debatido. La Comisión determinó que el orden de los candidatos será en primer lugar Patrici..."
        },
        {
            "title": "バックアップBarbosaの無効プロジェクト -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558890&lcmd5=709817571ede15b8ccb0a1cb8e09ad6a",
            "pub_date": "2018-12-08 00:46:37 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "El ex candidato de Morena-PT-PES, Miguel Barbosa, defendió el proyecto del Magistrado José Luis Vargas que perfila anular la elección a Gobernador de Puebla en la cual triunfó la frentista Martha Érika Alonso. A través de un video, el morenista acusó que el PAN, la candidata y su esposo, el senador Rafael Moreno Valle, están presionando políticamente a la Sala Superior del Tribunal Electoral federal para evitar la nulidad de los comicios. \"Han generado toda una presión política que tiene como propósito debilitar al Magistrado y tiene como propósito generar todo tipo de condición que obligue..."
        },
        {
            "title": "予防刑務所での政治的使用を避けるためのラマ・グティエレス - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/llama-gutierrez-evitar-uso-politico-en-prision-preventiva",
            "pub_date": "2018-12-08 11:48:04 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "FotoS: Especial Alejandro Gutiérrez Gutiérrez envió cartas a varios Senadores de la República, entre ellos el coahuilense Armando Guadiana, advirtiendo sobre el uso político de la prisión preventiva oficiosa, en medio de la polémica por la primera lectura de una reforma que abriría la puerta a esta figura sin restricciones. “No tengo duda que existe en México el uso político de la prisión preventiva. Por eso me preocupa mucho esta figura, de hecho le envíe algunos comunicados a amigos senadores, incluyendo a Armando Guadiana, con quien tengo una buena amistad, para que tengan mucho cuidado”..."
        },
        {
            "title": "上院、腐敗した人々の予防拘禁を承認 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/senado-aprueba-prision-preventiva-corruptos",
            "pub_date": "2018-12-07 11:27:08 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "En sesión, legisladores del PAN, PRI, Morena y la bancada completa de Movimiento Ciudadano votaron en contra de la ampliación del catálogo de delitos que ameritan prisión preventiva oficiosa. Foto: LUCÍA GODÍNEZ. EL UNIVERSAL justiciaysociedad@eluniversal.com.mx Con 18 votos en contra emitidos por panistas, priístas, uno de Morena y la bancada completa de Movimiento Ciudadano, el pleno del Senado aprobó con 91 votos la ampliación del catálogo de delitos por los que el juez deberá ordenar prisión preventiva oficiosa, entre los cuales figuran los de corrupción, abuso sexual contra menores, ro..."
        },
        {
            "title": "凶悪犯罪を犯した家屋への殺犯罪と強盗 -  DEBATE",
            "link": "https://www.debate.com.mx/politica/Feminicidio-y-robo-a-casa-habitacion-catalogados-delitos-graves-20181207-0023.html",
            "pub_date": "2018-12-07 09:25:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- Con 88 votos a favor, 16 en contra y cero abstenciones, fueron aprobados los artículos reservados y las modificaciones avaladas por el Pleno del Senado al dictamen por el que se reformó el artículo 19 de la Constitución Política, donde se agregaron el feminicidio y el robo a casa-habitación al catálogo de delitos graves que requieren prisión preventiva oficiosa. El senador Juan Antonio Martín del Campo, del PAN, propuso que sólo el juez de la causa penal podrá solicitar, durante la comparecencia del imputado, la presencia de testigos en caso de un delito grave. También, que el robo..."
        },
        {
            "title": "彼らはMorínとCortésreposicionar AN-EL NORTEを探します",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558452&lcmd5=22c5a04c00115cf84f198b6dc8641c30",
            "pub_date": "2018-12-07 15:07:53 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Un mes después que perdiera la elección de dirigente nacional del PAN, Manuel Gómez Morín reapareció en público para entrevistarse con Marko Cortés, el ganador de la contienda. El nieto de Gómez Morín había cuestionado, durante la campaña, las condiciones de inequidad de la competencia; en el debate que protagonizó con Cortés, acusó a éste de pertenecer al grupo que desfiguró al blanquiazul, el liderado por el ex candidato presidencial Ricardo Anaya. A través de un comunicado, se informó que el dirigente y el ex candidato sostuvieron una reunión de trabajo para \"reposicionar\" a Acción Nacio..."
        },
        {
            "title": "Veracruz  -  Vanguardia MXの検察官の「頭」によるバン",
            "link": "https://vanguardia.com.mx/articulo/van-por-cabeza-del-fiscal-de-veracruz",
            "pub_date": "2018-12-07 11:08:32 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Cuartoscuro XALAPA, VER.- La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución de Veracruz para facilitar la destitución del actual fiscal General del Estado, Jorge Winckler, amigo personal del exgobernador panista Miguel Ángel Yunes Linares. Se otorgaron facultades sólo al Congreso local para designar y remover al fiscal, sin necesidad de que el caso lo analicen magistrados del Poder Judicial del Estado. Y es que para impulsar un juicio político contra el Fiscal General se requería ser aprobado por el Congreso y por integrantes de..."
        },
        {
            "title": "ジョージ・ウィンクラー、ベラクルスの検察官が差し迫った弾劾の前に保護を求めている -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Jorge-Winckler-fiscal-de-Veracruz-busca-amparo-ante-inminente-juicio-politico-20181207-0097.html",
            "pub_date": "2018-12-07 16:46:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Xalapa, Veracruz.- El Fiscal General de Veracruz, Jorge Winckler Ortiz, amigo personal del exgobernador panista Miguel Ángel Yunes Linares, solicitó el amparo de la justifica federal en contra de la reforma recientemente constitucional que permite la remoción del fiscal como una atribución del Poder Legislativo. Ante el juez de distrito del Séptimo Circuito, el abogado de la familia Yunes aseguró que es inconstitucional la reforma constitucional aprobada ayer por la mayoría de los diputados locales de Morena en el Congreso del estado. El Fiscal, duramente criticado por colectivos de desapar..."
        },
        {
            "title": "マルココルテスとゴメス・モリンは、PAN  -  El Universalの &quot;平和のパイプ&quot;を煙る",
            "link": "https://www.eluniversal.com.mx/nacion/politica/marko-cortes-y-gomez-morin-fuman-la-pipa-de-la-paz-en-el-pan",
            "pub_date": "2018-12-07 15:42:37 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Marko Cortés y Gómez Morin El ex aspirante a la dirigencia nacional del PAN, Manuel Gómez Morin, y el ahora presidente nacional, Marko Cortés Mendoza, fumaron la pipa de la paz para \"reposicionar a Acción Nacional\" como una oposición seria ante la sociedad. En la reunión que se llevó a cabo la tarde de ayer en la sede nacional del partido también estuvo presente la compañera de fórmula de Gómez Morin, Mirelle Montes, y el Director General de la Fundación Rafael Preciado, Humberto Aguilar Coronado. Luego de atacarse fuertemente durante la campaña interna del blanquiazul, y de que incluso Góm..."
        },
        {
            "title": "アロンソはTEPJF  -  EL NORTEの聴衆に出席する",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1559073",
            "pub_date": "2018-12-08 04:23:21 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Martha Erika Alonso, ex candidata de Por Puebla al Frente, acudió a la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para asistir a una audiencia con magistrados electorales y defender su constancia de mayoría. Fuentes electorales confirmaron que la audiencia se celebró en la sede jurisdiccional al filo del mediodía. En la audiencia, estuvieron la mayoría de los magistrados que integran la Sala Superior, entre ellos, la Presidenta Janine Otálora y el ponente del caso José Luis Vargas. En medio de versiones de que la Sala Superior podría sesionar ya en cual..."
        },
        {
            "title": "モレナはPANとPRDの脅迫をTEPJF  -  El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/morena-acusa-chantaje-del-pan-y-prd-al-tepjf",
            "pub_date": "2018-12-08 00:29:53 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La dirigente nacional de Morena, Yeidckol Polevnsky. Foto: Archivo/EL UNIVERSAL Ciudad de México.- La presidenta nacional de Morena, Yeidckol Polevnsky, acusó que la audiencia que sostuvieron las dirigencias del PAN y el PRD con los ministros del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) es una estrategia desplegada por el ex gobernador de Puebla Rafael Moreno Valle \"y sus aliados\" para chantajear y ejercer presión política sobre el órgano electoral. \"Están desesperados al saber que la elección para gobernador de Puebla se anulará […] el fraude electoral, como el que s..."
        },
        {
            "title": "上院はSCJNの大臣のためにテルナを受け取る - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103284.html",
            "pub_date": "2018-12-07 17:30:41 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Mesa Directiva del Senado de la República recibió la terna con los nombres propuestos por el Ejecutivo federal para ocupar el cargo de ministro de la Suprema Corte de Justicia de la Nación (SCJN). Así lo informó el presidente del Senado de la República, Martí Batres Guadarrama, en su cuenta de Twitter @martibatres, donde precisó que la terna está conformada por Juan Luis Alcántara Carrancá, Celia Maya García y Loretta Ortiz Ahlf, propuestos para cubrir la vacante del ministro José Ramón Cossío Díaz. “Ya llegó a la Mesa Directiva del Senado la terna propuesta por el Ejecutivo Federal para..."
        },
        {
            "title": "報酬法の有無にかかわらず、モレナは高官僚制賃金の削減を目指す - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/con-o-sin-ley-de-remuneraciones-morena-va-por-reduccion-de-salarios-de-alta-burocracia",
            "pub_date": "2018-12-08 01:47:07 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Con o sin Ley de Remuneraciones, Morena va por reducción de salarios de alta burocracia CIUDAD DE MÉXICO A pesar de que la Ley Federal de Remuneraciones de los Servidores Públicos fue suspendida por la Suprema Corte de Justicia de la Nación (SCJN), la Cámara de Diputados aprobará en el Presupuesto de Egresos de la Federación (PEF) 2019, la reducción prevista a los salarios de la alta burocracia, advirtió el coordinador de Morena, Mario Delgado en su cuenta de Twitter. A pesar de la suspensión de la @SCJN de la Ley Federal de Remuneraciones, en el decreto de Presupuesto 2019 se ajustarán los..."
        },
        {
            "title": "強姦犯の化学去勢、裁判前の勾留、ロペス・オブラドルのチームのその他の論争 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298317-castracion-quimica-violadores-polemicas-reformas-mexico",
            "pub_date": "2018-12-07 18:49:55 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Organizaciones de derechos humanos han criticado las iniciativas de ley propuestas por Morena en el Senado, durante la primera semana de Andrés Manuel López Obrador como presidente. El Congreso mexicano ha vivido días de polémica en la primera semana del presidente Andrés Manuel López Obrador, luego de que su partido, Morena, anunciara una iniciativa de ley para castrar químicamente a los violadores. Esto sin contar con otra reforma de ley que plantea establecer prisión preventiva y algunas medidas que han provocado choques entre el nuevo Gobierno de México y el Poder Judicial. Temas que ha..."
        },
        {
            "title": "上院は内部的に疎外された人の保護のための一般法を準備する -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103301.html",
            "pub_date": "2018-12-07 20:40:25 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Senado abrirá sus puertas para que organizaciones sociales, colectivos y representantes de comunidades indígenas hagan propuestas para dar forma a una iniciativa y crear la Ley General para la Protección de Desplazados Internos a causa de la violencia. El compromiso fue adquirido por los secretarios de la Comisión de Derechos Humanos, Nestora Salgado y Emilio Álvarez Icaza, durante el Conversatorio sobre el Desplazamiento de Comunidades y Pueblos Indígenas, donde participaron representantes de 20 organizaciones y colectivos de Chiapas, Oaxaca, Chihuahua, Guerrero, Veracruz, Morelos y Tam..."
        },
        {
            "title": "＃プエブラ：マーサ・エリカは、TEPJF  - Expansiónの治安判事の前に彼女の最後の手紙を描く",
            "link": "https://adnpolitico.com/estados/2018/12/07/puebla-martha-erika-saca-su-ultima-carta-ante-magistrados-del-tepjf",
            "pub_date": "2018-12-07 22:36:11 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "PUEBLA, Puebla (ADNPolítico).- La panista Martha Erika Alonso presentó este viernes su última carta a magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para defender su triunfo en la pasada elección de gobernador de Puebla. Acompañada de sus abogados y del líder nacional del PAN, Marko Cortés, la exprimera dama expuso ante cinco de los siete integrantes de la Sala Superior —incluido el magistrado ponente José Luis Vargas— las razones por las que, a su juicio, no hay elementos para convocar a una nueva elección, como plantea el proyecto de sentencia. A horas de q..."
        },
        {
            "title": "最高裁判所はAMLOよりも勝利することのないように法律を停止する -  El Sol delBajío",
            "link": "https://www.elsoldelbajio.com.mx/mexico/politica/suprema-corte-suspende-ley-para-que-nadie-gane-mas-que-amlo-2771770.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "La Suprema Corte de Justicia de la Nación ordenó suspender la Ley Federal de Remuneraciones de los Servidores Públicos, que establece que ningún funcionario puede ganar más que el Presidente de la República. Ello, después de que el ministro Alberto Pérez Dayán, encargado de elaborar el proyecto de sentencia, admitiera a trámite la acción de inconstitucionalidad promovida por la oposición en el Senado de la República en contra de esta ley y determinara que hasta que no se resuelva la validez de esta norma, sus efectos podrían “implicar la transgresión de irreversible de algún derecho humano”..."
        },
        {
            "title": "Sheinbaum  -  Excelsior新聞によると、警察の仕事は威厳を帯びるだろう",
            "link": "https://www.excelsior.com.mx/comunidad/se-dignificara-trabajo-de-policias-afirma-sheinbaum/1283440",
            "pub_date": "2018-12-07 22:02:47 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Sheinbaum estuvo en la alcaldía de Álvaro Obregón visitando a los policías. Foto tomada de la cuenta de twitter: @Claudiashein CIUDAD DE MÉXICO. La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, aseguró que durante su administración se dignificará el trabajo de los elementos de la Secretaría de Seguridad Pública. Tras visitar a policías que laboran en las alcaldías Álvaro Obregón y Azcapotzalco indicó que las instalaciones de los 70 sectores serán rehabilitadas para que los uniformados realicen sus actividades en condiciones más adecuadas. Les pongo ejemplos: se bañan con agua ..."
        },
        {
            "title": "エル・ソル・ド・プエブラ（El Sol de Puebla）によるPANとモレナの間の列車衝突",
            "link": "https://www.elsoldepuebla.com.mx/analisis/choque-de-trenes-entre-pan-y-morena-por-la-gubernatura-2773739.html",
            "pub_date": "2018-12-08 12:30:54 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "EL JUICIO CONTRA el magistrado del Tribunal Electoral del Poder Judicial de la Federación, José Luis Vargas promovido por el PAN por haber publicado en su cuenta personal el proyecto de dictamen, de resolución que propone anular las elecciones pasadas en Puebla, dicen estudiosos que no procede porque “no es un acto ilegal” y como muestra están los dos antecedentes similares (Colima y Monterrey) y porque está basado en criterios de la Carta Democrática Interamericana y sobre todo de la Constitución, que se apuntalan en conceptos como máxima publicidad, transparencia, probidad y rendición de ..."
        },
        {
            "title": "&quot;CoahuilaのPANの変化、マスターを変えるのではなく、犬であることをやめる&quot;と、Wheelock  -  Vanguardia MXは言います",
            "link": "https://vanguardia.com.mx/articulo/cambio-en-el-pan-de-coahuila-no-es-para-cambiar-de-amo-sino-dejar-de-ser-perro-dice",
            "pub_date": "2018-12-07 21:03:03 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Sandra Gómez Torreón, Coahuila. - “El cambio que se pretende en Acción Nacional, no es para cambiar de amo, sino para dejar de ser perro”, dijo aquí Miguel Wheelock, aspirante a la dirigencia del PAN en Coahuila, en su visita a esta ciudad. Expresó que la mayor parte de los miembros del PAN quieren ese cambio, y ya no estar sujetos a lo que digan Guillermo Anaya o el alcalde de Monclova, Alfredo Paredes López, sino construir un partido con oportunidades para todos. Te puede interesar Debaten candidatos por presidencia del PAN en Coahuila El cambio representa volver el valor y el poder..."
        },
        {
            "title": "彼らはSCJNに到達することを切望する人たちです -  Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/politica/ellos-son-quienes-aspiran-llegar-a-la-scjn-2769134.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Jacob Sánchez Esta lista la terna para iniciar el proceso de sustitución del ministro en retiro José Ramón Cossío Díaz. El presidente Andrés Manuel López Obrador propuso a Loretta Ortiz Ahlf, Celia Maya García y Juan Luis González Alcántara como los candidatos a ocupar la vacante del pleno de la Suprema Corte de Justicia de la Nación. Tanto Loretta Ortiz como Celia Maya son cercanas a López Obrador; Ortiz Ahlf fue diputada federal de Morena y coordinó los Foros de Pacificación para crear el Plan Nacional de Paz y Seguridad, mientras que Maya García fue candidata al Senado por la coalición “..."
        },
        {
            "title": "最高裁判所のロペス・オブラドルの短いリスト - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/la-terna-de-lopez-obrador-para-la-suprema-corte",
            "pub_date": "2018-12-07 10:53:04 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Fotografías: EL UNIVERSAL. politica@eluniversal.com.mx El presidente Andrés Manuel López Obrador propuso a Loretta Ortiz Ahlf, Celia Maya García y a Juan Luis González Alcántara Carrancá para ocupar el lugar del ex ministro José Ramón Cossío Díaz, quien concluyó su periodo de 15 años en la Suprema Corte de Justicia de la Nación (SCJN). En su conferencia de prensa matutina, López Obrador aseguró que enviará la terna al Senado y que a diferencia de las pasadas administraciones, \"no habrá línea\" para la Cámara Alta, donde su partido, Morena, junto con el Partido del Trabajo y el de Encuentro S..."
        },
        {
            "title": "マルタ・エリカは治安判事と銃撃された - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/estados/defiende-su-triunfo-ante-magistrado/",
            "pub_date": "2018-12-08 11:40:33 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Matha Erika Alonso Hidalgo, gobernadora electa de Puebla, defendió su triunfo ante el magistrado José Luis Vargas –quien presentó el proyecto para anular la elección poblana–, durante una audiencia en el Tribunal Electoral del Poder Judicial de la Federación (TEPJF). Acompañada por el presidente del Partido Acción Nacional (PAN), Marko Cortés Mendoza, la panista aseguró que expusieron ante los magistrados las razones jurídicas y políticas para la defensa de los resultados de la elección de gobernador en ese estado, y adelantó que acatarán el fallo que el Tribunal dé. Confirmó que en la audi..."
        },
        {
            "title": "モレナは「ダーティキャンペーン」のためにPANに答えます - エル・ソル・デ・タンピコ",
            "link": "https://www.elsoldetampico.com.mx/local/morena-le-contesta-al-pan-por-campana-sucia-2770840.html",
            "pub_date": "2018-12-07 19:32:33 GMT",
            "source_nm": "タンピコの太陽",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "Como una publicidad chafa y de risa calificó el partido Morena la campaña de volantes realizada por el Partido Acción Nacional (PAN) contra el nuevo Gobierno federal. Mediante panfletos repartidos en distintos puntos del estado el PAN compara al titular del Ejecutivo con personajes como Stalin, Adolfo Hitler, Nicolás Maduro, Hugo Chávez y Kim Jong-un. Más de 10 mil personas se han registrado para recibir apoyos federales El vocero de Morena en la entidad, Guillermo Aoyama, aseguró que “nos queremos pronunciar al respecto de esto que se encuentra realizando el Partido Acción Nacional en todo..."
        },
        {
            "title": "上院議員はエルンディラ・サンドバールを公共サービスの責任者として批准する - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/senadores-ratifican-erendira-sandoval-como-titular-de-la-funcion-publica",
            "pub_date": "2018-12-07 04:09:16 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La titular de la Función Pública se reúne en Palacio Nacional con el presidente Andrés Manuel López Obrador. Foto: www.gob.mx El Senado ratificó a Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública (SFP), por mayoría, debido a que contó con el voto en abstención del panista Damián Zepeda. La oposición lamentó que el nombramiento se hayan avalado en fast-track, ya que se violaron los procedimientos legislativos, ya que éste no se envió a la Comisión de Anticorrupción y Transparencia, sino solamente a Gobernación. El presidente de la Comisión de Anticorrupción y Trans..."
        },
        {
            "title": "エブラードが首相として批准 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/ratifican-ebrard-como-canciller",
            "pub_date": "2018-12-07 11:00:16 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "A pesar de algunos señalamientos por la velocidad de los nombramientos, el Senado ratificó por unanimidad a Marcelo Ebrard como secretario de Relaciones Exteriores. Foto: VALENTE ROSAS. EL UNIVERSAL politica@eluniversal.com.mx El Senado ratificó por unanimidad el nombramiento de Marcelo Ebrard como secretario de Relaciones Exteriores, así como el de Irma Eréndira Sandoval en la Secretaría de la Función Pública, quien contó con el voto de abstención del panista Damián Zepeda. La oposición lamentó que los nombramientos se hayan avalado en fast-track, ya que se violaron los procedimientos legi..."
        },
        {
            "title": "Loretta Ortiz、Celia Maya、Juan L.González、SCJNのCossíoを置き換える第3の友人 -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103235.html",
            "pub_date": "2018-12-07 09:05:15 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La terna de AMLO para el asiento vacío en la Suprema Corte está integrada por Juan Luis González Alcántara, Celia Maya García y Loretta Ortiz Ahlf. La bancada de Morena en el Senado busca elegir al nuevo ministro antes de diciembre, a efecto de sustituir a José Ramón Cossío Díaz. Morena rechazó que la filiación partidista o simpatía con Morena que tienen dos de las aspirantes, Ortiz Ahlf y Maya García, las descalifique para participar en la terna. Ortiz Ahlf es licenciada en Derecho por la Escuela Libre de Derecho, pero fue diputada de Morena en la LXII Legislatura e incluso fue coordinado..."
        },
        {
            "title": "PAN Coahuilaのリーダーシップの候補者は、ゲームを社会に開放することに同意する -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/candidatos-la-dirigencia-del-pan-coahuila-coinciden-en-abrir-el-partido-la-sociedad",
            "pub_date": "2018-12-07 03:58:28 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Candidatos a la dirigencia estatal del Partido Acción Nacional / Foto: Omar Saucedo A escasos días de realizar su elección interna, tres de los candidatos a la presidencia del Partido Acción Nacional en su carrera debatieron sus ideas, refrendaron sus compromisos y subrayaron sus diferencias para que la militancia de su instituto decida cuál será la figura que los represente políticamente en los próximos años. En las instalaciones del Comité Estatal del PAN, Miguel Wheelock, Jesús de León Tello y Mario Dávila, fueron citados al primer debate de este tipo que se realiza en el Estado por la d..."
        },
        {
            "title": "連邦報酬法のPRIおよびPAN支持派遣 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/diputados-de-pri-y-pan-apoyan-suspension-a-ley-federal-de-remuneraciones/",
            "pub_date": "2018-12-08 05:00:52 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Diputados federales de los partidos Revolucionario Institucional (PRI) y Acción Nacional (PAN) reconocieron la decisión de la Suprema Corte de Justicia de la Nación (SCJN) que suspende la aplicación de la Ley Federal de Remuneraciones de los Servidores Públicos aprobada en días pasados. La fracción del PRI señaló que en reiteradas ocasiones indicó la inconstitucionalidad de las reformas sobre remuneraciones. “Reconocemos la decisión de la Suprema Corte de Justicia de la Nación que garantiza la división de poderes y el cumplimiento de la Constitución”, publicaron en su cuenta en Twitter @GPP..."
        },
        {
            "title": "Martha Erika AlonsoはTEPJFの治安判事と会う - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/martha-erika-alonso-se-reune-con-magistrados-del-tepjf/",
            "pub_date": "2018-12-07 21:34:50 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Con la presencia del magistrado José Luis Vargas, la gobernadora electa de Puebla, Martha Erika Alonso, acompañada del presidente nacional del PAN, Marko Cortés, se reunieron con cinco de los siete magistrados del Tribunal Electoral del Poder Judicial dela Federación (TEPJF), para exponer sus argumentos de cara a la resolución que debe hacer la Sala Superior sobre la elección a gobernador de aquella entidad. Agradezco el respaldo y compromiso de los partidos de la coalición Por Puebla al Frente. Estoy convencida que se respetará la voluntad de más de un millón de poblanos, la cual fue expre..."
        },
        {
            "title": "Coahuila  -  Vanguardia MXにおけるPANの大統領候補者のための議論の候補者",
            "link": "https://vanguardia.com.mx/articulo/en-vivo-debaten-candidatos-por-presidencia-del-pan-en-coahuila",
            "pub_date": "2018-12-07 02:24:35 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Mario Dávila, Jesús de León y Miguel Wheelock debaten en el Comité Estatal de Acción Nacional / Foto: Omar Saucedo [SIGUE LA TRANSMISIÓN DANDO CLICK AQUÍ] Este martes en Saltillo, tres candidatos debatirán sus ideas para determinar quién ocupará la presidencia del PAN Coahuila en los próximos tres años. El debate que se realizará en las instalaciones del Comité Ejecutivo Estatal de dicha institución política, recibirá para su desarrollo a los candidatos Miguel Wheelock de la región sureste; Jesús de León Tello, postulado por la región Laguna y Mario Dávila, el candidato de la Región Centro...."
        },
        {
            "title": "モレナの提案にもかかわらず、AMLOは、強姦者や小児の化学去勢 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/pese-propuesta-de-morena-amlo-se-manifiesta-en-contra-de-la-castracion-quimica-violadores-y",
            "pub_date": "2018-12-07 19:00:14 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Ciudad de México.- El presidente de la República, Andrés Manuel López Obrador, se pronunció en contra de la castración química como medida para castigar a violadores y pederastas como lo propone el senador de Morena, Alejandro Armenta. En su tradicional conferencia matutina, el titular del Ejecutivo, dijo que ninguna medida de este tipo es la solución, sino se deben atender las causas. - ¿Cuál es su opinión referente a la castración química? ¿Cree que sea la solución para evitar los delitos de violación, precisamente? - No. Ninguna medida de ese tipo es solución. Hay que atender las causas...."
        },
        {
            "title": "彼らは日陰の政党の資金調達をしています -  10日目",
            "link": "http://decimodia-mx.blogspot.com/2018/12/tienen-partidos-politicos-turbios.html",
            "pub_date": "2018-12-08 13:43:00 GMT",
            "source_nm": "10日目",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Gobernadores de diferentes estados del país han incorporado a su agenda de actividades y gastos el “fondeo” de campañas políticas de otras entidades; recurren a contratación de deuda en años electorales y apuestan también a conseguir recursos para proyectos de infraestructura y compra de medicamentos, ambos muy redituables. Así lo señaló el ex presidente del otrora IFE, Luis Carlos Ugalde, al informar que el financiamiento ilegal de campañas políticas es hoy en día el mayor problema de la democracia mexicana con estudios que calculan que por cada peso que los partidos reportan a la autorida..."
        },
        {
            "title": "モレナ、ハイウェイへの割引を停止 - エル・ソル・デ・アカプルコ",
            "link": "https://www.elsoldeacapulco.com.mx/local/estado/aclara-morena-pausa-en-descuento-a-autopista-2771402.html",
            "pub_date": "2018-12-07 21:34:02 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "CHILPANCINGO, Gro.- Diputados locales de la bancada del Partido Movimiento de Regeneración Nacional (Morena) aclararon que votaron en contra de la manera en que se planeaba aprobar el descuento del 50 por ciento en el peaje de la Autopista del Sol y no de la propuesta. En una conferencia de prensa que brindaron, los diputados locales de la bancada de Morena informaron que están de acuerdo en que se realice un descuento del 50 por ciento en la Autopista del Sol, pero no de la manera en que el diputado priista Jorge Salgado Parra lo planteó.Frenan descuento a la Autopista del Sol Los legislad..."
        },
        {
            "title": "可能なキャンセルによって、MarthaÉrikaAlonsoはプエブラ - ウノのテレビで彼女の勝利を守る",
            "link": "https://www.unotv.com/noticias/estados/puebla/detalle/posible-anulacion-defiende-martha-erika-alonso-triunfo-puebla-684874/",
            "pub_date": "2018-12-08 06:40:13 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "La gobernadora electa de Puebla, Martha Érika Alonso, defendió su triunfo ante los magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) ante la posibilidad de una anulación de los comicios. Lo anterior, en referencia directa a la propuesta del magistrado José Luis Vargas de anular la elección de la gubernatura en la entidad por presuntas anomalías en la custodia de las boletas electorales. Alonso enfatizó que los votos ya fueron contados en más de seis ocasiones y siempre han estado arriba en la elección. “Siempre hemos estado por arriba de los 100 mil votos de dif..."
        },
        {
            "title": "ロペス・オブラドルはフロントの反応にどのように反応しますか？最後の不明 - エル・ソル・ド・プエブラ",
            "link": "https://www.elsoldepuebla.com.mx/analisis/como-respondera-lopez-obrador-a-la-reaccion-del-frente-la-ultima-incognita-2769369.html",
            "pub_date": "2018-12-07 12:27:48 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "La vigencia del conflicto poselectoral que nos tiene sin saber quién gobernará el estado a partir del próximo viernes 14 de diciembre rebasó el umbral que las reglas no escritas de la política recomendaban no cruzar: la partida de Enrique Peña Nieto y el arribo a la presidencia de la república de Andrés Manuel López Obrador. Los razonamientos que optaban por la prudencia pusieron el 30 de noviembre como plazo último para que los magistrados de la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación emitieran su fallo en torno al caso Puebla. Sin importar el sentido del r..."
        },
        {
            "title": "パニスタの代理人が自主的に憲法裁判所から辞任 -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/diputado-panista-renuncia-voluntariamente-al-fuero-constitucional_a_23611998/",
            "pub_date": "2018-12-07 19:34:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Por su \"propia voluntad, y sin existir dolo o presión de ningún tipo\", el diputado panistaJorge Luis Preciado renunció al derecho al fuero, que le otorga la Constitución Mexicana. Lo hizo través de una carta presentada al presidente de la Mesa Directiva de la Cámara de Diputados , Porfirio Muñoz Ledo . Lo anterior, convencido de la igualdad que debe existir entre todos los mexicanos, sin que medie una distinción entre unos y otros, derivada del ejercicio de un cargo público\".Jorge Luis Preciado. En conferencia de prensa posterior a la entrega de la carta, Preciado describió la iniciativa pa..."
        },
        {
            "title": "第四の変容？ - 北",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=147060",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Un chistecito que el 1 de diciembre comenzó a circular en la redes sociales me puso a pensar seriamente en la pretenciosa “Cuarta Transformación de México”, título que AMLO decidió darle a los planes de gobierno de su “Movimiento de Regeneración Nacional” (Morena) y a su “Proyecto de Nación” con el que “Juntos haremos historia”. Títulos, frases y nombres de marketing político cuya calidad y eficacia debemos reconocerle, pero que en mi opinión reflejan una obsesión personal de “hacer historia” de “pasar a la historia”, antes inclusive de haber hecho o logrado nada, comparando sus promesas, l..."
        },
        {
            "title": "Marti Batres：法廷の大臣11のためのAMLOの上院提案に到着する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/08/senadores-ratifican-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores-viaja-a-marruecos-2/",
            "pub_date": "2018-12-08 07:40:15 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El Senado recibió la terna que envió el presidente Andrés Manuel López Obrador, para cubrir la vacante en el pleno de la Suprema Corte de Justicia de la Nación (SCJN) por la conclusión de su encargo del ministro José Ramón Cossío. La Mesa Directiva acusó del oficio turnado por la Subsecretaría de Gobierno de la Secretaría de Gobernación, en el que con fundamento en lo establecido por los artículos 89, fracción XVIII y 96 de la Constitución Política de los Estados Unidos Mexicanos, el titular del Ejecutivo Federal propone a Juan Luis González Alcántara Carrancá, Celia Maya García y Loretta O..."
        },
        {
            "title": "主要な寺院：彼らは心配しているように見える - 改革",
            "link": "https://www.reforma.com/aplicaciones/editoriales/editorial.aspx?id=147139",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "QUIENES fueron a comer ayer al hotel St. Regis de Paseo de la Reforma pudieron ver en una mesa junto a un ventanal a la candidata ganadora de la elección a la gubernatura de Puebla, la panista Martha Érika Alonso. ESTABA con su esposo, el actual coordinador de los senadores blanquiazules y ex gobernador poblano, Rafael Moreno Valle, y con el último dirigente del partido Nuevo Alianza, Luis Castro Obregón. CUENTAN que se les veía preocupados y serios. Y cómo no, si la inminente decisión que debe tomar el Tribunal Electoral federal sobre la anulación de los comicios de julio los debe tener co..."
        },
        {
            "title": "AMLO、Celia Mayaを裁判所に任命 -  Diario deQuerétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/amlo-nomina-a-celia-maya-a-la-corte-2768754.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "ケレタロの新聞",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Celia Maya García, magistrada del Tribunal Superior de Justicia de Querétaro y militante del Movimiento de Regeneración Nacional, fue nominada para Ministro de la Suprema Corte de Justicia de la Nación (SCJN), informó el líder de Morena en el estado, Carlos Peñafiel Soto. La magistrada queretana es excandidata a la Gubernatura y Senado de la República en 2015 y 2018, respectivamente, y ahora fue considerada por el presidente, Andrés Manuel López Obrador, para conformar la terna. Maya se suma al repudio a EU por maltrato a niños Por separado, la magistrada dijo estar “muy contenta, honrada y..."
        },
        {
            "title": "エンリケ・アルファロがハリスコ州知事に就任 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/enrique-alfaro-tomo-posesion-como-gobernador-de-jalisco/",
            "pub_date": "2018-12-07 16:14:47 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En el pleno del Congreso del Estado de Jalisco, el ingeniero Enrique Alfaro Ramírez del partido Movimiento Ciudadano rindió protesta como gobernador de la entidad ante la presencia de los diputados de la LXII legislatura; Olga Sánchez Cordero, secretaria de gobernación, así como de 18 gobernadores de los estados de la República y representantes del Senado y el Congreso de la Unión. Durante la ceremonia de transición, las diferentes bancadas del congreso local expusieron sus posturas frente a la llegada de la nueva administración en las que los representantes de los partidos de la Revolución..."
        },
        {
            "title": "私は政府がTEPJFに介入しないと確信しています：Martha Erika Alonso  - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/confio-que-el-gobierno-no-intervendra-en-el-tepjf-martha-erika-alonso/",
            "pub_date": "2018-12-07 16:21:29 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Martha Erika Alonso, gobernadora electa de Puebla, afirmó que defenderá su triunfo en las elecciones del 1 de julio hasta el último minuto, confiando en que el gobierno federal no intervenga en su contra. En entrevista para Grupo Fórmula, la ex primera dama y abanderada panista señaló que la influencia del gobierno de López Obrador en el Tribunal Electoral del Poder Judicial de la Federación (TEPJF), significaría un atentado “contra la vida democrática” del estado. “Yo sigo confiando en las instituciones, quiero pensar que actuarán conforme a derecho, que no permitirán este atropello… confí..."
        },
        {
            "title": "予算は、賃金を下方に調整する：Morena  -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/presupuesto-ajustara-sueldos-la-baja-morena",
            "pub_date": "2018-12-07 17:36:03 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El coordinador de la bancada del Movimiento Regeneración Nacional (Morena) en la Cámara de Diputados, Mario Delgado, adelantó que el próximo 15 de diciembre el presidente Andrés Manuel López Obrador enviará el paquete económico para su primer año de gobierno. Indicó que en el Presupuesto de Egresos de la Federación (PEF) 2019, vendrá ajustado el capítulo mil, que tiene que ver con todas las remuneraciones de los servidores públicos a los 108 mil pesos mensuales. \"Vamos a fijar el salario del Presidente, él manda su propuesta de 108 mil y nosotros aprobaremos la cantidad final\". Te p..."
        },
        {
            "title": "モレナの指導者がチェツマル市長の将来を決めることは許されない：代理人 - ラ・ヴェルダッド・ノートチアス",
            "link": "https://laverdadnoticias.com/quintanaroo/Inadmisible-que-dirigente-de-Morena-venga-a-decidir-futuro-de-alcalde-de-Chetumal-diputado-20181207-0105.html",
            "pub_date": "2018-12-07 16:23:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Cómo inadmisible y una falta de respeto a los ciudadanos del municipio de Othón P. Blanco, calificó el presidente de la Gran Comisión de la XV Legislatura del Congreso del Estado, diputado Eduardo Martínez Arcila, que la dirigente nacional de Morena, Yeidckol Polevnsky, venga a decidir el futuro de un presidente municipal. El legislador se refirió a la solicitud de licencia que el presidente municipal de Othon P. Blanco, Hernán Pastrana le presentó a la líder nacional de su partido, en una reunión realizada en la ciudad de Cancún. Criticó que está decisión tan importante lo hiciera a espald..."
        },
        {
            "title": "マーサ・エリカ・アロンソ、選挙警官との会見を準備する - ノーティチエロス・テレヴィサ",
            "link": "https://noticieros.televisa.com/ultimas-noticias/martha-erika-alonso-prepara-reunion-magistrados-electoral/",
            "pub_date": "2018-12-07 02:13:04 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Martha Erika Alonso, gobernadora electa de Puebla, e integrantes del Partido Acción Nacional (PAN) se reunirán con magistrados de la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación, para exponer sus argumentos y defensa de los resultados de la elección en la entidad. La gobernadora electa lo informó en una conferencia de prensa a la que la acompañaron dirigentes del Partido de la Revolución Democrática (PRD), quienes también buscarán una reunión con los magistrados en este mismo tema. La gobernadora electa, @MarthaErika reveló que sostendrá una reunión con los magis..."
        },
        {
            "title": "AMLO：セキュリティ問題は、単一のコマンドで地域的な方法で対処されるでしょう -  Matutino Express  -  Noticieros Televisa",
            "link": "https://www.youtube.com/watch?v=N6VYHyvs65k",
            "pub_date": "2018-12-08 02:16:01 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "Andrés Manuel López Obrador, presidente de la República, informó que el problema de la seguridad se atenderá de manera regional con mando único Suscríbete aquí: http://bit.ly/2aXfDay Síguenos en: Facebook: http://bit.ly/2aEpOvE Twitter: http://bit.ly/2apvcm4 Medium: http://bit.ly/2ay21wz Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "PRDはまた、プエブラからケース判事を取り除くよう求めている -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/prd-tambien-pide-sacar-a-magistrado-de-caso-poblano/",
            "pub_date": "2018-12-07 08:58:58 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El Partido de la Revolución Democrática (PRD) ingresó un recurso al Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para impedir que el magistrado José Luis Vargas participe en la sesión donde se discutirá la anulación de los resultados de la gubernatura de Puebla. Dicha queja se suma a la interpuesta por el Partido Acción Nacional (PAN) que busca, además de impedir que éste “se abstenga de conocer de los juicios”, eliminar la sentencia que pretende anular los comicios donde resultó ganadora Martha Erika Alonso, abanderada de la coalición Por México al Frente. El PAN y el PRD..."
        },
        {
            "title": "2018年にメキシコに印を付けた（より良いまたはより悪い）数字 -  Televisa News",
            "link": "https://noticieros.televisa.com/especiales/mexicanos-mas-influyentes-pais-ano-2018/",
            "pub_date": "2018-12-08 01:21:49 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "2018 fue un año que dejará un registro profundo en la historia del país. Este año no solo vimos el comienzo de la que será la primera presidencia de un partido de izquierda en México y también el posible fin de un modelo político y económico que ha sido implementado en los últimos 35 años, palabras del nuevo presidente de México (y primera entrada en esta lista), Andrés Manuel López Obrador. La primera mitad del año fue dominada por la contienda electoral que vería el triunfo de un nuevo movimiento de izquierda y el desplome del sistema de partidos que estuvo vigente a lo largo del siglo XX..."
        },
        {
            "title": "予防刑務所改革に反対したモレナの唯一の上院議員、ネストラ・サルガド -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/nestora-salgado-la-unica-senadora-de-morena-que-voto-contra-reforma-de-prision-preventiva",
            "pub_date": "2018-12-07 04:38:22 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "La representante de Guerrero atribuyó a observaciones de la ONU su decisión de no apoyar la iniciativa de reforma para ampliar catálogo de delitos a los que se podrá solicitar la medida de prisión preventiva oficiosa. México.- La senadora Nestora Salgado fue la única integrante de la bancada del Movimiento de Regeneración Nacional (Morena) en el Senado que votó contra la iniciativa de reforma al Artículo 19 de la Constitución, para la ampliación del catálogo de delitos a los que se podría imponer la prisión preventiva oficiosa como medida cautelar. En un mensaje en su cuenta de Twitter, la ..."
        },
        {
            "title": "上院は新SCJN大臣を選出する3人の候補者を受け取ります - ラシラ・ロータ",
            "link": "https://lasillarota.com/nacion/recibe-senado-terna-para-elegir-a-nuevo-ministro-de-scjn-terna-scjn-senado-marti-batres/261138",
            "pub_date": "2018-12-07 18:46:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "El Senado de la República recibió este viernes la terna planteada por el presidente Andrés Manuel López Obrador para la elección del ministro de la Suprema Corte de Justicia de la Nación (SCJN) que sustituirá a José Ramón Cossío. Así lo dio a conocer en redes sociales el presidente de la Cámara alta, Martí Batres, quien publicó el oficio enviado por titular del Ejecutivo federal. Ahí puede leerse que los nominados para el cargo son: • Loretta Ortiz Ahlf, diputada de Morena y organizadora de los Foros de Seguridad junto con el secretario de Seguridad Pública, Alfonso Durazo. • ..."
        },
        {
            "title": "PANの上院議員は報酬法違反を提起する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/senadores-del-pan-presentan-inconstitucionalidad-contra-ley-de-remuneraciones/",
            "pub_date": "2018-12-08 03:22:08 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Las 55 senadoras y senadores de la República presentaron una acción de inconstitucionalidad en contra de la Ley Federal de Remuneraciones de los Servidores Públicos, que reglamenta de los artículos 75 y 127, de la Constitución Política de los Estados Unidos Mexicanos. En un videomensaje, el coordinador del Grupo Parlamentario del PAN en el Senado, Rafael Moreno Valle, informó que los legisladores promovieron ante la Suprema Corte de Justicia de la Nación esta acción de inconstitucionalidad, para salvaguardar nuestra carta magna en lo que respecta a la división de poderes y proteger el pacto..."
        },
        {
            "title": "Manceraは装甲車の窓を注文したことを否定 -  Despierta con Loret  -  Televisaのニュース",
            "link": "https://www.youtube.com/watch?v=hSp2FrLKqs0",
            "pub_date": "2018-12-07 23:25:18 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "Miguel Ángel Mancera, exjefe de Gobierno CDMX,niega haber pedido ventanales blindados en el Palacio del Ayuntamiento; Claudia Sheinbaum ordenó retirarlos Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también en: Facebook: http://bit.ly/2faLJ2A Twitter: http://bit.ly/2fyP1cY Instagram: http://bit.ly/2fUXzPR Medium: http://bit.ly/2faPjtw Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "「抵抗しても、共和党の緊縮財政がある」モレナ・トリブナのコーディネーター",
            "link": "https://www.tribuna.com.mx/politica/Aunque-se-resistan-habra-austeridad-republicana-Coordinador-de-Morena-20181207-0146.html",
            "pub_date": "2018-12-07 22:15:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Mario Delgado Carrillo, coordinador de Morena, advirtió que pese a la suspensión que dio la SCJN a la Ley Federal de Remuneraciones, en el decreto del PEF 2019 habrá “austeridad republicana”. A través de su cuenta de Twitter, Delgado Carillo escribió que en el Proyecto del Presupuesto de Egresos de la Federación. “Se ajustarán los salarios para que nadie gane más que Andrés Manuel López Obrador, como lo ordena la Constitución”. Aunque se resistan, habrá austeridad republicana”, advirtió. Por otro lado, Pablo Gómez, diputado federal de Morena, expuso que “la remuneración d..."
        },
        {
            "title": "SCJNの空室のためにAMLO ternaを選択する -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Elige-AMLO-terna-para-vacante-en-SCJN-20181206-0172.html",
            "pub_date": "2018-12-07 05:42:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador propuso al Senado de la República a los abogados Loretta Ortiz Ahlf, Celia Maya García y Juan Luis González Alcántara Carrancá, como posibles sustitutos del ministro José Ramón Cossío Díaz, en la Suprema Corte de Justicia de la Nación (SCJN). El primer mandatario no desconoció su cercanía y confianza con los integrantes de la terna; sin embargo, dijo que no les pedirá que sean serviles con él o su gobierno. En conferencia de prensa matutina en Palacio Nacional, refirió que los integrantes de la terna cumplen con todos los requisitos legales. “Yo pre..."
        },
        {
            "title": "偉大なテント -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/La-Gran-Carpa-20181207-0037.html",
            "pub_date": "2018-12-07 07:45:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Zancos El legislador Jorge Luis Preciado Rodríguez presentó ante la Mesa Directiva de San Lázaro un oficio en el que renuncia a su fuero. Señaló que su decisión fue por voluntad y no por otra causa que lo presione, ya que está convencido de que “en México no debe haber ciudadanos de primera ni de segunda. Todos somos iguales”. Mimo Y como dice la sentencia popular, “para que vean que también en San Juan hace aire”, vaya espectáculo que se vio en el informe de trabajo de Gabriel Pawling, presidente municipal de Coacalco, donde llegaron elementos del cuerpo anticorrupción del Edomex para dete..."
        },
        {
            "title": "上院議員はマルセロ・エーブラードを外務次官として批准し、モロッコへ旅行する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/senadores-ratifican-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores-viaja-a-marruecos/",
            "pub_date": "2018-12-07 07:20:20 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En fast track, Marcelo Ebrard tomó protesta ante el pleno del Senado como titular de la Secretaría de Relaciones Exteriores y con su flamante nombramiento el funcionario viaja hoy a Marruecos donde participará en la Conferencia Intergubernamental de las Naciones Unidas que se llevará a cabo en Marrakech los próximos 10 y 11 de diciembre. En este marco se espera que varios países se sumen al Pacto Mundial para una Migración Segura, Regular y Ordenada que por cierto es promovido por México y Suiza. No hay duda que desde esta posición Marcelo Ebrad tiene amplias posibilidades de mejorar aún má..."
        },
        {
            "title": "Morenistasは、給与の引き下げは継続すると警告 -  DEBATE",
            "link": "https://www.debate.com.mx/politica/seguira-reduccion-salarial-morena-20181207-0200.html",
            "pub_date": "2018-12-07 20:25:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ciudad de México.- Diputados de Morena advirtieron que a pesar de la suspensión de la Ley Federal de Remuneraciones de los Servidores Públicos, el Presupuesto de Egresos de la Federación vendrá con la reducción salarial. \"Nunca se ha querido aplicar la Ley de Remuneraciones para expedir el Presupuesto de 2019, sino el artículo 127 de la Constitución\", tuiteó el diputado autor de la ley, Pablo Gómez. \"La abusiva e ilegal suspensión de dicha ley por parte de la SCJN no afecta en nada el proceso de aprobación de las remuneraciones presupuestales\". Mario Delgado, coordinador de los diputados de..."
        }
    ]
}