{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNREZxWTJzU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:02 GMT",
    "content": [
        {
            "title": "中国の輸出は、商業的緊張にもかかわらず5.4％増加 -  OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/08/exportaciones-chinas-crecen-54-pese-tensiones-comerciales-3441910",
            "pub_date": "2018-12-08 09:57:36 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "A pesar de las tensiones comerciales entre Estados Unidos y China por la guerra arancelaria, el gigante asiático sigue registrando un buen dato de crecimiento comercial a nivel global. Las exportaciones de China crecieron un 5,4 % interanual en el mes de noviembre, mientras que las importaciones aumentaron un 3 % interanual en el mismo periodo, según ha informado este sábado la Administración General de Aduanas del país asiático. En el penúltimo mes del año 2018, el superávit comercial chino se situó en 307.560 millones de yuanes (unos 44.740 millones de dólares, 39.300 millones de euros), ..."
        },
        {
            "title": "米国の貿易赤字は10年ぶりの高水準に - ユニビジョン",
            "link": "https://www.univision.com/noticias/politica/el-deficit-comercial-de-eeuu-se-dispara-a-su-nivel-mas-alto-en-una-decada",
            "pub_date": "2018-12-06 18:15:19 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El déficit comercial de EEUU tocó su punto máximo en 10 años en octubre empujado por un aumento en las importaciones y una caída de las exportaciones de productos estadounidenses. El déficit de la llamada balanza comercial es la brecha que existe entre lo que un país importa y exporta. En el caso de EEUU, la importación de bienes y servicios aumentó 1.7% en octubre respecto al mes anterior cifra que se traduce en $55.5 mil millones en octubre, informó este jueves el Departamento de Comercio. Se trata del mayor déficit comercial desde octubre de 2008, momento en que el país atravesaba la gra..."
        },
        {
            "title": "EUの貿易赤字は1.7％上昇 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557391&lcmd5=2c160b7ad567b9ecaf8895cf014027fe",
            "pub_date": "2018-12-06 14:37:01 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "El déficit comercial de Estados Unidos aumentó un 1.7 por ciento en octubre y se situó en 55 mil 500 millones de dólares, informó hoy el Departamento de Comercio. El dato estuvo afectado por un aumento del 0.2 por ciento en las importaciones, que alcanzaron los 266 mil 500 millones de dólares, un nuevo récord; mientras que las exportaciones registraron un descenso del 0.1 por ciento, y quedaron en 211 mil millones. Se trata del mayor déficit comercial de Estados Unidos registrado en un mes de octubre desde el 2008. Los analistas, por su parte, habían pronosticado para octubre un déficit lev..."
        },
        {
            "title": "米国の貿易赤字10月に歴史的なレベルに達しました -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/internacional-economia/deficit-comercial-eeuu-llego-nivel-historico-octubre",
            "pub_date": "2018-12-06 16:27:56 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El déficit comercial de Estados Unidos resultó en octubre el más alto en 10 años luego de que la fortaleza del dólar diera lugar a un récord de importaciones, según datos oficiales revelados este jueves. El resultado de octubre muestra que la brecha comercial sigue creciendo pese a los aranceles impuestos por el presidente Donald Trump, quien busca achicar el desequilibrio en la balanza comercial. Y algunos analistas advierten que esa alza de importaciones puede impactar en la tasa de crecimiento económico del último trimestre del año. En medio de la guerra comercial entre Trump y Pekín, e..."
        },
        {
            "title": "EUは2009年以来10月に最大の貿易赤字をマーク -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/EU-marca-el-mayor-deficit-comercial-en-octubre-desde-2009-20181207-0025.html",
            "pub_date": "2018-12-07 07:22:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El déficit comercial de Estados Unidos (mercancías y servicios) sumó 55,500 millones de dólares en octubre, su quinta alza consecutiva y el nivel más alto desde octubre del 2009, informó el Departamento de Comercio. En lo que va del año, el fortalecimiento del dólar (alrededor de 6%) ha estimulado las importaciones e inhibido las exportaciones. Históricamente, el mayor déficit anual en el comercio de Estados Unidos se registró en el 2006, cuando llegó a 771,000 millones de dólares. En particular, el déficit comercial con China en octubre aumentó en 7.1% a un récord de 43,100 millones de dól..."
        },
        {
            "title": "EUへの11％の売上増加 - 私のポケット",
            "link": "https://www.mibolsillo.com/noticias/exportaciones-mexico-estados-unidos-crecen-20181207-0002.html",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "私のポケット",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Ciudad de México. (Ernesto Sarabia) - Las exportaciones mexicanas hacia EU crecieron 10.96 por ciento en octubre de este año respecto al mismo mes de 2017, con lo que sumaron cuatro meses con avances de doble dígito a tasa anual, según cifras del Departamento de Comercio. Durante el décimo mes de 2018, el valor de las exportaciones a EU fue de 31 mil 874 millones de dólares contra importaciones por 24 mil 707 millones, un 11.83 por ciento más que en octubre del año pasado. Las exportaciones de México a Estados Unidos se han incrementado. | Foto: Reforma La variación lograda por las ventas a..."
        },
        {
            "title": "米国の貿易赤字は10年ぶりに最大になる - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/deficit-comercial-de-eu-alcanza-su-maximo-en-una-decada",
            "pub_date": "2018-12-06 21:16:06 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. Foto: AP A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55,500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el ..."
        },
        {
            "title": "トランプは、米国のことを確信した中国は90日以内に商業的合意に達する -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298234-trump-eeuu-china-lleagr-acuerdo-90-dias",
            "pub_date": "2018-12-07 04:54:49 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El Ministerio de Comercio de China anunció este martes que las negociaciones con Washington para eliminar las divergencias comerciales y económicas con Pekín avanzan positivamente. China y EE.UU. están convencidos de que en los próximos 90 días alcanzarán un acuerdo comercial, ha comunicado Pekín en un mensaje que el presidente de EE.UU., Donald Trump, ha reproducido en su cuenta de Twitter, mostrando su conformidad con la postura asiática. \"Mensaje de China: 'Los equipos de ambos lados están negociando de manera segura e interactuando de manera constructiva. Confiamos plenamente en que el ..."
        },
        {
            "title": "米国の貿易赤字は10億ドル近く増加し、これは10年ぶりの規模である - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812061083966791-crece-deficit-comercial-de-eeuu/",
            "pub_date": "2018-12-06 19:18:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El déficit aumentó de 54.600 millones en septiembre (cifras revisadas) a 55.500 millones en octubre, debido a que cayeron las exportaciones y crecieron las importaciones\", dice el comunicado. Las ventas al exterior cayeron a 211.000 millones de dólares, mientras las importaciones aumentaron a 266.000 millones, según el texto. El déficit estadounidense de la balanza comercial con la Unión Europea también creció, en 900 millones de dólares para llegar a 15.100 millones, mientras el sostenido con China aumentó 700 millones a 38.200 millones. Mientras, se redujo en 1.200 millones el déficit en..."
        },
        {
            "title": "研究ノートNo. 88：商業収支 -  2018年10月 - ペルーの経済ニュース",
            "link": "http://economia.deperu.com/2018/12/nota-de-estudios-n-88-balanza-comercial.html",
            "pub_date": "2018-12-07 01:40:00 GMT",
            "source_nm": "ペルーの経済ニュース",
            "source_url": "http://economia.deperu.com",
            "desc": "Nota de Estudios N° 88: Balanza Comercial - Octubre 2018 Nota de Estudios N° 88: Balanza Comercial - Octubre 2018 Visitar PDF o link: https://ift.tt/2BUCCOL Fuente: BCRP."
        },
        {
            "title": "米国の貿易赤字は10年ぶりに最大になる - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/finanzas/article222711985.html",
            "pub_date": "2018-12-06 15:15:11 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55.500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el más alto desde octubre de 2008. El déficit comercial con China, un tema políticamente controversial, aumentó en 7,1% a un récord de 43.100 millones de dólares. El déficit con la Unió..."
        },
        {
            "title": "3月連続で、11月に自動車生産が減少した - 情報提供",
            "link": "https://www.infobae.com/economia/2018/12/05/por-tercer-mes-consecutivo-cayo-la-produccion-de-automotores-en-noviembre/",
            "pub_date": "2018-12-06 00:38:51 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El promedio de las terminales automotrices operan a menos de la mitad de su capacidad de producción máxima (IStock) Devaluación, inflación, suba de las tasas de interés y salarios \"viejos\" constituyen un combo que la industria automotriz no ha podido superar, y se manifiesta en la tercera caída consecutiva de la producción agregada. El balance mensual de la Asociación de Fábricas de Automotores (Adefa) dio cuenta de que con 21 días hábiles de actividad (un día hábil menos que octubre, pero igual nivel de producción/día), las terminales automotrices produjeron 36.808 unidades, 4,8% menos res..."
        },
        {
            "title": "G20、マクロ、マイクロインフォバエ",
            "link": "https://www.infobae.com/opinion/2018/12/06/el-g20-la-macro-y-la-micro/",
            "pub_date": "2018-12-06 20:08:15 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El evento más importante de nuestra historia fue el último G20, fue una vidriera para que nos viera todo el mundo. Sin embargo, la tasa de riesgo país es tan elevada que los efectos positivos tardarán en notarse. La microeconomía vive en un mundo difícil, en donde innovar y reinventarse es prioridad. La Argentina logró mostrarse al mundo, realizó 17 reuniones bilaterales, firmó tratados de mediano y largo plazo que son más que promesas, y cerró un documento conjunto con los países más poderosos de la Tierra. El encuentro se realizó sin sobresaltos, no hubo disturbios, y el saldo internacion..."
        },
        {
            "title": "米国の貿易赤字は10年後に最大になる -  El Economista",
            "link": "https://www.eleconomista.net/actualidad/Deficit-comercial-de-EUA-alcanza-maximo-en-una-decada-20181206-0003.html",
            "pub_date": "2018-12-06 09:12:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.net",
            "desc": "A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55.500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el más alto desde octubre de 2008. El déficit comercial con China, un tema políticamente controversial, aumentó en 7,1% a un récord de 43.100 millones de dólares. El déficit con la Unió..."
        },
        {
            "title": "IMF、ボリビアの成長予測 -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083972111-fmi-aumenta-perspectivas-de-crecimiento-de-bolivia/",
            "pub_date": "2018-12-07 01:24:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Después de 15 años de fuerte crecimiento y reducción de la pobreza, Bolivia se enfrenta a un período más desafiante\", señaló el organismo internacional en un informe anual resultado de una visita técnica realizada el mes pasado. Bolivia reduce déficit comercial y mantiene baja la inflación El informe destacó que el crecimiento revisado del Producto Interno Bruto (PIB) boliviano para 2018, de 4,5%, es \"una de las tasas más altas de la región\", resultado de políticas que se acomodaron a los cambios externos, la política de redistribución interna mediante bonos y un sólido desempeño del secto..."
        },
        {
            "title": "トランプ：中国との交渉は「とてもうまく行く」 - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/politica/201812071083985526-evaluacion-de-negociaciones-entre-eeuu-y-china/",
            "pub_date": "2018-12-07 13:45:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Negociaciones con China van muy bien\", publicó Trump en su cuenta de la red social Twitter. China talks are going very well! — Donald J. Trump (@realDonaldTrump) December 7, 2018 El 1 de diciembre, durante una reunión al margen de la cumbre del G20 en Buenos Aires, Trump y el presidente chino Xi Jinping acordaron una tregua en su escalada guerra comercial. Trump: Xi fue sincero en el G20 y envió \"señales fuertes\" al regresar Trump acordó suspender los planes para aumentar los aranceles para productos chinos por un valor de 200.000 millones de dólares del 10 al 25% para allanar el camino pa..."
        },
        {
            "title": "中国は米国との合意を実施していると述べている。 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/economia/mundo/china-dice-implementando-acuerdos-alcanzados-ee-uu-noticia-585041",
            "pub_date": "2018-12-06 19:06:28 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "China y Estados Unidos llegaron a un acuerdo en los sectores agrícola, automotriz y energético, y China comenzará a implementar ese consenso de inmediato, dijo un portavoz del gobierno. \"China comenzará con productos agrícolas, autos y energía para implementar de inmediato los elementos específicos que China y EE.UU. acordaron\", dijo a la prensa en Pekín el portavoz del Ministerio de Comercio, Gao Feng. \"En los próximos 90 días trabajaremos de acuerdo con el plan de acción y calendario claros para negociar en áreas en las que ambas partes tienen interés y beneficios mutuos, como la protecci..."
        },
        {
            "title": "米国の貿易赤字は55,000,000,000ドルとなり、 2008年10月以来最高です -  SinMember MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507441",
            "pub_date": "2018-12-06 19:09:18 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Muchos economistas consideran que los déficits comerciales son resultado de una realidad económica que probablemente no cambiará a pesar de las medidas comerciales de Trump: los estadounidenses compran más de lo que producen y las importaciones llenan esa brecha de producción. VER MÁS Nubarrones en el horizonte: el jaloneo de Trump con China pone al mundo al borde de la recesión WASHINGTON, 6 de diciembre (AP) — A pesar de las promesas de campaña del Presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto má..."
        },
        {
            "title": "メキシコとドミニカ共和国、非常に不均衡なバランス - フォーブスメキシコ",
            "link": "https://www.forbes.com.mx/mexico-y-republica-dominicana-una-balanza-muy-dispareja/",
            "pub_date": "2018-12-06 13:00:24 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. México y República Dominicana, una balanza muy dispareja Por Maryelin Reyes Bautista La empresa Artículos de Piel Los Favoritos, ubicada en la provincia de Santiago, en República Dominicana, desde 2004 exporta a México productos de cuero que sirven para la elaboración de asientos de los automóviles Lexus, de Toyota. Esta operación es una de tantas que reflejan el potencial comercial que hay entre estos dos países, pero la relación bilateral aún puede ser mejor. Entre los años 2012 y 2016 el intercambio comercial acumulado entre ambos países alcanzó 5,116.32 millones de dólare..."
        },
        {
            "title": "中国と米国は今後90日間で追加料金を廃止しようとしている - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/economia/201812061083950794-aboliran-eeuu-y-china-aranceles-adicionales/",
            "pub_date": "2018-12-06 07:55:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"En los próximos 90 días China y EEUU se plantean el objetivo de abolir todos los aranceles adicionales\", dijo el portavoz del organismo, Gao Feng. ¿Deshielo en la confrontación comercial de EEUU y China? Agregó que los representantes de los dos países mantendrán consultas en pie de igualdad y con respeto mutuo. \"Estamos completamente seguros que lograremos un pacto en los próximos 90 días\", remarcó. Precisó que las consultas se centrarán en primer lugar en los productos agrícolas, la energía y el sector automotor. Los negociadores de ambas naciones abordarán también el tema de la protecció..."
        },
        {
            "title": "トランプ：「中国と合意しなければ、製品に重要な関税を課す」 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297946-trump-alcanzar-acuerdo-china-imponer-aranceles",
            "pub_date": "2018-12-05 02:21:07 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Al término de la cumbre del G20 celebrada en Buenos Aires, Donald Trump y su homólogo chino, Xi Jinping, acordaron una 'tregua' de 90 días en su disputa comercial. El presidente de Estados Unidos, Donald Trump, ha amenazado este martes con imponer \"importantes aranceles\" sobre los productos chinos importados al país norteamericano si su Administración no puede alcanzar un acuerdo comercial efectivo con Pekín. \"O tenemos un acuerdo real con China o no tenemos ningún acuerdo en absoluto, momento en el que impondremos aranceles importantes a los suministros de productos chinos a Estados Unidos..."
        },
        {
            "title": "Perchámaras：今年の貿易収支のバランスは4,000億米ドルを追加 -  NoticiasEconómicasdelPerú",
            "link": "http://economia.deperu.com/2018/12/perucamaras-saldo-de-balanza-comercial_3.html",
            "pub_date": "2018-12-03 23:03:00 GMT",
            "source_nm": "ペルーの経済ニュース",
            "source_url": "http://economia.deperu.com",
            "desc": "El presidente de Perucámaras, Carlos Durand, proyectó que el saldo de balanza comercial alcanzará los 4,000 millones de dólares este año, como resultado de un mejor desempeño de la actividad exportadora. Perucámaras: Saldo de balanza comercial de este año sumará US$ 4,000 millones El presidente de Perucámaras, Carlos Durand, proyectó que el saldo de balanza comercial alcanzará los 4,000 millones de dólares este año, como resultado de un mejor desempeño de la actividad exportadora. Fuente: Andina."
        },
        {
            "title": "3カ月連続でブラジルとの貿易収支",
            "link": "https://www.infobae.com/economia/2018/12/04/por-tercer-mes-consecutivo-hubo-equilibrio-comercial-con-brasil/",
            "pub_date": "2018-12-04 17:02:21 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El déficit comercial con Brasil cae 35% en 2018. (Adrián Escandar) Por tercer mes consecutivo, Argentina y Brasil registraron equilibrio en su intercambio comercial de bienes, luego de la devaluación del peso argentino, muy superior a la evidenciada por el real brasileño. En ese sentido, el salto del tipo de cambio en Argentina desde fines de abril llevó a la paridad más ventajosa del peso frente al real desde septiembre de 2014. Según el Índice de Tipo de Cambio Real Multilateral (ITCRM) del Banco Central, entre mayo y noviembre el real brasileño exhibía una apreciación cercana al 30% resp..."
        },
        {
            "title": "意見EUと中国の貿易停滞：はるかに邪魔な現実 - 拡大",
            "link": "https://expansion.mx/opinion/2018/12/04/opinion-tregua-comercial-eu-china-una-realidad-mucho-mas-inquietante",
            "pub_date": "2018-12-04 16:16:44 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: John Lee es un investigador senior del Hudson Institute (Washington) y del Centro de Estudios de Estados Unidos (Sidney), y profesor adjunto de la Universidad de Sidney. Desde 2016 hasta abril de 2018 fue consejero de seguridad nacional del ministro de Exteriores australiano y también fue consejero líder de 2017 Foreign Policy White Paper. Las opiniones expresadas en esta columna corresponden exclusivamente a su autor. (CNN) - En la poscumbre del G20 en Buenos Aires, Argentina, el presidente de Estados Unidos, Donald Trump, sostuvo lo que la Casa Blanca llamó una \"reunión m..."
        },
        {
            "title": "自殺 -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/columnistas/suicidarse-XJ6083123",
            "pub_date": "2018-12-03 03:00:00 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Han causado cierto impacto en ámbitos empresarios las declaraciones periodísticas realizadas por el Vicepresidente de la Unión Industrial Argentina (UIA) quien afirmara que el modelo económico actual no contiene a la industria y que si la sociedad quiere suicidase seguirá con este modelo. Las declaraciones han sido reflejadas por algunos pocos medios de prensa, dado el persistente blindaje mediático que protege al gobierno nacional, sobre todo a través de las grandes cadenas de comunicación. Otro de los integrante de la conducción del organismo – José Urtubey- manifestó que el gobierno que ..."
        },
        {
            "title": "ワシントン、中国との商戦を拒否 -  Listin Diario",
            "link": "https://listindiario.com/economia/2018/12/04/544279/washington-recula-guerra-comercial-con-china",
            "pub_date": "2018-12-04 05:05:26 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "El evento más significativo de la cumbre del G20 acaeció el sábado 1ro. de diciembre en la noche, en una cena de Xi y Trump, con sus asesores. Se acordó que se dejará de lado por 90 días el incremento de tarifas planeado para enero por Estados Unidos. En retorno, China realizará masivas compras de soya y otros productos, a fin de mejorar a favor de EUA la balanza comercial entre los dos países. Este resultado representa una clara derrota para Washington, quien se ha visto forzado por las circunstancias a disminuir el empuje de su ofensiva. ¿Cuáles hechos están detrás de este cambio de curso..."
        },
        {
            "title": "トランプ氏は、中国は米国自動車の関税引き下げに合意したと述べた。 - スペイン語でのRT",
            "link": "https://actualidad.rt.com/actualidad/297693-trump-asegurar-china-reducir-aranceles-automoviles",
            "pub_date": "2018-12-03 05:27:55 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El mandatario estadounidense anunció la medida este domingo en su cuenta de Twitter, pero Pekín no se ha pronunciado hasta el momento sobre la cuestión. El presidente de EE.UU., Donald Trump, ha anunciado a través de un tuit publicado este domingo que China ha aceptado reducir los aranceles sobre los automóviles estadounidenses. \"China acordó reducir y eliminar las tasas de importación a los automóviles que ingresan a China desde Estados Unidos. Actualmente la tarifa es del 40%\", reza el tuit del mandatario estadounidense. China has agreed to reduce and remove tariffs on cars coming into Ch..."
        },
        {
            "title": "トランプ：「中国西の大統領とアルゼンチンでの私の会合はすばらしかった」 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297728-trump-encuentro-argentina-presidente-china-extraordinario",
            "pub_date": "2018-12-03 13:36:41 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Así se ha expresado el presidente de EE.UU. a través de su cuenta en Twitter. Este lunes, el presidente de EE.UU., Donald Trump, ha calificado a través de su cuenta de Twitter de \"extraordinaria\" su reciente reunión con su homólogo chino, Xi Jinping, en el marco de la cumbre del G20 que se celebró la semana pasada en Buenos Aires (Argentina). \"Mi encuentro en Argentina con el presidente de China Xi fue extraordinario. ¡Las relaciones con China han dado un gran paso adelante!\", escribió el mandatario. \"Muy buenas cosas pasarán. Estamos negociando con gran fuerza, pero China también tiene muc..."
        },
        {
            "title": "アルゼンチンのG20：政府は30の合意書に署名した後、中国への食糧輸出を倍増させることを目指している -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/politica/g20-en-la-argentina-el-gobierno-aspira-duplicar-las-exportaciones-de-alimentos-china-tras-la-firma_921566",
            "pub_date": "2018-12-03 01:14:48 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Tras el encuentro bilateral entre el presidente Mauricio Macri y el mandatario chino Xi Jinping, el canciller Jorge Faurie destacó que esta reunión abrió la puerta a la oportunidad de \"duplicar la exportación de alimentos\" al país asiático. Leé también Mauricio Macri destacó el rol de China, tras la tregua en la guerra comercial con EEUU: \"Cuanto mejor le vaya, mejor le irá al mundo\" En este sentido, el ministro de Relaciones Exteriores destacó la \"gran complementariedad posible que ofrecen los dos países\" y, por sobre todo, las dos economías. \"Nosotros estamos en condiciones de asegurar lo..."
        },
        {
            "title": "ブラジルからの輸入は景気後退により40％減少 -  Diario 26",
            "link": "http://www.diario26.com/260315--importaciones-desde-brasil-caen-40-por-la-recesion",
            "pub_date": "2018-12-04 11:51:40 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "Argentina ha reducido notablemente el déficit comercial con Brasil, las exportaciones han logrado recuperarse pero no así las importaciones debido a la recesión que afecta de manera severa a sectores de producción. Las estadísticas del Ministerio de Industria, Comercio Exterior y Servicios brasileño publicó un informe en donde se muestra que las importaciones desde Argentina llegaron a los u$s 930 millones y las exportaciones un u$s 933 millones. Esto significa que una virtual desaparición del déficit comercial entre ambos. De enero a noviembre, las exportaciones argentinas a Brasil llegaro..."
        },
        {
            "title": "トランプと西は、ブエノスアイレスでの &quot;信じられないほどの&quot;会合の後、彼らの商業戦争で「休戦」を宣言しています -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297608-china-eeuu-acordar-no-aranceles-enero",
            "pub_date": "2018-12-02 04:15:33 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Xi Jinping y Donald Trump llegaron a esta decisión tras reunirse la jornada de este sábado en Buenos Aires (Argentina), en el marco del G20. El presidente de EE.UU., Donald Trump, y su homólogo chino, Xi Jinping, han acordado este sábado al término de su reunión en Buenos Aires una 'tregua' de 90 días en su disputa comercial, mientras los dos países intenten ultimar un acuerdo duradero sobre la propiedad intelectual, el robo de tecnología y las barreras comerciales no arancelarias. Washington acordó suspender, al menos de momento, sus planes para aumentar las tarifas a partir del próximo 1 ..."
        },
        {
            "title": "アルゼンチンのための良いニュース：米国と中国の商業停戦の90日間 -  FILO",
            "link": "https://www.filo.news/actualidad/Buenas-noticias-para-Argentina-90-dias-de-tregua-comercial-entre-EE.UU-y-China-20181203-0008.html",
            "pub_date": "2018-12-03 10:42:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Todos los ojos estuvieron puestos en esta reunión que se realizó la noche del sábado en el centro porteño. No hubo paz pero hay tregua entre los países que concentran cerca del 40% del PBI mundial. El comercio internacional, en conjunto con las finanzas, respiran. La guerra comercial La disputa empezó a vislumbrarse en la campaña electoral de Trump, bajo el lema \"Make America Great Again\" (Haz América grande otra vez) el futuro presidente dejaba en claro que quería posicionarse nuevamente como la (¿única?) potencia mundial indiscutida, dejar de comprar tanto en el exterior para volver a pro..."
        },
        {
            "title": "中国とアメリカ新しい関税の停止に合意 - チェーン3",
            "link": "https://www.cadena3.com/noticias/g-20-mundo-argentina/china-eeuu-acordaron-suspension-nuevos-aranceles_128739",
            "pub_date": "2018-12-01 23:18:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "Estados Unidos acordó suspender por 90 días la aplicación de nuevos aranceles a las importaciones de China, al cabo de una esperada reunión entre los presidentes Donald Trump y Xi Jinping, en busca de aliviar su \"guerra comercial\". La Casa Blanca explicó en un comunicado que la amenaza de elevar los aranceles de 10% a 25% a importaciones chinas por valor de 200.000 millones de dólares, y que entraba en vigor el 1 de enero, quedó en suspenso temporalmente. En tanto, el el ministro de Exteriores chino, Wang Yi, indicó en declaraciones a la prensa que China se llegó a un acuerdo con Estados Un..."
        },
        {
            "title": "素晴らしいニュース - オブザーバー",
            "link": "https://www.elobservador.com.uy/nota/una-gran-noticia-2018122211051",
            "pub_date": "2018-12-03 08:02:39 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Las sesiones formales de los grandes foros internacionales suelen ser menos relevantes que las conversaciones o negociaciones que ocurren en paralelo a los eventos, que son aprovechadas por los jefes de Estado de los diferentes países intervinientes para conversar sobre asuntos comunes o encaminar soluciones a diferendos políticos o económicos. Eso es justamente lo que ocurrió en la decimotercera reunión del G20, que acaba de concluir en Buenos Aires, con la exitosa cumbre dentro de la cumbre que todos esperaban entre los presidentes de Estados Unidos, Donald Trump, y el de China, Xi Jinpin..."
        }
    ]
}