{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR1F5WkRNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:37:49 GMT",
    "content": [
        {
            "title": "Diosdado Cabelloは9D選挙で投票するよう求めました -  globovision.com",
            "link": "http://globovision.com/article/diosdado-cabello-reitera-llamado-a-todo-el-pueblo-venezolano-a-votar-este-9d",
            "pub_date": "2018-12-06 23:39:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": ""
        },
        {
            "title": "飢餓、暴力、脱出：チャベスの誕生から20年後の「ボリバル革命」の現在 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/hambre-violencia-y-exodo-el-presente-de-la-revolucion-bolivariana-20-anos-de-la-llegada-de-chavez-al_922820",
            "pub_date": "2018-12-08 09:46:18 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "\"Apenas está comenzando la Revolución Bolivariana. Esto es para que lo sepan los escuálidos. Dentro de 50 años, 60 años, Venezuela seguirá siendo gobernada por un revolucionario, por una revolucionaria\". Las palabras las pronunciaba días atrás Diosdado Cabello, hombre fuerte del chavismo y considerado el número dos del gobierno. Así, con un mensaje unívoco, el referente del oficialismo celebraba el jueves pasado el aniversario número veinte de la elección que llevó a Hugo Chávez Frías al poder en Venezuela. Y sin dudas, la expresión causará pánico y desasosiego entre los tres millones de ve..."
        },
        {
            "title": "マドゥロ体制に対する世界的拒絶は拡大している - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/opinion-es/opin-col-blogs/opinion-sobre-venezuela/article222695120.html",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Tres entre muchas muestras del rechazo global a la bandidocracia castrochavista de Venezuela, se suscitaron en los días recientes: ▪ La denuncia de Nicolás Maduro como dictador, hecha por los recios parlamentarios del partido social cristiano, PAN, durante la toma de posesión del populista Andrés Manuel López Obrador, como presidente de México. ▪ Las declaraciones al acucioso periodista Antonio María Delgado, de el Nuevo Herald, del canciller chileno, Roberto Ampuero anunciando que a partir del próximo 10 de enero el gobierno fraudulento de Maduro podría ser desconocido por las naciones dem..."
        },
        {
            "title": "Oficialismoはヒューゴ・チャベスの20年の歴史を記念して建てられた -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/venezuela/oficialismo-conmemora-20-anos-llegada-poder-hugo-chavez/24096036",
            "pub_date": "2018-12-07 01:52:00 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "Miles de oficialistas marcharon hoy en Caracas para conmemorar los 20 años de la llegada a la Presidencia de Venezuela del exmilitar fallecido Hugo Chávez (1999-2013) y de su proyecto político conocido como la \"Revolución Bolivariana\". \"Los primeros 20 años, apenas está comenzando la Revolución Bolivariana, esto es para que lo sepan los escuálidos, dentro de 50 años, 60 años, Venezuela seguirá siendo gobernada por un revolucionario, por una revolucionaria\", dijo en un acto el considerado número dos del chavismo, Diosdado Cabello. El también presidente de la oficialista Asamblea Nacional Con..."
        },
        {
            "title": "ベネズエラは20年間のチャベスモの権力で、最悪の危機に陥った -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/venezuela-cumplio-20-anos-chavismo-medio-su-peor-crisis-PP605186",
            "pub_date": "2018-12-07 07:42:07 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Chávez, antes de morir en 2013, anunció que su sucesor era Nicolás Maduro, quien ha llevado a la “revolución” a sus 20 años con un país agonizante. Tras dos décadas de chavismo el país parece estar al borde del precipicio con una inflación diaria que supera el 3 % -y se proyecta que el 2018 cierre en 2.500.000 %– hay una severa escasez de alimentos y medicinas, fallos en todos los servicios públicos, instituciones y sectores antes productivos. Aunque el mandato de Chávez llegó hasta el 5 de marzo de 2013, fecha en la que falleció, Maduro continuó con el proyecto “revolucionario” de su antec..."
        },
        {
            "title": "マドゥロがそれを受け入れるなら、EUはベネズエラに医薬品を手助けする準備ができている -  24時間",
            "link": "https://www.24-horas.mx/2018/12/01/eu-esta-listo-para-ayudar-a-venezuela-con-medicinas-si-maduro-lo-acepta/",
            "pub_date": "2018-12-01 23:20:40 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "La embajada de Estados Unidos en Caracas indicó hoy que su país está “listo” para ayudar a Venezuela, país que atraviesa una grave crisis económica, con alimentos y medicinas si el Gobierno de Nicolás Maduro lo aceptara. “Estados Unidos está listo para ofrecer asistencia de emergencia en alimentos y medicinas al pueblo de Venezuela, si tan solo el Gobierno de Maduro la aceptara. Nuestras sanciones lo permiten”, dijo en un mensaje en Twitter la embajada estadounidense sin añadir más detalles. Pese a ser el país con las mayores reservas petroleras del mundo, Venezuela atraviesa una grave cris..."
        }
    ]
}