{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZpZVhodUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:48:22 GMT",
    "content": [
        {
            "title": "コパルミックスの給料に関する要望Expansi  -  MSN",
            "link": "https://www.msn.com/es-mx/dinero/noticias/la-coparmex-pide-una-nueva-cultura-salarial-a-nivel-nacional/vi-BBQAhn5",
            "pub_date": "2018-12-06 16:07:00 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "Gustavo de Hoyos, presidente nacional de Coparmex, pide que la Conasami se transforme en la Comisión Nacional de Remuneraciones."
        },
        {
            "title": "CopamexはConasamiを変換し、それを消滅させることを提案 -  Acustik Noticias",
            "link": "http://acustiknoticias.com/2018/12/coparmex-propone-transformar-la-conasami-y-no-desaparecerla/",
            "pub_date": "2018-12-05 20:30:00 GMT",
            "source_nm": "Acustik News",
            "source_url": "http://acustiknoticias.com",
            "desc": "Acustik Noticias. CDMX. 05 de diciembre de 2018.- Por medio de un comunicado, la Confederación Patronal de la República Mexicana (Coparmex) presidida ..."
        },
        {
            "title": "2019年COPARMEXの大統領に批准されたGustavo de Hoyos  - マネー、ビジネス、ファイナンス",
            "link": "https://dnf.com.mx/index.php/2018/12/05/ratifican-a-gustavo-de-hoyos-como-presidente-de-coparmex-en-2019/",
            "pub_date": "2018-12-05 20:56:00 GMT",
            "source_nm": "お金、ビジネス、財務",
            "source_url": "https://dnf.com.mx",
            "desc": ""
        },
        {
            "title": "コパメックス、給料決定のための新体制を提案 - マネー、ビジネス、ファイナンス",
            "link": "https://dnf.com.mx/index.php/2018/12/04/coparmex-propone-nuevo-organismo-para-determinacion-salarial/",
            "pub_date": "2018-12-04 23:37:00 GMT",
            "source_nm": "お金、ビジネス、財務",
            "source_url": "https://dnf.com.mx",
            "desc": "Coparmex propone nuevo organismo para generar una política salarial nacional que mejore realmente los salarios de los trabajadores."
        },
        {
            "title": "Video Coparmexの給与要求コスタメックスの国営社長Gustavo de Hoyosが尋ねる -  MSN",
            "link": "https://www.msn.com/es-mx/video/noticias/la-coparmex-pide-una-nueva-cultura-salarial-a-nivel-nacional/vi-BBQAhn5",
            "pub_date": "2018-12-06 16:07:00 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "Gustavo de Hoyos, presidente nacional de Coparmex, pide que la Conasami se transforme en la Comisión Nacional de Remuneraciones."
        },
        {
            "title": "COPARMEX  - マネー、ビジネス、ファイナンス",
            "link": "https://dnf.com.mx/index.php/2018/12/01/apoyo-al-gobierno-de-amlo-conforme-actue-correctamente-coparmex/",
            "pub_date": "2018-12-01 23:19:00 GMT",
            "source_nm": "お金、ビジネス、財務",
            "source_url": "https://dnf.com.mx",
            "desc": "Respetando el estado de derecho; preservando la estabilidad; salvaguardando libertades, y con cohesión social, en los próximos años México puede alcanzar ..."
        },
        {
            "title": "コパルメックス - ヴァンガルディアMXで4番目の期間、Gustavo de Hoyosに行く",
            "link": "https://vanguardia.com.mx/articulo/va-gustavo-de-hoyos-por-4to-periodo-en-coparmex",
            "pub_date": "2018-12-06 11:08:57 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Deciden. Por decisión unánime los asambleístas lo eligieron para un cuarto periodo. CDMX.- Por decisión unánime, los asambleístas de la Confederación Patronal de la República Mexicana (Coparmex) decidieron que Gustavo de Hoyos Walther permanezca como presidente nacional para el ejercicio anual 2019, es decir, por un cuarto período. Desde 1973 no existía ningún líder de la Coparmex que lograra la ratificación por una cuarta ocasión como ocurrió ahora, en donde los presidentes de los 65 centros empresariales y patronales de las 32 entidades federativas votaron por el líder patronal. En la ses..."
        },
        {
            "title": "最低賃金の購買力は1982年以来55％低下した：Coparmex  -  ForbesMéxico",
            "link": "https://www.forbes.com.mx/poder-adquisitivo-del-salario-minimo-cayo-55-desde-1982-coparmex/",
            "pub_date": "2018-12-06 15:48:59 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Poder adquisitivo del salario mínimo cayó 55% desde 1982: Coparmex Notimex.- La Coparmex propuso convertir a la Comisión Nacional de Salarios Mínimos (Conasami) en la Comisión Nacional de Remuneraciones (Conare), para asumir la responsabilidad de desarrollar y administrar la política salarial de manera transversal y prospectiva. “Estamos convencidos que se requiere un cambio normativo de gran calado para dar vida a una nueva cultura salarial a nivel nacional”, sostuvo la Confederación Patronal de la República Mexicana (Coparmex), que encabeza Gustavo de Hoyos Walther. Señaló ..."
        },
        {
            "title": "Copamexは、ConasamiをNational報酬委員会に変えて、より多くの権限を与えることを求めている - しかし、MX",
            "link": "https://www.sinembargo.mx/05-12-2018/3506868",
            "pub_date": "2018-12-05 17:17:30 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La Coparmex propuso que en lugar de desaparecer la Conasami, como es la propuesta de la bancada de Morena en la Cámara de Diputados, se transforme en la Comisión Nacional de Remuneraciones (Conare). El nuevo organismo elaboraría desde políticas salariales y de prestaciones a largo plazo hasta propuestas de políticas tributarias que potencien el poder adquisitivo de los trabajadores. VER MÁS Más de 60 ONGs exigen cerrar la Conasami, que desde 1991 dirige un tipo que gana 173 mil al mes Ciudad de México, 5 de diciembre (SinEmbargo).– La Confederación Patronal de la República Mexicana (Coparme..."
        },
        {
            "title": "Gustavo de HoyosはCoparmexの全米大統領として再選されました -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/06122018/1392913-Gustavo-de-Hoyos-es-reelegido-como-Presidente-Nacional-de-la-Coparmex.html",
            "pub_date": "2018-12-06 19:40:45 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "El mexicalense Gustavo De Hoyos Walther fue elegido por la Asamblea General de la Confederación Patronal de la República Mexicana (Coparmex) como presidente nacional del organismo para 2019. Con esto se suman cuatro ocasiones consecutivas en las que De Hoyos Walther logra el apoyo unánime de los 65 centros empresariales en toda la república mexicana para ocupar el cargo de dirigente nacional. Durante su mensaje de reelección, el empresario agradeció el apoyo y trabajo al interior de Coparmex y llamó a los lideres de la organización a “estar atentos” a que las acciones del nuevo gobierno fed..."
        },
        {
            "title": "CoparmexのGustavo de Hoyos再選 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556821&lcmd5=8e64c8ccb765b61d327f7afdba72f0d9",
            "pub_date": "2018-12-05 21:29:21 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La Asamblea General de la Confederación Patronal de la República Mexicana (Coparmex) eligió a Gustavo A. de Hoyos Walther como presidente nacional para el ejercicio anual 2019. Con la votación unánime de los presidentes de los 65 Centros Empresariales y Patronales de la Coparmex establecidos en las 32 entidades Federativas, De Hoyos Walther encabezará por un cuarto año a este sindicato patronal. Durante el desarrollo de la Asamblea se destacó que la reelección unánime determinada en el marco de los estatutos de la Coparmex adquiere especial significado, pues desde 1973 ningún líder de la or..."
        },
        {
            "title": "AMLOはすべてを支配しなければなりません：Carlos SalazarLomelín -  El Sol deMéxico",
            "link": "https://www.elsoldemexico.com.mx/finanzas/amlo-debe-gobernar-para-todos-carlos-salazar-lomelin-2759160.html",
            "pub_date": "2018-12-05 08:30:00 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El presidente de México, Andrés Manuel López Obrador, está obligado a gobernar para todos, sin distinciones, dice Carlos Salazar Lomelín, quien a partir de febrero podría convertirse en el dirigente del Consejo Coordinador Empresarial (CCE). El industrial regiomontano de larga carrera en el Grupo Fomento Económico Mexicano (FEMSA), donde hoy funge como asesor del presidente del Consejo de Administración, fue postulado por seis de los siete sectores representados en el CCE para ocupar la presidencia del organismo en el periodo 2019-2020. Esos dos años serán los primeros del gobierno del pres..."
        },
        {
            "title": "私たちはメキシコで投資と社会福祉のために働いています：De HoyosとAvilés/第1号 -  Imagen Radio",
            "link": "https://www.youtube.com/watch?v=Qtx5S_X_IqY",
            "pub_date": "2018-12-07 02:15:31 GMT",
            "source_nm": "ラジオイメージ",
            "source_url": "https://www.youtube.com",
            "desc": "Carlos de Hoyos Walther, hermano de Gustavo de Hoyos, recientemente reelegido como presidente nacional de la Coparmex e Ignacio Avilés del Despacho de Abogados de Hoyos y Avilés, hablaron sobre su actividad en la República Mexicana. COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/ImagenNoticias No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ImagenRadio Twitter: https://twitter.com/Imagen_Mx Sitio: http://www.imagenradio.com.mx Suscríbete a nuestro canal: https://www.youtube.com/channel/UCB0BUmdBOrH9mYU..."
        },
        {
            "title": "国立コパルメックス2019でのグスタボ・デ・オヨスの再選 - ラ・ヴォズ・デ・ラ・フロンテラ",
            "link": "https://www.lavozdelafrontera.com.mx/local/reeligen-a-gustavo-de-hoyos-en-la-coparmex-nacional-2019-2762107.html",
            "pub_date": "2018-12-05 23:28:03 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "El mexicalense Gustavo de Hoyos Walther fue reelecto como presidente durante 2019 de la Confederación Patronal de la República Mexicana (Coparmex) en México, por parte de la Asamblea General del organismo. Esto se dio con la votación unánime de los presidentes de los 65 centros empresariales de todo el país. De esta forma, encabezará por un cuarto año los destinos del Sindicato Patronal. Gustavo de Hoyos ha destacado por su crítica al sistema gubernamental del expresidente Enrique Peña Nieto; así como el gobierno que inició el sábado pasado. MIRA TAMBIÉN: Empresarios dudan de la zona libre ..."
        },
        {
            "title": "彼らはCCE  -  EL NORTEのCarlos Salazarをサポートしています",
            "link": "https://refor.ma/bagGt5",
            "pub_date": "2018-12-02 18:20:56 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "El empresario regiomontano Carlos Salazar Lomelín ha sido respaldado por seis de siete organismos para presidir el Consejo Coordinador Empresarial. La Confederación de Cámaras Industriales de los Estados Unidos Mexicanos (Concamin), la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo (Concanaco Servytur), la Confederación Patronal de la República Mexicana (COPARMEX), la Asociación de Bancos de México (ABM), el Consejo Mexicano de Negocios (CMN) y la Asociación Mexicana de Instituciones de Seguros (AMIS) registraron, el pasado 26 de noviembre, al empresario como candidato..."
        },
        {
            "title": "De HoyosはCoparmexに残ります - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/de-hoyos-se-queda-en-coparmex.html",
            "pub_date": "2018-12-06 08:07:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "De Hoyos se queda en Coparmex Nos cuentan que el discurso crítico del presidente de la Confederación Patronal de la República Mexicana (Coparmex), Gustavo de Hoyos Walther, le permitió ser reelegido por un cuarto periodo al frente del organismo. Es la primera vez en 45 años en que el voto se inclinó a favor de que un empresario permanezca como presidente nacional por cuarta ocasión. Según nos reportan, los presidentes de los 65 centros empresariales y patronales de las 32 entidades federativas votaron por De Hoyos Walther, lo que pondría en evidencia que su estilo y sus opiniones son del ag..."
        },
        {
            "title": "コパメックスは、国レベルで新たな給与文化を求めています - Expansión",
            "link": "https://expansion.mx/economia/2018/12/06/la-coparmex-pide-una-nueva-cultura-salarial-a-nivel-nacional",
            "pub_date": "2018-12-06 00:06:44 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Gustavo de Hoyos, presidente nacional de Coparmex, pide que la Conasami se transforme en la Comisión Nacional de Remuneraciones, y ésta desarrolle y administre la política al respecto."
        },
        {
            "title": "コパメックスは全国最低賃金委員会を廃止することを提案 - ラ・ヴェルド・ノート",
            "link": "https://laverdadnoticias.com/economia/Coparmex-plantea-eliminar-a-la-Comision-Nacional-de-Salarios-Minimos--20181204-0129.html",
            "pub_date": "2018-12-04 17:34:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La Confederación Patronal de la República Mexicana (Coparmex) plantea la propuesta de convertir la Comisión Nacional de Salarios Mínimos (Conasami) en la Comisión Nacional de Remuneraciones (Conare), que cuente con un mandato ampliado, para desarrollar y administrar la política nacional de remuneraciones. La propuesta va de la mano con mejores prácticas fijadas por otros gobiernos en Latinoamérica. Se ha tomado el ejemplo de Perú donde la institución encargada de fijar el salario mínimo es el Consejo Nacional de Trabajo y Promoción del Empleo (CNTPE). Contrario a la Conasami, este Consejo t..."
        },
        {
            "title": "良い兆候、重大な犯罪に腐敗を提起する：Coparmex  - エル・ソル・デ・トラスカラ",
            "link": "https://www.elsoldetlaxcala.com.mx/local/buena-senal-elevar-a-delito-grave-la-corrupcion-coparmex-2745685.html",
            "pub_date": "2018-12-02 15:27:07 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Los esfuerzos para erradicar la corrupción y elevarla a delito grave en México son una buena señal del presidente Andrés Manuel López Obrador, opinó el presidente del Centro Empresarial de Tlaxcala adjunto a la Coparmex, Noé Altamirano Islas. Impulsa Coparmex a los emprendedores Afirmó que es positivo para la Iniciativa Privada la no imposición de nuevos impuestos y no incrementos que anunció ayer el jefe del Poder Ejecutivo en México tras rendir protesta en el Congreso de la Unión. En entrevista el empresario abundó que vio como positivo los compromisos de no endeudar al país, cuidar el ga..."
        },
        {
            "title": "Carlos SalazarがCCEの社長に指名された -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Carlos-Salazares-postulado-para-ser-presidente-del-CCE-20181202-0026.html",
            "pub_date": "2018-12-02 19:08:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Un grupo de empresarios apoyan a Carlos Salazar Lomelín como próximo presidente del Consejo Coordinador Empresarial (CCE), organismo que hoy en día dirige Juan Pablo Castañón. De acuerdo con la Confederación de Cámaras Industriales (Concamin), la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo (Concanaco-Servytur) y la Confederación Patronal de la República Mexicana (Coparmex). Además de la Asociación de Bancos de México (ABM), el Consejo Mexicano de Negocios (CMN) y la Asociación Mexicana de Instituciones de Seguros (AMIS) registraron a Salazar Lomelín como candidato a..."
        },
        {
            "title": "Polarizaと逆行性です。 -  Coparmex  -  EL NORTE",
            "link": "https://refor.ma/bagGrV",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "El primer mensaje del Presidente Andrés Manuel López Obrador tuvo reacciones contrastantes en el sector empresarial. Luego de que el tabasqueño recibiera ayer la banda presidencial y hablara ante el Congreso al mediodía, el presidente de Coparmex, Gustavo de Hoyos, dijo que percibió un discurso polarizante. \"Escuchamos expresiones polarizantes, maniqueas, retrógradas\", señaló, \"y nos preocupa de manera especial que se descartan algunas de las transformaciones más importantes del País en los últimos años, particularmente en el ámbito energético y el educativo. \"Particularmente, que haya seña..."
        },
        {
            "title": "メキシコはキューバとベネズエラの賃金を上回っている -  MY BOLSILLO",
            "link": "https://www.mibolsillo.com/retiro/coparmex-pide-reformar-conasami-salarios-mexico--20181204-0007.html",
            "pub_date": "2018-12-04 18:59:00 GMT",
            "source_nm": "私のポケット",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Ciudad de México. (Veronica Gascón Hernández) - El sector patronal aseguró que la Comisión Nacional de Salarios Mínimos (Conasami) tiene facultades limitadas para administrar una estrategia amplia de remuneraciones en todo el País. En su comentario semanal, Gustavo de Hoyos, presidente de Coparmex, dijo que el mandato legal y la realidad operacional de la Conasami ya no responde a las necesidades del País en materia de política salarial. Gustavo de Hoyos, dirigente nacional de Coparmex pide transformar a la Conasami. | Foto: Reforma Por ello, propuso que la Conasami se transforme en la Comi..."
        },
        {
            "title": "CoparmexはAyotzinapaの事例でTruth Commissionをサポートしています -  Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/coparmex-respalda-comision-de-la-verdad-en-caso-ayotzinapa/1282332",
            "pub_date": "2018-12-03 18:49:09 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Coparmex respalda Comisión de la Verdad en caso Ayotzinapa CIUDAD DE MÉXICO El presidente de la Confederación Patronal de la República Mexicana (Coparmex), Gustavo de Hoyos, celebró que el presidente Andrés Manuel López Obrador haya conformado la Comisión para la Verdad en el caso de Ayotzinapa. Este episodio de gran dolor para la sociedad mexicana debe superarse haciendo justicia”, expresó a través de su cuenta de Twitter el dirigente patronal, quien señaló que los resultados deben llegar pronto por el bien del país, lo que permitirá poner “fin a la impunidad”. Celebro que @lopezobrador_ c..."
        },
        {
            "title": "「それは間違っている、非常に悪い」：ロペス・オブラドールが大統領として最初の演説をした後のメキシコのビジネスマンの反応 - 情報提供",
            "link": "https://www.infobae.com/america/mexico/2018/12/02/nos-va-a-ir-mal-muy-mal-la-reaccion-de-empresarios-mexicanos-tras-el-primer-discurso-de-lopez-obrador-como-presidente/",
            "pub_date": "2018-12-02 14:24:34 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Entre los empresarios mexicanos no hubo una buena reacción ante el primer mensaje de López Obrador como presidente. (Foto: Reuters) Entre los empresarios mexicanos hubo reacciones negativas ante el primer discurso de Andrés Manuel López Obrador como presidente, pues lo consideraron \"desafortunado\", polarizante y hasta maniqueo. El más contundente fue el empresario Claudio X. González, presidente de la organización civil Mexicanos contra la corrupción, quien de plano aseguró en su cuenta de Twitter que a los mexicanos \"nos va a ir mal, muy mal\" con el nuevo gobierno. Auguró además una mala r..."
        },
        {
            "title": "カルロス・スリム、AMLO、メキシコへの投資に自信を持って投票",
            "link": "https://www.altonivel.com.mx/empresas/carlos-slim-le-da-un-voto-de-confianza-a-amlo-para-invertir-en-mexico/",
            "pub_date": "2018-12-02 01:34:42 GMT",
            "source_nm": "高レベル",
            "source_url": "https://www.altonivel.com.mx",
            "desc": "El empresario mexicano Carlos Slim consideró este sábado que existen confianza y condiciones para invertir en su país, poco después de asistir al acto de toma de posesión de Andrés Manuel López Obrador como presidente de México. El político de 65 años cargó contra el neoliberalismo y prometió emprender una transformación “profunda y radical”, con la que espera abatir la extendida corrupción, lograr crecimiento económico y bienestar para los millones de pobres de la segunda mayor economía de Latinoamérica. Cuando Slim fue consultado por periodistas sobre si el mensaje de López Obrador genera..."
        },
        {
            "title": "ビジネスマンはロペス・オブラドル - エル・ソル・デル・バジョの抗議でメッセージを批判する",
            "link": "https://www.elsoldelbajio.com.mx/finanzas/empresarios-critican-mensaje-en-la-toma-de-protesta-de-presidente-andres-manuel-lopez-obrador-investidura-2743271.html",
            "pub_date": "2018-12-01 22:59:36 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "Algunos representantes del sector privado del país criticaron en redes sociales el discurso del presidente, Andrés Manuel López Obrador, al considerarlo “retrógrada”. Claudio X. González, empresario mexicano y presidente de Mexicanos contra la Corrupción, fue el empresario más activo en Twitter durante la toma de protesta, advirtió que la postura del presidente va en contra del libre mercado, lo que consideró retrógrada. No te pierdas: Día histórico para México. En vivo cada detalle de la toma de protesta de AMLO López Obrador, de candidato revolucionario a presidente pragmático en México “..."
        },
        {
            "title": "企業はAMLOをサポートし、信頼を構築する必要性を再確認 - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/mer-k-2/empresarios-respaldan-a-amlo-reiteran-la-necesidad-de-generar-confianza/",
            "pub_date": "2018-12-02 01:11:38 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Empresarios mexicanos externaron su disposición para trabajar de forma coordinada con el presidente Andrés Manuel López Obrador para impulsar el desarrollo económico del país, con apego al Estado de Derecho, y coincidieron en la necesidad de crear un ambiente de certidumbre para las inversiones. El presidente del Consejo Coordinador Empresarial (CCE), Juan Pablo Castañón, externó la disposición de la iniciativa privada para trabajar con el nuevo gobierno en la generación de oportunidades para toda la población. Reconoció, durante su asistencia a la toma de protesta en San Lázaro, que el pri..."
        },
        {
            "title": "De Hoyos、AMLOに統一と安定を促すよう依頼 -  Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/finanzas/gustavo-de-hoyos-a-amlo-fomentar-unidad-y-estabilidad-coparmex-2741487.html",
            "pub_date": "2018-12-01 17:40:26 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "A unos minutos del inicio de la toma de protesta de Andrés Manuel López Obrador, Gustavo de Hoyos Walter, presidente de la Confederación Patronal de la República Mexicana (Coparmex), confió en que se puedan alcanzar resultados insospechados de desarrollo y bienestar, siempre y cuando se promueva el estado de derecho y la unidad. “Respetando el estado de derecho, preservando la estabilidad, salvaguardando libertades y con cohesión social, el País puede alcanzar en los próximos años, con el liderazgo de @lopezobrador_ , niveles insospechados de desarrollo y bienestar”, señaló el empresario en..."
        },
        {
            "title": "IPはAMLO-EL NORTEのメッセージの前に分割されています",
            "link": "https://refor.ma/bagGmm",
            "pub_date": "2018-12-01 21:18:58 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "El sector privado recibió de manera contrastante el mensaje emitido por el Presidente Andrés Manuel López Obrador, ya que mientras el sector patronal lo calificó de polarizante, el Consejo Coordinador Empresarial consideró que el discurso genera certezas para inversionistas. Gustavo de Hoyos, presidente de Coparmex criticó el mensaje emitido por López Obrador por considerarlo polarizante y oponerse a las reformas estructurales, además de pronunciarse por dar punto final a la persecución de los corruptos. \"Es un mensaje con un saldo claramente negativo, escuchamos expresiones polarizantes, e..."
        },
        {
            "title": "新大統領のメッセージは残念であり、「偏光」でした。起業家 - フォーブス・メキシコ",
            "link": "https://www.forbes.com.mx/mensaje-del-nuevo-presidente-fue-desafortunado-y-polarizante-empresarios/",
            "pub_date": "2018-12-01 21:52:29 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Mensaje del nuevo presidente fue desafortunado y ‘polarizante’: empresarios La Confederación Patronal de la República Mexicana (Coparmex) calificó de desafortunado y maniqeuísta el discurso de Andrés Manuel López Obrador durante la toma de protesta en San Lázaro. “Es un mensaje desafortunado. Esperábamos a que el presidente diera un mensaje en forma, y ya no como un candidato en campaña, que fuera un mensaje que llamara a la concordia. Expresamos nuestro absoluto desacuerdo a la propuesta ‘Punto Final’, como la ha llamado el presidente, que no es otro más que la apertura a la..."
        },
        {
            "title": "エネルギーと教育改革を破棄することは、AMLOのスタートには否定的です。Gustavo de Hoyos  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Descartar-reforma-energetica-y-educativa-es-negativo-para-inicio-de-AMLO-Gustavo-de-Hoyos-20181201-0039.html",
            "pub_date": "2018-12-01 20:20:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Andrés Manuel López Obrador arranca su mandato como presidente de México con un mensaje “desafortunado” y con saldo negativo, pues al enviar expresiones polarizantes, de ideología retrógrada y reversa a reformas energética y educativa, se prevé que la incertidumbre se mantenga en los mercados financieros e inversionistas, afirmó Gustavo de Hoyos, presidente de la Confederación Patronal de la República Mexicana (Coparmex). “El mensaje que pronunció el Presidente no va generar tranquilidad, particularmente por el hecho de descartar la reforma energética y que no se vaya a desarrollar el frack..."
        },
        {
            "title": "コパメックスはAMLOによるスピーチのリスクを見ている -  La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/local/coparmex-ve-riesgo-en-discurso-de-amlo-2744571.html",
            "pub_date": "2018-12-02 05:57:13 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "El discurso de toma de posesión de Andrés Manuel López Obrador como presidente de México genera intranquilidad en los mercados, aseguró el presidente de la Confederación Patronal de la República Mexicana (Coparmex) en el país. Gustavo de Hoyos Walther lo calificó de ideológico, dogmático y estridente, al señalar que la economía neoliberal o el libre mercado ha sido la causante de todo lo que pasa económicamente en el país. “El discurso está por debajo de nuestra expectativa, nosotros esperábamos un mensaje más conciliador, más propio de una ceremonia de posesión, donde quedaran atrás expres..."
        },
        {
            "title": "CoparmexはAMLO  -  Vanguardia MXへの成功を願う",
            "link": "https://vanguardia.com.mx/articulo/coparmex-desea-exito-amlo",
            "pub_date": "2018-12-01 16:04:37 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: El Economista La Confederación Patronal de la República Mexicana (Coparmex), una de las cúpulas empresariales más importantes del país, le deseo éxito al Presidente Andrés Manuel López Obrador en su gestión presidencial. Dijo que apoyará las buenas políticas públicas del Gobierno y cuestionará las leyes y programas perjudiciales para los ciudadanos o las empresas. “ Te puede interesar Sigue la Sesión del Congreso para la toma de protesta de AMLO como presidente de México (En Vivo) Respetando el estado de derecho, preservando la estabilidad, salvaguardando libertades y con cohesión soc..."
        },
        {
            "title": "新自由主義の批判はビジネスマンに対するものではない。スリム。 Coparmex  -  SinEmbargo MXによると、AMLOは分極する",
            "link": "https://www.sinembargo.mx/01-12-2018/3505250",
            "pub_date": "2018-12-01 21:40:13 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La critica hacia el modelo neoliberal que pronunció el Presidente Andrés Manuel López Obrador durante su toma de protesta no es un mensaje en contra de los empresarios, así lo consideró Carlos Slim. “Más bien lo que está planteando es que algunas cosas como la corrupción han sido un freno al desarrollo, un freno importante, y que es un factor de los que hay que resolver”, dijo el dueño de Grupo Carso a su salida del recinto de San Lázaro. VER MÁS AMLO culpa al neoliberalismo de los grandes males: corrupción, violencia, miseria. “Se acabó”, dice Ciudad de México, 1 de diciembre (SinEmbargo)..."
        },
        {
            "title": "AMLO  -  La Voz de la Fronteraの仮説演説の批判",
            "link": "https://www.lavozdelafrontera.com.mx/analisis/la-critica-al-discurso-de-asuncion-de-amlo-2752756.html",
            "pub_date": "2018-12-04 02:17:55 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Estrategia$ El discurso de toma de posesión de Andrés Manuel López Obrador (AMLO) levantó severas críticas de algunos representantes empresariales, particularmente por el ataque en contra de las políticas económicas neoliberales que imperaron desde el sexenio de Miguel de la Madrid Hurtado. Refirió: “El modelo económico neoliberal ha sido un desastre, una calamidad para la vida pública del país”, a la vez que afirmó “El hijo del neoliberalismo es la corrupción. No tiene precedente”. Claudio X. González Guajardo, empresario y presidente de la organización “Mexicanos contra la Corrupción”, fu..."
        },
        {
            "title": "SHCPとBanxicoは国の経済をリードしなければなりません：専門家 -  Forbes Mexico",
            "link": "https://www.forbes.com.mx/shcp-y-banxico-deben-liderar-la-economia-del-pais-especialista/",
            "pub_date": "2018-12-03 16:05:07 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. SHCP y Banxico deben liderar la economía del país: especialista Durante el actual gobierno, el liderazgo económico debe ser llevado por la Secretaría de Hacienda y Crédito Público (SHCP) y el Banco de México (Banxico), ante la dificultad del actual presidente Andrés Manuel López Obrador, quien tomó posesión el 1 de diciembre, para negociar con los empresarios, señaló Siegfried Seedorf, especialista en economía y finanzas de la Universidad La Salle. “Los empresarios tienen que seguir trabajando y aportando para que México siga creciendo”, añadió el experto durante una conferen..."
        }
    ]
}