{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTnpSbWVXSjROeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:54:16 GMT",
    "content": [
        {
            "title": "政府はCésarHinostroza  -  DiarioGestiónの引渡しのための弁護士の調査を請け負っている",
            "link": "https://gestion.pe/peru/politica/gobierno-dispone-contratacion-estudio-abogados-extradicion-cesar-hinostroza-nndc-252146",
            "pub_date": "2018-12-07 13:14:22 GMT",
            "source_nm": "経営日記",
            "source_url": "https://gestion.pe",
            "desc": ""
        },
        {
            "title": "スペインは、exjuezへの政治的亡命を拒否するCésarHinostroza  -  El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-05-cesar-hinostroza-espana-niega-asilo-politico-exjuez",
            "pub_date": "2018-12-05 17:15:00 GMT",
            "source_nm": "ポピュラー",
            "source_url": "https://www.elpopular.pe",
            "desc": "Tras su salida clandestina del país, César Hinostroza pidió el asilo político a España, donde permanece detenido. El país se pronunció esta mañana negándole ..."
        },
        {
            "title": "ペルー当局は、スペインがHinostroza  -  EFE  -  Noticiasの元裁判官に亡命を拒否したと主張する",
            "link": "https://www.efe.com/efe/america/portada/autoridades-de-peru-afirman-que-espana-nego-el-asilo-al-exmagistrado-hinostroza/20000064-3834563",
            "pub_date": "2018-12-05 21:40:00 GMT",
            "source_nm": "EFE  - ニュース",
            "source_url": "https://www.efe.com",
            "desc": "Las autoridades de Perú anunciaron hoy que el Gobierno de España rechazó un pedido de asilo que presentó el exmagistrado César Hinostroza, quien ..."
        },
        {
            "title": "CésarHinostroza：スペインはexjuez  -  ATV.peからの亡命要求を拒否した",
            "link": "http://www.atv.pe/actualidad/cesar-hinostroza-espana-rechazo-pedido-de-asilo-del-exjuez-368210",
            "pub_date": "2018-12-05 17:28:59 GMT",
            "source_nm": "ATV.pe",
            "source_url": "http://www.atv.pe",
            "desc": "Durante la jornada de este día miércoles 5 de diciembre, trascendió que España rechazó la solicitud de asilo del exjuez, César Hinostroza, quien fugó del país ..."
        },
        {
            "title": "ペドロ・チャヴァリ：「35年前のセザール・ヒノスタローザを知っています」 - エル・ポピュラー",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-01-pedro-chavarry-conozco-cesar-hinostroza-35-anos",
            "pub_date": "2018-12-01 13:45:00 GMT",
            "source_nm": "ポピュラー",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. Fiscal Pedro Chávarry fue consultado sobre la relación que tiene con el exjuez César Hinostroza."
        },
        {
            "title": "政府はHinostroza  - ペルーの犯人のための法律事務所に署名する",
            "link": "https://peru.com/actualidad/politicas/cesar-hinostroza-gobierno-contratara-estudio-abogados-extradicion-nndc-noticia-588935",
            "pub_date": "2018-12-07 13:54:48 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El Poder Ejecutivo autorizó al Ministerio de Justicia y Derechos Humanos la contratación de un estudio de abogados en el proceso de extradición seguido contra el ex juez supremo César Hinostroza, actualmente detenido en España. Mediante una resolución suprema publicada en el Diario Oficial El Peruano, el Gobierno dio luz verde a la contratación del Estudio Pelayo, Clemente, Baos, representado por el abogado Arturo Ventura Puschel, con sede en la ciudad de Madrid, en España, para los fines expuestos. Fue el procurador público ad hoc Amado Enco quien pidió contratar a Ventura Puschel para que..."
        },
        {
            "title": "エドウィン・オビエド：これらは、試行前拘留命令の検察官の議論であった - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-argumentos-fiscalia-pedido-prision-preventiva-noticia-585516",
            "pub_date": "2018-12-08 11:20:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Este viernes, el juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé Chumán, dictó 18 meses de prisión preventiva contra Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), por el caso Los Wachiturros de Tumán. La Fiscalía Especializada contra la Criminalidad Organizada de Chiclayo había solicitado 24 meses. Durante la audiencia del pedido de prisión preventiva contra Edwin Oviedo, que se desarrolló el pasado 30 de noviembre en la Corte Superior de Justicia de Lambayeque, en la ciudad de Chiclayo, el fiscal Juan Carrasco Millones, de la Fiscalía ..."
        },
        {
            "title": "ホセ・ルイス・レカロス：「チャヴァリがヒストリロザと話したという事実は不規則ではない」 - ペルー",
            "link": "https://peru.com/actualidad/politicas/hecho-chavarry-conversara-hinostroza-no-veo-irregular-nndc-noticia-589020",
            "pub_date": "2018-12-07 20:39:08 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente electo del Poder Judicial, José Luis Lecaros, aseveró esta tarde que no ve irregulares las conversaciones sostenidas entre el ex juez supremo César Hinostroza y el fiscal de la Nación, Pedro Chávarry. Recordó, en esa línea, que ambos eran parte de la administración de la Academia de la Magistratura, por lo no es irregular que mantengan comunicación “El hecho de que Chávarry conversara con **Hinostroza **no lo veo irregular, salvo que hubiera conversaciones como las de las entradas de fútbol, que son sobornos. De los audios que escuché por la prensa no veo ninguna irregularidad..."
        },
        {
            "title": "検察はエドウィン・オビエド - エル・コメルシオ - ペルーに対する25の証拠を提示",
            "link": "https://elcomercio.pe/politica/fiscal-presenta-25-evidencias-edwin-oviedo-noticia-585234",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Edwin Oviedo se encontraba a cuatro cuadras de su domicilio en San Borja, cuando fue intervenido por un contingente de la policía, liderado por la fiscal contra el crimen organizado del Callao Rocío Sánchez. Eran las 7:45 de la mañana y estaba rumbo a la Federación Peruana de Fútbol (FPF), entidad que preside. “Queda usted detenido”, le comunicó la representante del Ministerio Público. Oviedo no opuso resistencia y regresó a su domicilio en la calle Holbein 194. La policía inició el allanamiento con fines de búsqueda e incautación. Documentos, una laptop y sus celulares fueron lacrados mien..."
        },
        {
            "title": "ホセ・レカロス：「司法のために迫害はない」 - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/politica/jose-lecaros-parte-judicial-hay-persecucion-noticia-585236",
            "pub_date": "2018-12-07 12:15:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "José Luis Lecaros recibió a este Diario para dar su primera entrevista tras ser elegido presidente del Poder Judicial, y adelantó cuáles serán las primeras acciones de su gestión que se inicia en enero próximo. — Ha sido elegido solo con 6 de 18 votos. Siete magistrados votaron en blanco y uno nulo. ¿Cuál es su lectura?Lo que ha sucedido es que un grupo de magistrados pretendía la reelección del doctor Víctor Prado Saldarriaga, contraviniendo la ley orgánica del Poder Judicial, que no lo permite, y tratando de dejar sin efecto un acuerdo de la sala plena que estipuló que él no podía ser ree..."
        },
        {
            "title": "エドウィン・オビエド（Edwin Oviedo）は、オンラインジャーナリズム「ワチトゥロス・デ・トゥマン（Wachiturros deTumán）",
            "link": "https://enlinea.pe/2018/12/07/edwin-oviedo-va-18-meses-a-prision-preventiva-por-wachiturros-de-tuman/",
            "pub_date": "2018-12-08 01:28:17 GMT",
            "source_nm": "オンラインジャーナリズム",
            "source_url": "https://enlinea.pe",
            "desc": "Poder Judicial ordena que Edwin Oviedo debe permanecer durante ese plazo en prisión preventiva, aparte del caso de “Los Cuellos Blancos del Puerto“. Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), irá 18 meses a prisión preventiva por orden del Poder Judicial por el caso Los Wachiturros de Tumán. “La Fiscalía Especializada contra la Criminalidad Organizada de Lambayeque logró que se dicte 18 meses de prisión preventiva para el presidente de la Federación Peruana de Fútbol, Edwin Oviedo Picchotito, investigado como presunto líder de Los Wachiturros de Tumán“, precisó el Mi..."
        },
        {
            "title": "Edin OviedoはHinostrozaとCamayoとの関係について何と言ったのですか？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/politica/dijo-edwin-oviedo-relacion-hinostroza-camayo-noticia-585002",
            "pub_date": "2018-12-06 19:47:08 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El Comercio entrevistó hace dos días al hoy detenido presidente de la Federación Peruana de Fútbol, Edwin Oviedo, sobre el pedido de prisión preventiva que afronta por el caso de los Wachiturros y también le preguntó sobre su relación con el ex juez supremo César Hinostroza, detenido a España, y el empresario Antonio Camayo, investigados por el caso de Los Cuellos Blancos del Puerto. En julio de este año salieron a la luz los CNM audios que mostraron irregularidades en el sistema de administración de justicia. Este escándalo alcanzó Edwin Oviedo. Ahora el empresario deberá responder por las..."
        },
        {
            "title": "エドウィン・オビエドは逮捕されました：FPFの大統領に関係する人は誰ですか？ - ペルー",
            "link": "https://peru.com/actualidad/politicas/edwin-oviedo-quienes-son-detenidos-al-presidente-fpf-noticia-588809",
            "pub_date": "2018-12-06 16:53:48 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, fue detenido de manera preliminar esta mañana en el marco de las investigaciones que lleva a cabo la fiscal del Callao Rocío Sánchez contra la banda Los Cuellos Blancos del Puerto. Sin embargo, Edwin Oviedo no fue el único intervenido por la policía y la fiscalía esta mañana. El pedido de detención incluye a otras cuatro personas vinculadas a la máxima autoridad de la FPF, entre ellos su abogado personal, José Carlos Isla Montaño. El abogado de Oviedo El documento que emitió el Colegiado A de la Sala de Apelaciones del Si..."
        },
        {
            "title": "スペイン、CésarHinostrozaからの亡命申請を拒否 - ペルー",
            "link": "https://peru.com/actualidad/politicas/espana-rechazo-pedido-asilo-cesar-hinostroza-nndc-noticia-588665",
            "pub_date": "2018-12-05 17:23:19 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El gobierno de España rechazó la solicitud de asilo formulada por el ex juez supremo César Hinostroza, quien fugó del Perú en octubre teniendo investigaciones pendientes por ser presunto cabecilla de la organización criminal ‘Los Cuellos Blancos del Puerto’. De acuerdo a fuentes de Cancillería consultadas por Perú21 y El Comercio, la decisión fue emitida este miércoles en la tarde a través del Consejo Interministerial Asilo y Refugio de España. Según se precisa, la medida podrá ser apelaba por Cesar Hinostroza. La negativa de asilo era el pronunciamiento que faltaba para que las autoridades..."
        },
        {
            "title": "エドウィン・オビエドはリマに入国し、10日間拘束される - オンラインジャーナリズム",
            "link": "https://enlinea.pe/2018/12/06/edwin-oviedo-ingreso-a-prefectura-de-lima-y-estara-10-dias-detenido/",
            "pub_date": "2018-12-07 02:46:15 GMT",
            "source_nm": "オンラインジャーナリズム",
            "source_url": "https://enlinea.pe",
            "desc": "Por la noche el expresidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, pasó audiencia de control en el Poder Judicial. El presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, sospechoso de ser miembro de la red de corrupción “Los cuellos blancos del puerto”, fue trasladado a la Prefectura de Lima, donde cumplirá una orden judicial de arresto preliminar. El traslado se produjo luego de concluir la audiencia judicial de control de identidad, realizada en el Tercer Juzgado Nacional de Investigación Preparatoria, a cargo del magistrado Manuel Chuyo Zavaleta. Oviedo f..."
        },
        {
            "title": "CésarHinostroza、スペインの自由を実現する新しい魅力を発表 - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/politica/cesar-hinostroza-presenta-nueva-apelacion-lograr-libertad-espana-noticia-584581",
            "pub_date": "2018-12-05 18:02:43 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Hace exactamente 60 días que el ex juez supremo, César Hinostroza, escapó del Perú rumbo a España, eludiendo la orden de impedimento de salida del país que pesaba en su contra al estar investigado por el caso “Los Cuellos Blancos del Puerto”. Hoy, Hinostroza Pariachi se encuentra detenido en España, luego que la justicia de nuestro país ordenó su búsqueda y ubicación internacional tras ordenar 36 meses de prisión preventiva en su contra. Ha tratado de lograr su libertad, presentando un pedido de asilo político, que, según se conoció hoy, fue rechazado. También ha recurrido vía una apelación..."
        },
        {
            "title": "ペルー最高裁判所が新司法大統領を選出 - スプートニク世界",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083971810-peru-elige-nuevo-presidente-del-poder-judicial/",
            "pub_date": "2018-12-07 00:38:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Magistrado José Luis Lecaros Cornejo es elegido por la Sala Plena de la Corte Suprema como nuevo presidente del Poder Judicial para el periodo 2019-2020\", indicó la entidad en su cuenta de Twitter. Lecaros dijo tras ser elegido que \"prometo al país que pondré todo mi esfuerzo (…) a fin de poder brindar a la ciudadanía un servicio de justicia eficiente, transparente y totalmente ajeno a la corrupción\", según cita del diario El Comercio. El magistrado reemplazará a Víctor Prado, quien asumió de forma interina en julio cuando el presidente del Poder Judicial Duberlí Rodríguez se vio forzado a..."
        },
        {
            "title": "アマド・エコ：ヒストリツァに対する亡命の拒否は、犯罪捜査の強化を求める - エル・コメルシオ - ペルー",
            "link": "https://elcomercio.pe/politica/amado-enco-rechazo-asilo-cesar-hinostroza-refuerzan-pedido-extradicion-noticia-584582",
            "pub_date": "2018-12-05 18:09:20 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El procurador anticorrupción Amado Enco consideró que la reciente denegatoria del asilo político a favor del ex juez supremo César Hinostroza por parte de las autoridades españolas “avalan y refuerzan” el pedido de extradición planteado en su contra. Amado Enco remarcó en esa línea que tanto la petición de asilo como el requerimiento de extradición “tienen cuerdas separadas y tienen su propia evaluación”. Este miércoles se conoció que España decidió no conceder el asilo político a César Hinostroza, sindicado como cabecilla de la organización criminal \"Los Cuellos Blancos del Puerto\". “Es la..."
        },
        {
            "title": "エドウィン・オビエドの弁護士がチクラーヨで拘留されていた - ペルー",
            "link": "https://peru.com/actualidad/politicas/abogado-edwin-oviedo-detenido-preliminarmente-chiclayo-noticia-588787",
            "pub_date": "2018-12-06 14:14:07 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El abogado de Edwin Oviedo, José Carlos Isla Montaño, fue detenido de manera preliminar como parte de las investigaciones que está llevando a cabo la fiscal de crimen organizado Rocío Sánchez contra la banda Los Cuellos Blancos del Puerto. Isla Montaño, representante legal del presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, fue intervenido en su vivienda en Chiclayo, Lambayeque, al mismo tiempo que su defendido era detenido en San Borja, Lima. Según el documento que sustenta la detención preliminar por un plazo de diez días contra Edwin Oviedo y José Carlos Isla Montaño, ..."
        },
        {
            "title": "警察はペルーのサッカー監督エドウィン・オビエド（DEBATE）に疑問を抱いた",
            "link": "https://www.debate.com.mx/deportes/jefe-futbol-peruano-edwin-oviedo-detenido-corrupcion-20181206-0024.html",
            "pub_date": "2018-12-06 09:05:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Lima.- La policía peruana detuvo el jueves al cuestionado empresario Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), sospechoso de ser miembro de una \"red de corrupción\" integrada por prominentes jueces, ahora destituidos, y hombres de negocios. Oviedo, de 47 años, fue detenido en su hogar en Lima después del amanecer en virtud de una orden judicial de arresto \"preliminar\" por 10 días. \"Se autorizó la detención de Oviedo preliminar. Hay orden de allanar varios domicilios\", dijo al canal N de televisión el fiscal Jorge Chávez, coordinador de la unidad de crimen organizado,..."
        },
        {
            "title": "新たなスキャンダル、ペルーのサッカー大統領が逮捕された -  SOY FOOTBALL",
            "link": "https://www.soyfutbol.com/internacional/futbol-peru-presidente-de-la-federacion-detenido-edwin-oviedo-20181206-0007.html",
            "pub_date": "2018-12-06 09:30:00 GMT",
            "source_nm": "私はフットボールです",
            "source_url": "https://www.soyfutbol.com",
            "desc": "La policía peruana detuvo el jueves al cuestionado empresario Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), sospechoso de ser miembro de una \"red de corrupción\" integrada por prominentes jueces, ahora destituidos, y hombres de negocios. Oviedo, de 47 años, fue detenido en su hogar en Lima después del amanecer en virtud de una orden judicial de arresto \"preliminar\" por 10 días. Lee también: Nuevos actos de violencia aplazan partidos en Francia \"Se autorizó la detención de Oviedo preliminar. Hay orden de allanar varios domicilios\", dijo al canal N de televisión el fiscal ..."
        },
        {
            "title": "ペルーのフットボール連盟会長が犯罪ネットワークの一部として逮捕された - スプートニク・ムンド",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083963871-arrestan-a-jefe-de-federacion-peruana-de-futbol/",
            "pub_date": "2018-12-06 17:24:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Colegiado [juzgado] A de la Sala de Apelaciones del Sistema Anticorrupción ordena diez días de detención preliminar contra Edwin Oviedo y otros cuatro [individuos]. También ordena allanamiento de La Videna [sede la FPF] y otros inmuebles\", informó el PJ en la red social Twitter. Colegiado A de la Sala de Apelaciones del Sistema Anticorrupción ordena diez días de detención preliminar contra Edwin Oviedo y otros cuatro. También ordena allanamiento de La Videna y otros inmuebles. Lea: https://t.co/OdnvqoYcIE pic.twitter.com/yqRndSNJCj — Poder Judicial Perú (@Poder_Judicial_) 6 de diciembre de..."
        },
        {
            "title": "Zeballos：政治亡命者の姿を歪ませないように、「良い反応がある」 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/politica/vicente-zeballos-hay-buena-reaccion-distorsionar-figura-asilo-politico-noticia-nndc-584603",
            "pub_date": "2018-12-05 19:10:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El ministro de Justicia y Derechos Humanos, Vicente Zeballos, aseveró que existe una \"buena reacción de distintos gobiernos\" para no distorsionar la figura del asilo político, luego de que España negase esta solicitud del ex juez supremo César Hinostroza dos días después de que Uruguay hiciese lo mismo con el pedido del ex presidente Alan García. \"De un tiempo a esta parte, se está distorsionando lo que otrora era una figura que salvaguardaba derechos fundamentales que es el asilo\", sostuvo en diálogo con Canal N. \"Hay una buena reacción de parte de distintos gobiernos, [porque] el contexto..."
        },
        {
            "title": "エドウィン・オビエド：これは検察官ロシオ・サンチェス - ペルーの手に拘束された",
            "link": "https://peru.com/actualidad/politicas/edwin-oviedo-detencion-manos-fiscal-rocio-sanchez-fotos-nndc-noticia-588789",
            "pub_date": "2018-12-06 14:34:58 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Este jueves, el presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, fue detenido de manera preliminar por un plazo de diez días por la fiscalía y la Policía Nacional. La medida está relacionada al proceso que se le sigue por presuntamente ser parte de la organización criminal ‘Los Cuellos Blancos del Puerto’. La fiscal Rocío Sánchez Saavedra, a cargo del caso, acudió a la vivienda de Edwin Oviedo en San Borja y procedió con su detención preliminar por disposición del Colegiado A de la Sala Penal Nacional de Apelaciones Especializada en Delitos de Corrupción de Funcionarios. S..."
        },
        {
            "title": "ペルーのフットボール連盟会長を逮捕 - エル・グラフィコ",
            "link": "https://www.elgrafico.com/futbol/Arrestan-al-presidente-de-la-Federacion-Peruana-de-Futbol-20181206-0014.html",
            "pub_date": "2018-12-06 22:00:00 GMT",
            "source_nm": "グラフ",
            "source_url": "https://www.elgrafico.com",
            "desc": "El presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, fue puesto hoy en prisión preliminar de diez días por ser supuestamente miembro de la banda \"Cuellos Blancos\", que negociaba fallos judiciales, confirmó la Fiscalía. Oviedo, acaudalado empresario de 45 años, fue capturado en su casa del distrito limeño San Borja, en el marco de una diligencia que incluyó varias operaciones simultáneas, entre ellas un registro al complejo Villa Deportiva Nacional, sede de la FPF. Después de los diez días de cárcel, la Justicia determinará si queda en prisión preventiva o enfrenta el proces..."
        },
        {
            "title": "ペルー外務大臣：スペインは亡命拒否によって反腐敗闘争に優先順位を付ける - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083947783-canciller-peruano-elogia-lucha-de-espana-contra-corrupcion/",
            "pub_date": "2018-12-06 00:54:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Lo que ha sucedido en España es que justamente los países son conscientes de que la lucha contra la corrupción es una prioridad y que no debe existir la impunidad\", dijo el canciller en un discurso con motivo del Día Internacional de la Lucha Contra la Corrupción. El procurador de Perú, Amado Enco, anunció más temprano que Madrid había desestimado el pedido de asilo de Hinostroza, exmagistrado de la Corte Suprema de Justicia que está en prisión provisional en España a pedido de Perú, que lo investiga por ser uno de los cabecillas de una presunta organización delictiva que funcionaba dentro..."
        },
        {
            "title": "最高裁判官3人が司法委員会の大統領を求めている - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/politica/tres-jueces-supremos-buscan-presidencia-judicial-noticia-584416",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Los 18 jueces supremos titulares elegirán mañana al presidente de la Corte Suprema para el período 2019-2020. Hasta el momento hay tres candidatos para el cargo, en un contexto en el que el Poder Judicial atraviesa por uno de sus momentos más críticos por las denuncias de corrupción contra algunos de sus miembros. A diferencia de anteriores procesos electorales en los que se conocían los postulantes y sus planes de gobierno con anticipación, esta vez se sabe poco de la campaña. Solo dos aspirantes han presentado sus planes de gobierno: José Lecaros Cornejo y Héctor Lama More. La tercera asp..."
        },
        {
            "title": "PJはHinostrozaの犯罪が合理的な時間に処理されると信じている -  Peru.com",
            "link": "https://peru.com/actualidad/politicas/pj-confia-extradicion-hinostroza-tramite-razonable-nndc-noticia-588260",
            "pub_date": "2018-12-02 17:27:57 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente del Poder Judicial, Víctor Prado Saldarriaga, afirmó confiar en que España tramite la extradición del ex juez supremo César Hinostroza en un tiempo razonable. “Corresponde a sus autoridades decidir el trámite de extradición, confiemos en que lo hagan en un tiempo razonable”, manifestó Prado Saldarriaga en declaraciones a Agencia Andina. Consideró, además, que el caso del destituido magistrado es uno de los más complicados que ha afrontado el Poder Judicial como institución. “La experiencia del caso Hinostroza es tal vez la más dura que nos ha tocado vivir como institución, per..."
        },
        {
            "title": "ペルー、決して終わらない物語 -  Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1543857406_43297.html",
            "pub_date": "2018-12-03 17:16:46 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Desde el verano un escándalo viene sacudiendo la vida pública peruana: la presunta existencia de una gigantesca red criminal integrada por fiscales, jueces supremos, empresarios, dirigentes deportivos y políticos para sacar provecho propio mediante el tráfico de influencias y la manipulación de sentencias. El caso es conocido como Los Cuellos Blancos del Puerto. Otro más en un país donde la prevaricación y el cohecho son prácticas comunes de la clase política. No en balde la casi totalidad de los mandatarios en lo que va de siglo ha quedado salpicada por los distintos casos de corrupción li..."
        }
    ]
}