{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR2c1TkRnU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:31:56 GMT",
    "content": [
        {
            "title": "ブラジル：貧困層が増え、5480万人が登録される - ラジオハバナキューバ",
            "link": "http://www.radiohc.cu/noticias/internacionales/178252-brasil-pobreza-crece-registra-548-millones-de-personas",
            "pub_date": "2018-12-05 21:31:28 GMT",
            "source_nm": "ラジオハバナキューバ",
            "source_url": "http://www.radiohc.cu",
            "desc": ""
        },
        {
            "title": "メキシコの子供と青少年の半分以上が貧困状態にある -  Infobae America",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/mas-de-la-mitad-de-ninos-y-jovenes-en-mexico-vive-en-la-pobreza/",
            "pub_date": "2018-12-07 22:31:19 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "El panorama es más complejo para la niñez indígena, con porcentajes de pobreza cercanos al 80 por ciento (78.6 para las niñas y niños y 78.2 para las y los ..."
        },
        {
            "title": "サヘルで貧困とテロに取り組むために2,400万人 -  ELPAÍS",
            "link": "https://elpais.com/internacional/2018/12/07/actualidad/1544195626_329300.html",
            "pub_date": "2018-12-07 17:58:01 GMT",
            "source_nm": "カントリー",
            "source_url": "https://elpais.com",
            "desc": "La pobreza, el cambio climático y la penetración del yihadismo radical han convertido al Sahel, esa vasta franja de tierra al sur del desierto del Sahara, en un ..."
        },
        {
            "title": "「貧困」に陥った10人の有名人 -  De10.com.mx",
            "link": "http://de10.com.mx/top-10/2018/12/08/10-celebridades-que-cayeron-en-la-pobreza",
            "pub_date": "2018-12-07 21:39:24 GMT",
            "source_nm": "De10.com.mx",
            "source_url": "http://de10.com.mx",
            "desc": "En el mundo del espectáculo nada es color de rosa, y una mala decisión hizo que estas estrellas perdieran casi todo su dinero... ¡conoce sus casos!"
        },
        {
            "title": "家族の国際天文台：家族関係と貧困 -  Ecclesia Digital",
            "link": "https://www.revistaecclesia.com/observatorio-internacional-de-la-familia-relaciones-familiares-y-pobreza/",
            "pub_date": "2018-12-07 18:12:16 GMT",
            "source_nm": "Ecclesia Digital",
            "source_url": "https://www.revistaecclesia.com",
            "desc": "Observatorio Internacional de la Familia: relaciones familiares y pobreza. La mañana de este jueves 6 de diciembre, fue presentada en la Oficina de Prensa de ..."
        },
        {
            "title": "Unicef：アルゼンチンの子供の48％が貧しい -  Prensa Latina",
            "link": "https://www.prensa-latina.cu/index.php/component/content/?o=rn&id=234283&SEO=unicef-el-48-por-ciento-de-los-ninos-argentinos-son-pobres",
            "pub_date": "2018-12-05 13:36:46 GMT",
            "source_nm": "プレンサラティーナ",
            "source_url": "https://www.prensa-latina.cu",
            "desc": ""
        },
        {
            "title": "約2百万人のブラジル人が2017年に貧困者の偶然を増やした -  EFE  -  Noticias",
            "link": "https://www.efe.com/efe/america/sociedad/cerca-de-dos-millones-brasilenos-engrosaron-el-contingente-pobres-en-2017/20000013-3834113",
            "pub_date": "2018-12-05 13:40:08 GMT",
            "source_nm": "EFE  - ニュース",
            "source_url": "https://www.efe.com",
            "desc": "El número de brasileños en situación de pobreza aumentó desde 52,8 millones en 2016 hasta 54,8 millones en 2017, con lo que la pobreza siguió creciendo ..."
        },
        {
            "title": "ロス・ピノスを訪問した家族は、貧困とティンセルの対比を示しています -  Diario Digital Our Country",
            "link": "http://www.elpais.cr/2018/12/07/familia-que-visito-los-pinos-muestra-contraste-entre-pobreza-y-oropel/",
            "pub_date": "2018-12-07 16:10:37 GMT",
            "source_nm": "デジタル新聞私たちの国",
            "source_url": "http://www.elpais.cr",
            "desc": "Acapulco (México), 7 dic (EFE).- Una familia del sureño estado de Guerrero visitó la antigua residencia oficial de Los Pinos y se tomó una fotografía que ha ..."
        },
        {
            "title": "「貧困と悲惨さの間に関心のある混乱を作り出そうとしている」 - ディア",
            "link": "https://www.deia.eus/2018/12/02/sociedad/euskadi/se-intenta-crear-una-confusion-interesada-entre-pobreza-y-miseria",
            "pub_date": "2018-12-02 08:49:36 GMT",
            "source_nm": "ディア",
            "source_url": "https://www.deia.eus",
            "desc": "El Informe Arope que anualmente elabora EAPN mide las dimensiones de la pobreza y la exclusión con baremos homologados a nivel europeo."
        },
        {
            "title": "貧困を克服する、何のために？ - 自由の宗教",
            "link": "https://www.religionenlibertad.com/opinion/498187652/Superar-la-pobreza-Apara-que.html",
            "pub_date": "2018-12-02 23:56:01 GMT",
            "source_nm": "自由の宗教",
            "source_url": "https://www.religionenlibertad.com",
            "desc": "Hace unos días estaba practicando unos de los deportes más populares en la actualidad, el zapping. Pasé por un programa en que tres o cuatro paneli..."
        },
        {
            "title": "中国は2020年までにすべての貧困層を撲滅することを約束 - LaRepública.pe",
            "link": "https://larepublica.pe/mundo/1368501-china-promete-erradicar-totalidad-pobreza-2020-xi-jinping-g20",
            "pub_date": "2018-12-02 23:01:08 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "En 40 años de reforma y apertura de su economía, China ha logrado sacar de la pobreza a 750 millones de personas. Presidente promete que al 2020 no ..."
        },
        {
            "title": "ユニセフ：アルゼンチンの500万人以上の子供たちが貧困で暮らしています -  CNN",
            "link": "https://cnnespanol.cnn.com/video/unicef-mas-de-3-millones-de-ninios-en-argentina-viven-pobreza-pkg-sarmenti/",
            "pub_date": "2018-12-06 19:32:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "La pobreza en la infancia puede significar no asistir a la escuela, irse a dormir con hambre, no tener vestimenta digna ni atención médica o vivir sin agua ..."
        },
        {
            "title": "ロンバルバディとの対話におけるオランダの最大：「貧困は非常に高価」 - マルセロ・ロンゴバルディ",
            "link": "https://marcelolongobardi.cienradios.com/maxima-de-holanda-la-pobreza-cara/",
            "pub_date": "2018-12-03 21:45:42 GMT",
            "source_nm": "マルセロ・ロングバルディ",
            "source_url": "https://marcelolongobardi.cienradios.com",
            "desc": "La reina Máxima de Holanda brindó una entrevista exclusiva al programa En Diálogo con Longobardi donde habló de la inclusión financiera para erradicar la ..."
        },
        {
            "title": "貧困：2つの悪いニュースと最悪の政治的社会的負債 - インフォバエ",
            "link": "https://www.infobae.com/politica/2018/12/08/pobreza-dos-malas-noticias-y-la-peor-deuda-politica-y-social/",
            "pub_date": "2018-12-08 07:08:05 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Hacia el final de la era menemista, algunos políticos ya anotaban en su análisis una sombría tendencia de deterioro social que a largo o mediano plazo, decían, proyectaba un tercio de la población por debajo de la línea de pobreza como destino. Fue más rápido. Hubo picos dramáticos en los períodos de mayor crisis -2001 y sus secuelas- y luego un camino de mejora, pero aún así el cuadro sigue mostrando números alarmantes y, más grave, la consolidación de la pobreza estructural. Eso indican los trabajos que circulan en estos días. La semana que viene sería difundido el relevamiento del Observ..."
        },
        {
            "title": "チアパス、より大きな貧困を登録 -  EL NORTE",
            "link": "https://refor.ma/bagHL0",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "Durante la Administración del Gobernador Manuel Velasco, quien hoy concluye su periodo, se incrementó la pobreza y la inseguridad en Chiapas. De acuerdo con cifras del Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval), en 2012, al inicio de su gestión, 74.7 por ciento de la población del Estado se encontraba en situación de pobreza, pero en 2016 el indicador se elevó a 77.1 por ciento. La entidad pasó de tener 3 millones 782 mil pobres a 4 millones 114 mil, según ultimo reporte del organismo. Datos del Coneval también muestran un número de personas sin acceso a la..."
        },
        {
            "title": "Sanjuanensesの57.2％は社会保障が不足している -  El Sol de San Juan delRío",
            "link": "https://www.elsoldesanjuandelrio.com.mx/local/carece-de-seguridad-social-el-57.2-de-los-sanjuanenses-2771828.html",
            "pub_date": "2018-12-07 23:44:00 GMT",
            "source_nm": "San Juan delRíoの太陽",
            "source_url": "https://www.elsoldesanjuandelrio.com.mx",
            "desc": "El 57.2 por ciento del total de la población de San Juan del Río, carecen de seguridad social de acuerdo al Consejo Nacional de Evaluación de la Política de Desarrollo Social, expuso la regidora de la Comisión de Asuntos Indígenas y Grupos Vulnerables del municipio, Susana Águila Flores. Lo anterior, en el marco de la instalación de la Comisión de Asuntos Indígenas y Grupos Vulnerables, a través del cual la regidora morenista declaró que, del censo del 2010 cuya población asciende a 241 mil 591 habitantes, el 36.2 por ciento son pobres, es decir, 87 mil 369, mientras que el 31.4 por ciento ..."
        },
        {
            "title": "第四環境罪：気候変動（怠惰） - 第一ページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/cuarto-pecado-ambiental-cambio.html",
            "pub_date": "2018-12-08 08:06:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "“Los hombres frívolos creen en la suerte o en las circunstancias. Los hombres sensatos creen en causa y efecto” Ralph Waldo Emerson La pereza es la inclinación por aplazar lo que uno puede hacer hoy, por congelar la propia voluntad y por abandonar nuestra esencia de seres humanos emprendedores comprometidos con el bien común. Ninguna palabra describe mejor nuestra respuesta colectiva actual frente al cambio climático. Suficiente se ha dicho sobre el cambio climático. Hasta la saciedad. Es un tema omnipresente en colegios, familias, televisión y redes sociales. Millones de personas pueden ex..."
        },
        {
            "title": "Juan PabloCastañón：「貧困と戦う方法は生産的な雇用です」 - Expansión",
            "link": "https://expansion.mx/empresas/2018/12/07/juan-pablo-castanon-combatir-pobreza-con-empleo-productivo",
            "pub_date": "2018-12-07 11:08:47 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Colaboración y sinceridad, elogiando algunas veces y criticando cuando sea necesario. Así se resume la actitud de los empresarios con el nuevo gobierno, según se desprende de las palabras de Juan Pablo Castañón, presidente del Consejo Coordinador Empresarial, el organismo que agrupa a las principales agrupaciones empresariales del país. Por eso, por un lado, el representante empresarial firma este viernes, junto con la Secretaría del Trabajo, el primer convenio con compañías privadas para la puesta en marcha del programa 'Jóvenes Construyendo el Futuro', impulsado por Andrés Manuel López Ob..."
        },
        {
            "title": "ムルシアのカトリック大学はバチカンの天文台を調整します - エル・コンフィデンシャル・デジタル",
            "link": "https://religion.elconfidencialdigital.com/articulo/vaticano/universidad-catolica-murcia-observatorio-familia-vaticano/20181206144602026667.html",
            "pub_date": "2018-12-07 00:04:00 GMT",
            "source_nm": "デジタル機密",
            "source_url": "https://religion.elconfidencialdigital.com",
            "desc": "La Universidad Católica de Murcia será uno de los coordinadores del Observatorio Internacional de la Familia que se ha presentado ayer en la Santa Sede, una iniciativa propuesta por el Pontificio Instituto Teológico “Juan Pablo II” para las Ciencias del Matrimonio y la Familia, en cooperación con la UCAM y el CISF de Milán. Uno de los primeros objetivos de este Observatorio es resaltar el papel que juegan las relaciones familiares en la calificación de la condición de pobreza de las personas, así como las dinámicas más macro-sociales (vínculos sociales, cohesión social, solidaridad corta). ..."
        },
        {
            "title": "&quot;極端な貧困、ロペス・オブラドールの主な挑戦&quot;  - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/pobreza-extrema-principal-reto-de-lopez-obrador",
            "pub_date": "2018-12-06 08:20:28 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Rogelio Cabrera López Presidente de la CEM (ESPECIAL) justiciaysociedad@eluniversal.com.mx Ante la propuesta del presidente Andrés Manuel López Obrador, de crear una Guardia Nacional, Rogelio Cabrera López, presidente de la Conferencia del Episcopado Mexicano (CEM) llamó a que quienes la conformen eviten los excesos de poder. En entrevista con EL UNIVERSAL, comentó que los mexicanos prefieren que el Ejército regrese a los cuarteles y sólo en casos extremos salgan a las calles: \"La tarea ciudadana le corresponde a la policía, ojalá que la nueva que se piensa formar tenga un comportamiento ci..."
        },
        {
            "title": "社会的な軸、パナマの固有の開発計画の最初の攻撃点 - ラ・エストレラ・デ・パナマ",
            "link": "http://laestrella.com.pa/panama/nacional/social-primer-punto-ataque-plan-desarrollo-indigena-panama/24096049",
            "pub_date": "2018-12-07 02:52:58 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "Los proyectos sociales como educación, salud, y gobernanza serán prioridad en el Plan de Desarrollo Integral de los pueblos indígenas de Panamá, que desde hoy líderes y sectores de gobierno empiezan a demarcar como el primer eslabón para concretar acciones futuras. \"El primer paso para dar rienda a este proyecto es atender las infraestructura básicas que tienen que ver con las prioridades sociales como los centros de salud, escuelas y saneamiento\", dijo a Efe el Cacique del Congreso Wounaan, Diogracio Puchicama. El proyecto de apoyo para la implementación de este plan -que fue lanzado ayer ..."
        },
        {
            "title": "TresMéxicos -  Ecatepecの最新情報",
            "link": "https://noticiasecatepec.com/news-noticias/tres-mexicos/",
            "pub_date": "2018-12-07 09:04:51 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp Por Luis Maldonado Venegas* Hace décadas que al final de cada campaña electoral por la Presidencia de la República, los balances mediáticos consignan que perdura la existencia de dos Méxicos económica y socialmente distantes uno del otro: el México de la inequidad y la desigualdad, de la falta de oportunidades, del rezago educativo y social, y el México de la creciente prosperidad, por amplia o estrecha que sea, pero constreñida a una minoría cuyo nivel de vida suele ser no sólo superior, sino muy superior al de sus compatriotas. Pero hay un elemento adicional que requie..."
        },
        {
            "title": "CCEは貧困と戦うための生産雇用を目指しています - Expansión",
            "link": "https://expansion.mx/empresas/2018/12/07/el-cce-apunta-al-empleo-productivo-como-forma-de-combate-a-la-pobreza",
            "pub_date": "2018-12-07 15:03:56 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Juan Pablo Castañón, presidente del Consejo Coordinador Empresarial, habla sobre la nueva etapa que vive México, y destaca que es necesario hacer cambios, pero también conservar lo que ha funcionado."
        },
        {
            "title": "Unicefは、メキシコの10人の子供のうち5人が貧しく、先住民ではそれが悪いと警告しています - しかし、MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3506562",
            "pub_date": "2018-12-06 22:00:20 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La pobreza que se vive en México afecta a 5 de cada 10 niños y en la población indígena es peor, con cifras cercanas al 80 por ciento, reveló un informe de la Unicef. En total, 20.7 millones de niñas, niños y adolescentes que viven en hogares experimentan algún tipo de pobreza. VER MÁS Los niños en México son 17.5% más pobres que hace 8 años; la OCDE coloca al país entre los 5 peores Ciudad de México, 6 de diciembre (SinEmbargo).– Cinco de cada 10 niños y adolescentes en México vive en situación de pobreza y el panorama es más complejo para la niñez indígena, con cifras cercanas al 80 por..."
        },
        {
            "title": "内部の紛争と貧困は、世界中の移民数を増加させる -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/06/conflictos-internos-y-pobreza-elevan-la-cifra-de-migrantes-globalmente/",
            "pub_date": "2018-12-06 23:30:22 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "Los conflictos internos de muchos países y la pobreza empujan a cada vez más personas a buscar una vida mejor en otros lugares del mundo. Según la Organización Internacional de Trabajo, OIT, en 2017 hubo 277 millones de migrantes internacionales, de los cuales 19 millones eran refugiados. La cifra es un 20% más elevada que la registrada en 2013, el año en el que se tomó el pulso por parte de la OIT a los flujos migratorios Hasta 164 millones de estos migrantes son trabajadores, es decir que están empleados o buscando una ocupación, un 9% más que cuatro años antes. El 68% de estos están en p..."
        },
        {
            "title": "RTは &quot;生き延びるのが難しい&quot;、最も大きな貧しい地域に入り、米国で最も危険な場所に入る -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298172-barrio-indigentes-eeuu-angeles-violencia-genero",
            "pub_date": "2018-12-06 17:58:45 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "La violencia de género empeora aún más la situación en esa zona, que se encuentra en el centro de Los Ángeles. Las mujeres en Estados Unidos tienen un 38% más de probabilidad de vivir en la pobreza que los hombres, donde la violencia doméstica es uno de los principales motivos que las impulsan a acabar viviendo en la calle. Esto es visible en Skid Row, un barrio de indigentes en el centro de la ciudad de Los Ángeles, California. Allí la mitad de las mujeres han sufrido violencia física o sexual en los últimos 12 meses. El fotógrafo John Hwsang ha visitado durante 4 años esa zona, conocida c..."
        },
        {
            "title": "メンドーサの貧困は33万人の子供たちに影響を与えています。",
            "link": "https://viapais.com.ar/mendoza/746443-la-pobreza-en-mendoza-afecta-a-330-mil-ninos/",
            "pub_date": "2018-12-07 08:13:31 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "El último informe emitido por Unicef respecto a la pobreza en Argentina determina que casi la mitad de los niños y adolescentes en el país son pobres por tener, al menos, un derecho básico insatisfecho, mientras que el 42% vive en hogares con ingresos insuficientes. En Mendoza, esto se traduce en que este flagelo afecta a 330 mil niños y niñas. Se trata de menores que aún ni siquiera han cumplido los 14 años y que día a día afrontan carencias de toda índole, el hambre y la falta de una vivienda básica, entre los más críticos. Para la realización del informe, Unicef trabajó junto a investig..."
        },
        {
            "title": "気候変動により、貧しい国々で年間250,000人の死亡者が増えるだろう - エル・エスペラドール",
            "link": "https://www.elespectador.com/noticias/medio-ambiente/cambio-climatico-sumaria-250000-muertes-adicionales-por-ano-en-paises-pobres-articulo-827501",
            "pub_date": "2018-12-05 20:21:29 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Cambio climático sumaría 250.000 muertes adicionales por año en países pobres Submitted by pablocorreatorres_94 on Wed, 12/05/2018 - 15:21 Las proyecciones de la Organización Mundial de la Salud apuntan a unas 38.000 muertes por exposición de adultos mayores al calor, 48.000 por diarrea, 60.000 por malaria y 95.000 por desnutrición infantil. Aún en su escenario más conservador, las proyecciones realizadas por la Organización Mundial de la Salud (OMS) son preocupantes: para los años comprendidos entre 2030 y 2050, se calculan 250.000 muertes anuales adicionales en países pobres debido al cam..."
        },
        {
            "title": "メキシコから未来への道 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/el-camino-de-mexico-al-futuro",
            "pub_date": "2018-12-07 11:07:52 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "México comienza con un nuevo gobierno una etapa más en su historia. El futuro inmediato será un espacio oportuno para iniciar cambios necesarios, pero también para continuar responsablemente las medidas que han impactado de manera positiva en la vida de los mexicanos. Nuestro País debe reconocer y profundizar los beneficios sociales de la estabilidad de las finanzas públicas, la apertura económica al mundo y el fortalecimiento de mercados competitivos en todos los sectores. Sin duda tenemos grandes retos que superar. Los mexicanos debemos trabajar para abatir la pobreza y cerrar las brechas..."
        },
        {
            "title": "パナマ、中南米で独自の開発計画を開始 -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/economia/panama-lanza-plan-desarrollo-indigena-unico-latinoamerica/24095858",
            "pub_date": "2018-12-06 01:12:27 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "Panamá lanzó hoy un plan de desarrollo de los pueblos indígenas \"único\" en la región, pues por primera vez está consensuado con todas las etnias originarias del país y apoyado financieramente por organismos internacionales como el Banco Mundial (BM). \"Es un plan no elaborado en consulta con los pueblos indígenas de Panamá, no con su participación, sino elaborado por ellos y para ellos, con ese conocimiento que solo ellos tienen de sus realidades y su potencial\", dijo la vicepresidenta y canciller panameña, Isabel De Saint Malo. El plan cuenta con una financiación inicial de 85 millones de d..."
        },
        {
            "title": "AMLO  -  LaOpiniónによるメキシコの発展",
            "link": "https://laopinion.com/2018/12/06/el-desarrollo-de-mexico-con-amlo/",
            "pub_date": "2018-12-06 23:40:03 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "En 2013, en un libro en coautoría con Carlos Spector (Tras el Muro. Cámara de Diputados) propusimos: “Hemos sugerido un plan para invertir mil millones de dólares al año en proyectos de desarrollo en cinco de los principales estados expulsores de población. El desbordamiento de esa actividad impactaría a la región circundante abriendo oportunidades económicas aceleradas. En menos de cinco años habría un despegue económico que aceleraría el mercado de Estados Unidos, frenaría la migración y posiblemente atraería a mucha gente de regreso a México”. López Obrador extiende la noción para cubrir..."
        },
        {
            "title": "貧困の数によって損なわれたMacriの約束 -  Diario 26",
            "link": "http://www.diario26.com/260460--las-promesas-de-macri-comprometidas-por-los-numeros-de-la-pobreza-",
            "pub_date": "2018-12-07 13:47:04 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "Los números de la pobreza del tercer trimestre, que se dará a conocer la próxima semana, volverá a superar el 30% y pone en el ojo de la tormenta a las promesas de campaña de Mauricio Macri. La abrupta suba obedece a dos cuestiones centrales: la aceleración del proceso inflacionario y la caída fuerte de la actividad formal e informal. Así surge de los estudios que difundirá la semana próxima la Universidad Católica, en el informe del prestigioso Observatorio de la Deuda Social. El documento se está ultimando y el anuncio buscará contornear el impacto político de un indicador que, al parecer..."
        },
        {
            "title": "Mocoritoの貧困を減らすことは課題です -  DEBATE",
            "link": "https://sinaloa.debate.com.mx/guamuchil/problema-disminuir-pobreza-mocorito-20181205-0078.html",
            "pub_date": "2018-12-05 15:08:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Desarrollo Social trabaja en estrategias a implementar para que los apoyos lleguen a quien realmente lo necesita."
        },
        {
            "title": "「苦しい」：貧困と戦うために - エル・ソル・ド・トラスカラ",
            "link": "https://www.elsoldetlaxcala.com.mx/analisis/superate-para-combatir-la-pobreza-2769373.html",
            "pub_date": "2018-12-07 12:33:31 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "El mensaje que el gobernador Marco Mena emitió con motivo de su II Informe de Gobierno permitió conocer, no solo los avances en los principales rubros de la administración pública estatal, sino las prioridades gubernamentales para el siguiente año. Y en franca línea con los objetivos de la nueva administración federal, el titular del Poder Ejecutivo en el estado planteó un programa para la erradicación de la pobreza extrema denominado “Supérate”. Esta estrategia, que arrancará en 2019 y se basa en experiencias exitosas en el mundo en la atención de las principales carencias sociales, contar..."
        },
        {
            "title": "フィリピンにおける過剰人口の影響に関するMads Nissenの写真 - 集団文化",
            "link": "https://culturacolectiva.com/historia/fotos-mads-nissen-consecuencias-sobrepoblacion-filipinas",
            "pub_date": "2018-12-06 23:19:21 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://culturacolectiva.com",
            "desc": "Al ritmo actual, en 40 años el número total de humanos alcanzará los 9 mil millones y con ello, se aproximarán toda una serie de consecuencias como la insuficiencia de comida y recursos como el agua, el combustible y hasta la tierra en la que construimos nuestras casas. Filipinas es un país mayormente asolado por una pésima distribución de la riqueza, las duras políticas de seguridad que incitan a la violencia y por una creciente sobrepoblación, producto tanto de la pobreza, como de la falta de planificación familiar, educación sexual y servicios médicos para los ciudadanos. La ciudad capit..."
        },
        {
            "title": "障害のある、最も脆弱な人 - エル・ソル・デ・メキシコ",
            "link": "https://www.elsoldemexico.com.mx/analisis/discapacitados-los-mas-vulnerables-2767718.html",
            "pub_date": "2018-12-07 06:40:00 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "En México existen poco más de 7 millones de discapacitados; es decir, aquellas personas que no pueden o tienen grandes dificultades para realizar alguna de las siguientes actividades: caminar y utilizar sus piernas para subir o bajar; ver -aunque use lentes-; usar o mover brazos o manos; aprender, recordar o concentrarse; escuchar -aunque use aparato auditivo-; bañarse, vestirse o comer; hablar o comunicarse; y problemas emocionales o mentales. Traigo a colación este tema debido a que el pasado 3 de diciembre, en todo el mundo se celebró el Día Internacional de las Personas con Discapacidad..."
        },
        {
            "title": "フィリピンの農家の息子は貧困から脱出することを夢見ていた。彼の偉大な努力は、ハーバード奨学金 -  Upsocl",
            "link": "http://www.upsocl.com/inspiracion/hijo-de-granjero-filipino-sonaba-con-salir-de-la-pobreza-su-gran-esfuerzo-hizo-que-harvard-lo-becara/",
            "pub_date": "2018-12-07 12:18:08 GMT",
            "source_nm": "アップスクロー",
            "source_url": "http://www.upsocl.com",
            "desc": "Muchos no creen que la perseverancia y el esfuerzo pueda dar grandes frutos, sin embargo cada vez aparecen más y más historias que así lo demuestran. Romnick Blanco, un hijo de granjero que toda su infancia vivió en la pobreza, es el protagonista de una de ellas. Cuando pensaba que estaba destinado a ser pobre, el niño que vivía en una pequeña comunidad al norte de Sierra Madre en Filipinas, comenzó a soñar con una vida mejor. Sin embargo, como era muy difícil cambiar su destino, se concentraba en imaginar cómo sería tener más dinero y rezaba para lograrlo. Era el séptimo de los nueve hijos..."
        },
        {
            "title": "エル・ソル・ド・トラスカラ",
            "link": "https://www.elsoldetlaxcala.com.mx/analisis/deshojando-el-cempaxuchil-2764736.html",
            "pub_date": "2018-12-06 10:31:37 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Presupuesto multimillonario necesita AMLO para cumplir sus promesas No me alcanzaron los dedos, ni mis conocimientos matemáticos para hacer la suma, cuyo monto -impronunciable-, casi me causa un infarto… Les comento: el 15 de diciembre de 2018 el nuevo presidente, Andrés Manuel López Obrador, va a presentar a la Cámara de Diputados el paquete económico para 2019. Las prioridades serán: 1.-Adultos mayores 12 mil millones de pesos. 2.-Personas con discapacidad en situación de pobreza 12 mil millones de pesos. 3.- Becas para estudiantes de nivel básico 35 mil millones de pesos 4.- Becas para 3..."
        },
        {
            "title": "セネカによる貧困 - インフォーメイター",
            "link": "https://www.informador.mx/ideas/La-pobreza-segun-Seneca-20181207-0040.html",
            "pub_date": "2018-12-07 09:32:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "Sus elocuentes reflexiones en el capítulo 7 de los tratados morales sobre la pobreza nos ilustran acerca de cuán importante es poner el estado de pobreza en un lugar privilegiado de nuestra existencia. La riqueza es fuente de preocupación; en cambio el pobre, si no aspira a más de lo elemental, que es fácil conseguir, hallará serenidad. Veamos las palabras de Séneca: “Para estar con seguridad no necesitamos de la fortuna, aunque se muestre airada; que para lo necesario cualquier cosa es suficiente. Y para que la fortuna no nos halle desapercibidos, hagamos que la pobreza sea nuestra familia..."
        },
        {
            "title": "&quot;極度の貧困、ロペス・オブラドールの主な挑戦&quot;  - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/pobreza-extrema-principal-reto-de-lopez.html",
            "pub_date": "2018-12-06 10:02:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] Ante la propuesta del presidente Andrés Manuel López Obrador, de crear una Guardia Nacional, Rogelio Cabrera López, presidente de la Conferencia del Episcopado Mexicano (CEM) llamó a que quienes la conformen eviten los excesos de poder. En entrevista con EL UNIVERSAL, comentó que los mexicanos prefieren que el Ejército regrese a los cuarteles y sólo en casos extremos salgan a las calles: “La tarea ciudadana le corresponde a la policía, ojalá que la nueva que se piensa formar tenga un comportamiento ciudadano, sin excesos de poder”. El también arzobispo de Monterrey aseguró..."
        },
        {
            "title": "メキシコは年金受給者を罰する：OECD  -  HuffPost Mexico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/mexico-castigara-a-pensionados-ocde_a_23608685/",
            "pub_date": "2018-12-04 23:56:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "La prevención de la pobreza en la vejez es el principal reto que enfrentan los sistemas de pensiones en el mundo , ante el incremento en la esperanza de vida a nivel mundial y los bajos rendimientos que otorgan las inversiones en esos sistemas, advirtió la Organización para la Cooperación y Desarrollo Económicos (OCDE) en su reporte sobre el panorama global de las pensiones . En este documento, el secretario general de la (OCDE), José Ángel Gurría , destacó que si bien se han llevado a cabo reformas a los sistemas de pensiones durante la última década, lo que ha permitido su sostenibilidad ..."
        },
        {
            "title": "「彼らは肉、チーズ、ヨーグルト、魚を持ってきます」 -  EL NORTE",
            "link": "https://refor.ma/bagGzi",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "En el ejido Las Delicias, en Galeana, el acceso a alimentos es muy limitado. Para conseguir productos básicos deben ir a San Rafael, un poblado ubicado a 40 minutos en auto. María de la Luz, de 38 años, y Brandon, de 30 años, caminan entre esta zona desértica esperando a que alguien les dé raid. “Si no nos morimos de hambre”, dice María de la Luz, “sí hay una tienda aquí, donde venden algunas cosas, como huevo, pero es muy caro todo. Tengo 100 pesos ahorita pa’ ver qué compro pa’ toda la semana pa’ mis niños”. Este poblado de más de 100 familias fue detectado desde hace cuatro años por el B..."
        },
        {
            "title": "女性はカルメナと失われます：男性より失業率が高く、貧困とより多くの攻撃のリスク -  OKDIARIO",
            "link": "https://okdiario.com/espana/madrid/2018/12/05/mujeres-pierden-carmena-mas-paro-que-hombres-mas-riesgo-pobreza-mas-agresiones-3427875",
            "pub_date": "2018-12-05 05:50:10 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "La creación de un área de Gobierno en Madrid sobre Políticas de Género y Diversidad, dirigida por Celia Mayer, no se ha estrenado con buenos datos para las mujeres. Tanto la proporción del paro de mujeres frente a hombres, como el riesgo de pobreza a las mujeres o la denuncia de agresiones han subido en los últimos meses. El riesgo de pobreza entre las mujeres ha subido en siete décimas mientras que la de los hombres ha bajado cinco. En cuanto al paro, los datos desvelados este mismo jueves desvelan que, mientras entre los hombres desciende un 9,9% en un año (7.894 parados menos), entre las..."
        }
    ]
}