{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREprYW0xb0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:34:00 GMT",
    "content": [
        {
            "title": "ロバートミューラー、米国をサスペンスに保つ目に見えない男 - エルヌエボヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222707805.html",
            "pub_date": "2018-12-06 12:18:00 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Su nombre está en todas las bocas en el microcosmos político de la capital estadounidense, pero Robert Mueller, el fiscal especial encargado de la explosiva ..."
        },
        {
            "title": "ロバートミューラーまたはスパイダーの戦略 - エルヌエボヘラルド",
            "link": "https://www.elnuevoherald.com/opinion-es/opin-col-blogs/gina-montaner/article222509085.html",
            "pub_date": "2018-12-03 18:17:00 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Ha muerto el gran cineasta italiano Bernardo Bertolucci y una de sus notables películas es La estrategia de la araña: una trama política en la que se tira del hilo ..."
        },
        {
            "title": "検察は、ロシアがTrump  -  Diario ElPaís",
            "link": "https://www.elpais.com.uy/mundo/fiscal-confirma-rusia-ofrecio-operar-trump.html",
            "pub_date": "2018-12-08 07:24:07 GMT",
            "source_nm": "エルパイスの新聞",
            "source_url": "https://www.elpais.com.uy",
            "desc": ""
        },
        {
            "title": "トランプは、FBI Comeyの前の頭である、つぶやきで特別検事Muellerを攻撃します。 -  Pueblo en Linea",
            "link": "http://spanish.people.com.cn/n3/2018/1208/c31618-9526680.html",
            "pub_date": "2018-12-08 05:19:00 GMT",
            "source_nm": "人々のオンライン",
            "source_url": "http://spanish.people.com.cn",
            "desc": "WASHINGTON, 7 dic (Xinhua) -- En una serie de tuits publicados hoy, el presidente de Estados Unidos, Donald Trump, reiteró sus acusaciones contra el fiscal ..."
        },
        {
            "title": "独占：ミューラーの捜査官がジョン・ケリーに司法妨害の可能性があるとのインタビューを行った -  CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/07/exclusivo-investigadores-de-mueller-entrevistaron-john-kelly-en-el-caso-de-posible-obstruccion-de-la-justicia/",
            "pub_date": "2018-12-07 00:23:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "(CNN) - El secretario general de la Casa Blanca, John Kelly, fue entrevistado por el equipo del abogado Robert Mueller en los últimos meses, dijeron a CNN ..."
        },
        {
            "title": "特別検事ロバート・ミューラーは、マイケル・フリンが刑務所に送られないように求めている - フランス24",
            "link": "https://www.france24.com/es/20181205-fiscal-robert-mueller-flynn-trump",
            "pub_date": "2018-12-05 11:25:00 GMT",
            "source_nm": "フランス24",
            "source_url": "https://www.france24.com",
            "desc": "El fiscal especial para la trama rusa, Robert Mueller, destaca la colaboración de Michael Flynn en la investigación mientras que el presidente estadounidense, ..."
        },
        {
            "title": "ミューラーはマイケル・コーエン - ラ・クロニカ・デ・ホイのために4〜5年の間刑務所で尋ねる",
            "link": "http://www.cronica.com.mx/notas/2018/1103350.html",
            "pub_date": "2018-12-08 07:18:45 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Fiscalía de EU solicitó ayer una pena de entre 51 y 63 meses de cárcel (alrededor de entre 4 y 5 años) para el exabogado personal del presidente Donald Trump, Michael Cohen, acusado de haber hecho “deliberadamente” declaraciones “falsas” sobre las negociaciones de una potencial Torre Trump en Moscú que finalmente no se construyó, algo que el propio Cohen confesó el pasado viernes. En un escrito entregado ante el Tribunal Federal del Sur de Nueva York, la Fiscalía subraya que es necesaria “una pena de prisión sustancial”, y explica que su petición responde a “la extensa y deliberada condu..."
        },
        {
            "title": "Rusiagateに横たわっていると非難されたManafort  -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558848",
            "pub_date": "2018-12-07 23:55:29 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La oficina del Fiscal especial Robert Mueller, encargado de la pesquisa por el Rusiagate, aseguró que Paul Manafort, ex jefe de campaña de Trump, dijo \"múltiples mentiras discernibles\" sobre sus contactos con un empleado vinculado a la inteligencia rusa mientras era investigado. Las acusaciones contra Manafort fueron presentadas en un nuevo expediente judicial por parte de Mueller, quien señaló algunas de las preguntas que ha recibido Manafort como testigo clave en la pesquisa. Aunque el equipo de Mueller archivó parte del documento y eliminaron puntos clave sobre el mismo señalaron sus \"nu..."
        },
        {
            "title": "彼はCohenの政治的シナジーにロシア語を提供しました -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1559072",
            "pub_date": "2018-12-08 04:21:27 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Michael Cohen, ex abogado de Trump, mantuvo contacto en 2015 con un ruso que le ofreció \"sinergia política\" en la campaña del republicano, además de proponer una reunión con el Mandatario ruso, Vladimir Putin, informó la Fiscalía de Nueva York. Información presentada por las autoridades de Nueva York y la oficina del Fiscal especial Robert Mueller, encargado de investigar la trama rusa, detallaron contactos no revelados previamente entre los allegados de Trump e intermediarios rusos, y dejaron entrever que desde el principio el Kremlin habría buscado influenciar la campaña del ahora Preside..."
        },
        {
            "title": "彼らはロシアのプロットのためにCohenのために4〜5年間刑務所で尋ね、トランプ愛好家に支払う -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/08/piden-4-a-5-anos-de-carcel-para-cohen-por-trama-rusa-y-pagar-a-amantes-de-trump/",
            "pub_date": "2018-12-08 13:30:14 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "De 4 a 5 años de prisión solicitó ayer la Fiscalía de EEUU para Michael Cohen, ex abogado del mandatario Donald Trump por mentir al FBI sobre la investigación de la trama rusa. Está previsto que el próximo 12 de diciembre el juez William H. Pauley III dicte sentencia sobre el caso. En un escrito entregado ante el Tribunal Federal del Sur de Nueva York, la Fiscalía subraya que es necesaria “una pena de prisión sustancial”, así como que su petición responde a “la extensa y deliberada conducta general de Cohen”. La oficina del fiscal solicitó que también se tenga en cuenta la colaboración del ..."
        },
        {
            "title": "コーエンは &quot;政治的シナジー&quot;を提供したロシア人と会った - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222780955.html",
            "pub_date": "2018-12-08 02:42:53 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El exabogado del presidente Donald Trump, Michael Cohen, estuvo en contacto en 2015 con un ruso que ofreció “sinergia política” con la campaña presidencial de Trump, y propuso un encuentro entre el candidato y el mandatario ruso Vladimir Putin, informó la fiscalía especial el viernes. Legajos presentados por la fiscalía de Nueva York y la oficina del fiscal especial Robert Mueller detallan contactos no revelados previamente entre los allegados de Trump e intermediarios rusos, y dejan entrever que desde un principio el Kremlin intentó influenciar a Trump y a su campaña apelando tanto a sus a..."
        },
        {
            "title": "トランプ氏は、ウィリアム・バー氏を米国の新しい弁護士 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/trump-nomina-william-barr-para-ser-el-nuevo-fiscal-general-de-eu",
            "pub_date": "2018-12-07 21:17:44 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El presidente, Donald Trump, anunció hoy la nominación como fiscal general de William Barr. Foto: AP El presidente, Donald Trump, anunció hoy la nominación como fiscal general de William Barr, quien ya dirigió el Departamento de Justicia entre 1991 y 1993 bajo la presidencia de George H.W. Bush. Barr, si es confirmado por el Senado, reemplazaría a Jeff Sessions, despedido el pasado 7 de noviembre tras ser criticado de manera reiterada por Trump. \"Era mi primera opción desde el primer día\", indicó el mandatario a los periodistas en la Casa Blanca antes de partir hacia la ciudad de Kansas (Mi..."
        },
        {
            "title": "Russiagate検察は、トランプの前のキャンペーンマネージャーであるLa Raza Chicagoの嘘を詳述しています",
            "link": "https://laraza.com/2018/12/08/fiscales-del-rusiagate-detallan-las-mentiras-del-exjefe-de-campana-de-trump/",
            "pub_date": "2018-12-08 05:00:17 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "WASHINGTON – Los fiscales que investigan la trama rusa detallaron hoy las mentiras que les contó Paul Manafort, el exjefe de campaña del ahora presidente, Donald Trump, tras alcanzar un acuerdo de colaboración con ellos. En un documento judicial, los fiscales que trabajan para Robert Mueller indicaron que Manafort contó “múltiples y perceptibles mentiras” en al menos cinco ámbitos de los interrogatorios. Por un lado, los fiscales dijeron que Manafort les ocultó los contactos que mantenía con funcionarios de Trump. “Declaró que no mantenía comunicaciones directas ni indirectas con nadie del ..."
        },
        {
            "title": "ミューラー検事：ロシアは2015年にトランプキャンペーンと政治協力を求めた - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/actualidad/fiscal-robert-mueller-rusia-busco-cooperacion-politica-campana-donald-trump-2015-noticia-585577",
            "pub_date": "2018-12-08 03:08:37 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "La campaña presidencial de Donald Trump recibió una oferta de cooperación \"política\" de Rusia en noviembre del 2015, según las revelaciones realizadas este viernes por la investigación del fiscal especial Robert Mueller, que el presidente de Estados Unidos no cesa de desacreditar. Mueller, que investiga la trama rusa en la campaña presidencial en Estados Unidos, envió un documento al tribunal de Nueva York que juzga al ex abogado de Trump, Michael Cohen, que a finales de noviembre reconoció que mintió al Congreso sobre sus contactos con Rusia durante la campaña. Un ciudadano ruso que no fue..."
        },
        {
            "title": "ミューラー検事は、ポール・マナフォートのロシアのプロットに関する研究の詳細 - ノーティチエロス・テレヴィサ",
            "link": "https://noticieros.televisa.com/ultimas-noticias/trama-rusa-fiscal-mueller-mentiras-manafort/",
            "pub_date": "2018-12-08 01:21:36 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El fiscal especial Robert Mueller detalló este viernes las mentiras de Paul Manafort, exjefe de campaña del presidente Donald Trump, en la investigación sobre trama rusa. En un expediente judicial, la oficina del fiscal Robert Mueller dijo que Manafort mintió sobre los contactos que tenía con los funcionarios de la administración después de firmar un acuerdo de culpabilidad. El documento detalla también que Manafort mintió acerca de la realización del pago de una deuda y sobre los tratos con Konstantin Kilimnik, un socio comercial de Manafort, que los funcionarios estadounidenses sospechan ..."
        },
        {
            "title": "彼らはCohen  -  EL NORTEのために米国で4年間刑務所に尋ねる",
            "link": "https://refor.ma/bagHF0",
            "pub_date": "2018-12-07 22:26:44 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "Fiscales federales de Nueva York presentaron un memorando en el que recomendaron un \"periodo de prisión sustancial\" para Michael Cohen, ex abogado personal del Presidente estadounidense, Donald Trump, pese a haber cooperado en la investigación del Rusiagate. Cohen se declaró culpable en agosto por ocho cargos, incluidas acusaciones por haber violado las leyes de financiamiento de campaña y cargos por fraude bancario y fiscal. Pero las pautas del Distrito Sur de Nueva York requieren un periodo en prisión de entre 4 y 5 años. Asimismo, los fiscales aseguraron que los crímenes de Cohen marcaba..."
        },
        {
            "title": "ロシアのプロット：マイケルコーエンの告白、トランプは誇張されている（と彼らが大統領に意味するもの） - オブザーバー",
            "link": "https://www.elobservador.com.uy/nota/trama-rusa-las-confesiones-de-michael-cohen-exabogado-de-trump-y-que-significan-para-el-presidente--201812821723",
            "pub_date": "2018-12-08 05:17:23 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Reuters Cohen una vez dijo que estaría dispuesto a recibir una bala por Trump. Día intenso para la política y justicia estadounidenses. El equipo del fiscal especial Robert Mueller, a cargo de la investigación sobre la llamada \"trama rusa\", desveló este viernes detalles sobre la ayuda que le ha prestado Michael Cohen, exabogado personal del presidente Trump. Cohen forma parte de la lista de asesores del actual mandatario que están siendo investigados por Mueller, que lidera las pesquisas sobre la supuesta colusión entre Rusia y el equipo de Trump de cara a las elecciones presidenciales de 2..."
        },
        {
            "title": "ニューヨーク検事局は、トランプ弁護士のマイケル・コーエン（Michael Cohen）の刑務所を要求している - ユーロニュース",
            "link": "https://es.euronews.com/2018/12/08/la-fiscalia-de-nueva-york-pide-prision-para-michael-cohen-exabogado-de-trump",
            "pub_date": "2018-12-08 12:17:14 GMT",
            "source_nm": "ユーロニューススペイン語",
            "source_url": "https://es.euronews.com",
            "desc": "La Fiscalía de Estados Unidos pide una pena de entre 51 y 63 meses de cárcel para Michael Cohen, exabogado personal del presidente Donald Trump, acusado de haber hecho \"deliberadamente\" declaraciones \"falsas\" sobre las negociaciones de una potencial Torre Trump en Moscú que finalmente no se construyó. No es su primer desencuentro con la justicia. En agosto, Cohen se declaró culpable de delitos relacionados con la financiación de la campaña de Trump para las elecciones presidenciales de 2016, así como de otros delitos relacionados con la actividad personal y familiar del magnate neoyorquino...."
        },
        {
            "title": "米国と中国の貿易戦争で誰が優位に立つかを明らかにする - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/tregua-muestra-quien-tiene-la-ventaja-en-la-guerra-comercial-entre-eeuu-y-china-2018126164647",
            "pub_date": "2018-12-06 19:46:47 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Jamil Anderlini Se ha logrado una tregua en la guerra comercial entre EEUU y China, pero los términos del cese al fuego dejan claro quién tiene la ventaja cuando inevitablemente se reanuden las hostilidades. A cambio de que EEUU no imponga aranceles mayores a aproximadamente la mitad de las exportaciones chinas a partir del 1º de enero, Beijing acordó discutir una larga lista de concesiones que, si se implementaran en su totalidad, alterarían fundamentalmente la naturaleza propia del sistema chino. Según un resumen de la Casa Blanca de la cena celebrada entre Donald Trump y Xi Jinping en la..."
        },
        {
            "title": "トランプは彼の法律チームがミューラーの報告書と反対の報告をしていないという「偽のニュース」を却下する -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298292-trump-tachar-fake-news-contrainforme-informe-mueller",
            "pub_date": "2018-12-07 16:11:43 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "\"Ya elaboraron 87 páginas, pero obviamente no se puede completar hasta que veamos el informe final de la caza de brujas\", indicó el presidente de EE.UU. El presidente de EE.UU., Donald Trump, ha asegurado este 7 de diciembre a través de su cuenta personal de Twitter que su equipo legal, dirigido por su abogado personal Rudy Giuliani, sigue trabajando en un informe exhaustivo para responder a las conclusiones aún no publicadas de la investigación encabezada por el fiscal especial Robert Mueller, sobre la presunta colusión de Trump con Moscú durante las elecciones estadounidenses del 2016. \"H..."
        },
        {
            "title": "ロバート・ミューラーは彼の研究のより多くのデータを明らかにする予定です -  El Economista",
            "link": "https://www.eleconomista.net/actualidad/Robert-Mueller-esta-por-revelar-mas-datos-de-su-investigacion-20181207-0013.html",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.net",
            "desc": "El fiscal especial Robert Mueller se aprestaba a divulgar más detalles el viernes sobre los tratos del equipo de campaña del presidente Donald Trump con Rusia, al aproximarse los plazos judiciales en los casos de dos asesores del mandatario. Mueller y la fiscalía de Nueva York deben introducir en los tribunales memorándums por separado detallando la cooperación de Michael Cohen, el antiguo abogado personal de Trump que ha admitido haberle mentido al Congreso y haber pagado a otras personas para proteger al presidente. Además, el equipo de Mueller revelará sobre qué mintió el exjefe de campa..."
        },
        {
            "title": "米連邦検察局は、刑務所で長引くことを強く勧めているマイケル・コーエン（Michael Cohen） - ユニビジョン",
            "link": "https://www.univision.com/noticias/politica/fiscalia-de-nueva-york-recomienda-largo-tiempo-en-prision-para-el-exabogado-de-turmp-michael-cohen",
            "pub_date": "2018-12-07 21:55:56 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Pese a haber colaborado con la justicia, la Fiscalía de Nueva York recomendó este viernes una larga sentencia de prisión para el exabogado personal del presidente Donald Trump Michael Cohen, luego de que este llegó a un acuerdo para declararse culpable por haber mentido a los comités del Congreso que realizaban investigaciones sobre la posible coordinación entre la campaña presidencial republicana y Rusia para influir en las elecciones de 2016. A cambio de esta declaración de culpabilidad, el abogado cooperaría con el fiscal especial Robert Mueller en procura de una sentencia más leve en el..."
        },
        {
            "title": "ロシアのプロットの特別検察官は、ドナルド・トランプ - 元情報元元大統領選挙委員長の「嘘」を詳述した",
            "link": "https://www.infobae.com/america/eeuu/2018/12/08/el-fiscal-especial-de-la-trama-rusa-detallo-las-mentiras-del-ex-jefe-de-campana-de-donald-trump/",
            "pub_date": "2018-12-08 08:26:53 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Paul Manafort, ex jefe de campaña de Donald Trump (REUTERS/Yuri Gripas) El fiscal especial que supervisa la investigación sobre la injerencia rusa en las elecciones estadounidenses de 2016 detalló el viernes múltiples \"mentiras\" que Paul Manafort, ex jefe de campaña de Donald Trump, le dijo a los investigadores, lo que podría llevar a la finalización de su acuerdo de cooperación. En un expediente judicial, la oficina del fiscal Robert Mueller dijo que Manafort mintió sobre los contactos que tenía con los funcionarios de la administración después de firmar un acuerdo de culpabilidad. El docu..."
        },
        {
            "title": "検察は、トランプの元トランプのために最高4年間の刑務所を続けている - ラ・クロニカ・デ・ホイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103309.html",
            "pub_date": "2018-12-07 23:13:16 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Fiscales del Distrito Sur de Nueva York recomendaron hoy que Michael Cohen, exabogado personal del presidente Donald Trump, reciba un tiempo “sustancial” de prisión de entre 46 a 63 meses, en el caso por una posible intromisión de Rusia en las comicios de 2016. En una moción ingresada a la corte, los fiscales pidieron ese tiempo de prisión pese a que Cohen ha estado cooperando en las pesquisas del fiscal especial Robert Mueller, quien investiga la posible colusión entre la campaña presidencial de Trump y Rusia. Cohen se declaró culpable en agosto pasado de ocho delitos federales, incluidas ..."
        },
        {
            "title": "ブッシュ大統領の元役員であるウィリアム・バー氏は、財政再建のためにトランプ氏が提案した - ラ・シラ・ロータ",
            "link": "https://lasillarota.com/mundo/william-barr-ex-funcionario-de-bush-padre-es-propuesto-por-trump-para-fiscal-bush-trump-donald-trump-william-barr/261161",
            "pub_date": "2018-12-07 20:39:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Más de 25 años después de liderar la Justicia estadounidense bajo el mando del ex presidente de Estados Unidos George H.W. Bush (1989-1993), William Barr ha sido nominado por el presidente Donald Trump para regresar a este puesto, en un momento en el que la independencia de ese departamento está en entredicho. \"Fue mi primera elección desde el primer día\", dijo Trump hoy al anunciar la nominación de Barr, a quién calificó de \"abogado muy íntegro\" y \"uno de los juristas más respetados del país\". William Barr, un abogado conservador de 68 años, debe ser confirmado próximamente por el Senado e..."
        },
        {
            "title": "Jeff Sessionsの代わりにWilliam P. Barrにノミネートされたトランプ - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103289.html",
            "pub_date": "2018-12-07 18:55:49 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "William P. Barr, quien fuera Procurador de Justicia durante el gobierno del presidente George H. Bush, será nominado de nueva cuenta el cargo en sustitución de Jeff Sessions, anunció hoy el presidente Donald Trump. “Estoy complacido de anunciar que estaré nominando al honorable William P. Barr para la posición de Procurador General de los Estados Unidos”, anunció esta mañana el mandatario en un mensaje en Twitter. Trump calificó a Barr como uno de los abogados más calificados y reconocidos “y una de las mentes legales mas respetadas del paìs”, anticipando que su incorporación al gobierno se..."
        },
        {
            "title": "米国弁護士事務所元トランプ弁護士に長い懲役刑を執行するよう求める - エル・コメルシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/eeuu/michael-cohen-fiscal-estados-unidos-pide-ex-abogado-donald-trump-cumpla-larga-pena-prision-noticia-585541",
            "pub_date": "2018-12-08 00:31:28 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El ex abogado personal del presidente de Estados Unidos, Donald Trump, Michael Cohen, merece una larga condena en prisión a pesar de su cooperación en un caso sobre un acuerdo de confidencialidad que implicó al mandatario, señalaron fiscales federales el viernes. Documentos presentados por fiscales, tanto del estado de Nueva York como de la investigación especial Trump-Rusia, presentaron por primera vez detalles sobre la cooperación de un testigo crucial que alguna vez declaró que “recibiría una bala” por el presidente pero que en meses recientes se ha convertido en un importante antagonist..."
        },
        {
            "title": "FBI元大統領は米国議会の閉鎖の裏に証言している",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/ex-director-del-fbi-testifica-a-puerta-cerrada-en-el-congreso-de-eeuu/",
            "pub_date": "2018-12-07 18:33:23 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La Cámara de Representantes dominada todavía por los demócratas entrevista el viernes 7 de diciembre de 2018 a puertas cerradas al ex director del FBI, James Comey. Archivo (AFP) Legisladores de dos comités de la Cámara de Representantes entrevistan el viernes a puertas cerradas al ex director del FBI, James Comey, siendo la última vez que lo hagan antes que los republicanos en la Cámara cedan el poder a los demócratas en enero. El comité citó a Comey el mes pasado para declarar sobre las investigaciones acerca de los supuestos vínculos de la campaña de Donald Trump con temas como los nexos..."
        },
        {
            "title": "ロシアのプロットに対する米国の特別検察官が袖を持ち上げているという驚き - 拡張",
            "link": "https://expansion.mx/mundo/2018/12/07/las-sorpresas-que-el-fiscal-especial-de-eu-sobre-trama-rusa-tiene-bajo-la-manga",
            "pub_date": "2018-12-07 19:53:34 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "(CNN)- Donald Trump se siente furioso ante lo que podría convertirse en uno de los días más cruciales en la investigación de Rusia. El presidente desató una gran explosión en Twitter el viernes por la mañana a la vez que el abogado especial Robert Mueller se preparaba para revelar nuevos detalles de su investigación sobre dos exasociados clave de Trump: Paul Manafort y Michael Cohen. Su trabajo podría hacer que la vida en la Oficina Oval sea aún más incómoda. En una perorata extraordinaria, incluso para los estándares de sus tormentas de tuits por la mañana, el presidente afirmó que el equi..."
        },
        {
            "title": "ロシアは2016年の米国大統領選挙でミューラー - ウノ・テレビ",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/rusia-medio-campana-presidencial-eu-2016-mueller-134927/",
            "pub_date": "2018-12-08 00:41:55 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "La investigación del fiscal especial Robert Mueller reveló este viernes que una “persona de confianza” del Gobierno de Rusia ofreció a Michael Cohen y Paul Manafort, exabogado y exjefe de campaña del presidente Donald Trump, “sinergia política y de gobierno” para el proceso comicial celebrado en 2016. - Es la primera declaración hecha por Mueller, encargado de indagar la presunta intervención rusa durante las elecciones federales en Estados Unidos (EU). El papel de Cohen El agente ruso, del que no se proporcionó el nombre, propuso a Micheal Cohen una reunión con el presidente ruso Vladimir ..."
        },
        {
            "title": "ドナルドトランプ氏がWilliam Barrを米検事総長に任命 -  Peru.com",
            "link": "https://peru.com/mundo/usa/donald-trump-nomina-william-barr-como-fiscal-general-usa-noticia-589025",
            "pub_date": "2018-12-07 21:16:27 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente estadounidense, Donald Trump, anunció hoy la nominación como fiscal general de William Barr, quien ya dirigió el Departamento de Justicia entre 1991 y 1993 bajo la Presidencia de George H.W. Bush. Barr, si es confirmado por el Senado, reemplazaría a Jeff Sessions, despedido el pasado 7 de noviembre tras ser criticado de manera reiterada por Trump. “Era mi primera opción desde el primer día”, indicó el mandatario a los periodistas en la Casa Blanca antes de partir hacia la ciudad de Kansas (Misuri), donde tiene previsto participar este viernes en una conferencia sobre seguridad..."
        },
        {
            "title": "ペンタゴンのチーフ：ロシアは中期選挙で干渉しようとした - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812021083855543-nuevas-acusaciones-de-rusia-injerencia-en-elecciones/",
            "pub_date": "2018-12-02 07:25:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Al visitar la Biblioteca Presidencial Ronald Reagan en California, el jefe del Pentágono, citado por el diario The Hill, dijo que la relación entre Washington y Moscú \"sin duda, ha empeorado\". EEUU, más dividido que nunca tras las elecciones Refiriéndose al presidente ruso, Vladímir Putin, Mattis afirmó que \"nuevamente intentó fastidiar durante las elecciones del último mes\". \"Estamos viendo un esfuerzo continuo en este sentido\", agregó. El Congreso de EEUU está investigando la supuesta injerencia de Rusia en las elecciones presidenciales de 2016. También el Buró Federal de Investigaciones ..."
        },
        {
            "title": "トランプは、ロシアのプロットの調査を攻撃し、新しい法律事務所を発表 - エルComercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/eeuu/rusiagate-donald-trump-critica-investigacion-intervencion-rusa-elecciones-2016-noticia-nndc-585450",
            "pub_date": "2018-12-07 20:13:06 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El presidente de Estados Unidos, Donald Trump, emitió una ráfaga de ataques contra la investigación por la trama rusa a pocas horas de que se publiquen nuevos detalles sobre los avances del proceso, en una jornada en la que también propuso como fiscal general al jurista William Barr. Trump denunció en su cuenta personal de Twitter \"los numerosos conflictos de intereses\" que supuestamente tiene el fiscal especial Robert Mueller, quien investiga las acusaciones de colusión entre el equipo de campaña del mandatario y Rusia en las elecciones de 2016. Luego de sus críticas, Trump anunció la nomi..."
        },
        {
            "title": "トランプの名前はウィリアム・バーを次のスリオと呼ぶ。の正義 - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222782595.html",
            "pub_date": "2018-12-07 16:57:57 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El presidente Donald Trump anunció el viernes que nominará a William Barr, quien fue secretario de Justicia en el gobierno de George H.W. Bush, para ejercer nuevamente ese cargo. De ser confirmado por el Senado, Barr reemplazará a Jeff Sessions, quien fue destituido por Trump en noviembre. El asistente de Sessions, Matthew Whitaker, ejerce actualmente el cargo de manera interina. Trump hizo el anuncio mientras salía de la Casa Blanca para ir a un viaje a Missouri. Calificó a Barr como \"un hombre estupendo\" y \"uno de los juristas más respetados del país\". \"Creo que servirá con gran distinció..."
        },
        {
            "title": "ミューラーは、トランプの前のキャンペーン長が捜査官に嘘をついた証拠を提示しています - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812081084003693-mueller-presenta-pruebas-manafort-mintio/",
            "pub_date": "2018-12-08 04:56:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Así se desprende de los documentos judiciales parcialmente clasificados. La oficina de Mueller acusó a finales de noviembre a Manafort de haber violado el acuerdo de cooperación y prometió presentar más pruebas al juicio. Trump no descarta indultar a su exasesor de campaña Manafort \"El acusado violó el acuerdo de cooperación de numerosas maneras, mintiendo al FBI y a la Oficina de Consejero Especial\", dice el texto. El documento precisa que \"las principales mentiras están relacionadas con, entre otras cosas, las interacciones de Manafort con (el ruso) Konstantin Kilimnik\", que supuestamente..."
        },
        {
            "title": "ロシアは2015年以来トランプにコンタクトしようとした：Cohen  - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/rusia-intento-contactar-a-trump-desde-2015-cohen/",
            "pub_date": "2018-12-07 23:53:12 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "En su objetivo de influir en las elecciones de Estados Unidos, el gobierno ruso habría intentado alcanzar al equipo de campaña de Donald Trump desde el año 2015. Lo anterior de acuerdo con Michael Cohen, quien fuera abogado personal del presidente y uno de los testigos más importantes del fiscal especial Robert Mueller. De acuerdo con una actualización del caso este viernes, el abogado habría provisto a Mueller con “información relevante y útil” sobre los nexos entre personas allegadas a los rusos y miembros del equipo de campaña del actual presidente estadounidense, de acuerdo con palabras..."
        },
        {
            "title": "Donald Trumpが新しい弁護士を任命 - Expansión",
            "link": "https://expansion.mx/mundo/2018/12/07/donald-trump-nombra-al-nuevo-fiscal-de-estados-unidos",
            "pub_date": "2018-12-07 15:43:02 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "WASHINGTON- El presidente estadounidense, Donald Trump, nombró como fiscal general a William Barr, que repite en el cargo que había ejercido durante la presidencia de George H.W. Bush en la década de 1990. \"Él era mi opción desde el día uno\", dijo Trump, quien a principios de mes y justo después de las elecciones de mitad de mandato , una decisión que abrió interrogantes sobre la investigación en curso por la trama rusa. Trump se mostró \"esperanzado\" de que el proceso de confirmación en el Senado de Barr, de 68 años, vaya \"muy rápido\", de acuerdo con la agencia EFE. Tras el despido de Sessi..."
        },
        {
            "title": "トゥルンプの元顧問であるRTチャンネル - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812071083978977-avance-de-investigacion-mueller/",
            "pub_date": "2018-12-07 11:04:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Según afirma este diario, Malloch contó a su amigo Jerome Corsi sus contactos con el equipo de Mueller que investiga desde hace un año y medio la supuesta interferencia de Rusia en las elecciones presidenciales de 2016. \"Ellos creen que Malloch tuvo contactos con Rusia y es que RT es Rusia\", dijo Corsi, siempre según escribe la edición británica. El periódico afirma que el equipo de Mueller interrogó al exasesor de Trump sobre sus comentarios al canal de televisión RT; Malloch ha aparecido también en muchas cadenas de televisión como la BBC, Bloomberg TV y otras. Trump amenaza a los demócra..."
        },
        {
            "title": "トランプは2つの新しい任命 -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/internacional/america/trump-renueva-gabinete-nuevas-designaciones/24096248",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "El presiente de Estados Unidos (EE.UU.), Donald Trump, anunció dos nuevos cambios en su Gobierno, con la nominación del veterano exfiscal general William Barr para volver a ocupar ese cargo, y de la portavoz del Departamento de Estado, Heather Nauert, como nueva embajadora ante las Naciones Unidas (ONU). Fiel a su estilo directo, el mandatario estadounidense informó de los cambios en una breve pero intensa comparecencia ante los medios, instantes antes de partir rumbo a Misuri, para participar en una conferencia sobre seguridad vecinal. En una jornada que comenzó marcada por rumores sobre l..."
        },
        {
            "title": "トランプの法的戦争 -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=146956",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La Presidencia de Donald Trump está a la defensiva tras las últimas declaraciones de Michael Cohen, el ex abogado y operador que durante años hizo todo el trabajo sucio que el empresario requería, desde conseguir acuerdos para acallar a amantes hasta buscar socios potenciales para la malograda Torre Trump en Moscú. Aunque parece que el Fiscal especial, Robert Mueller, tarda mucho en entregar el resultado de su investigación, lo cierto es que ha sido muy efectivo hasta ahora: de acuerdo con el portal Vox, ya ha fincado cargos a 33 personas, entre los que sobresalen Michael Flynn, el ex conse..."
        },
        {
            "title": "FBIの元ディレクターは議会の共和党と締結し、閉鎖された扉の後で証言した -  Univision",
            "link": "https://www.univision.com/noticias/rusiagate/el-ex-director-del-fbi-llega-a-un-acuerdo-con-los-republicanos-del-congreso-para-testificar-a-puertas-cerradas",
            "pub_date": "2018-12-02 19:34:02 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El exdirector de la Oficina Federal de Investigaciones (FBI), James Comey, dijo este domingo en su cuenta de la red social Twitter que había alcanzado un acuerdo con los legisladores republicanos para testificar ante el Congreso. Los líderes republicanos del Congreso, quieren interrogar a Comey sobre el manejo que hizo de la investigación de los correos electrónicos de Hillary Clinton de sus tiempos como secretaria de Estado y las indagatorias sobre la supuesta colusión entre la campaña republicana y Rusia. Según sus abogados, Comey llegó a un acuerdo, quien ha exigido en varias ocasiones q..."
        },
        {
            "title": "「私は文章を完成させるために刑務所に行かなければならない」：エクサボードをトランプする - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/trump-pide-carcel-para-su-exabogado-michael-cohen-301312",
            "pub_date": "2018-12-04 15:59:34 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá 'Debería ir a prisión a cumplir sentencia completa': Trump a exabogado AFP y Efe 04 de diciembre 2018 , 10:59 a.m. El mandatario estadounidense acusa a Michael Cohen de inventar historias para reducir su sanción. El presidente de EE. UU., Donald Trump, sugirió este lunes que su exabogado Michael Cohen, quien colabora con la Fiscalía especial en la investigación de la trama rusa, debe cumplir una pena de prisión. \"Mintió para este resultado (la reducción de una posible condena) y debería, en mi opinión, cumplir una sentencia entera y completa\", aseguró Trump en su cuenta de Twi..."
        },
        {
            "title": "トランプの国家安全保障コンサルタントは、「ルイジアゲート」の検察官に「実質的な助け」を与え、投獄されないように勧告した - ユニビジョン",
            "link": "https://www.univision.com/noticias/politica/exasesor-de-seguridad-nacional-de-trump-dio-ayuda-sustancial-al-fiscal-del-rusiagate-y-recomiendan-que-no-sea-encarcelado",
            "pub_date": "2018-12-05 02:27:19 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El exasesor de seguridad nacional del presidente Donald Trump, Michael Flynn, dio una \"ayuda sustancial\" a la investigación sobre la intromisión rusa en las elecciones presidenciales de 2016, según documentos presentados a la corte por el fiscal especial del caso, Robert Mueller. Por eso, recomendaron que no sea llevado a prisión. Flynn —aseguran los documentos citados por medios— proveyó asistencia en múltiples investigaciones y dio información sobre los nexos y la coordinación entre el gobierno de Rusia y personas asociadas a la campaña de Trump, aunque esto no se detalla. Además, refiere..."
        },
        {
            "title": "トランプとプーチンは、ブエノスアイレスのG20会議で「非公式」の会話を持っている -  Univision",
            "link": "https://www.univision.com/noticias/politica/trump-y-putin-tienen-una-conversacion-informal-en-la-reunion-del-g-20-en-buenos-aires",
            "pub_date": "2018-12-01 20:46:47 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Tras haber suspendido la reunión que tenía programa con Vladimir Putin en un aparte de la cumbre del Grupo de las 20 mayores economías del mundo que se realiza en Buenos Aires, Argentina, el presidente Donald Trump tuvo una conversación “informal” con su colega ruso, según informó la Casa Blanca. La portavoz de la presidencia Sarah Huckabee Sanders explicó que ambos mandatarios hablaron en la cena realizada la noche del viernes para darle la bienvenida a los líderes invitados que se realizó en el Teatro Colón y que estuvo cerrada a la prensa. “Como es típico en eventos multilaterales, el pr..."
        },
        {
            "title": "ロバートミューラー、米国をサスペンスで守る目に見えない男 - ウノTV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/robert-mueller-el-hombre-invisible-que-mantiene-a-eu-en-vilo-338336/",
            "pub_date": "2018-12-06 15:55:32 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Su nombre está en todas las bocas en el microcosmos político de la capital estadounidense, pero Robert Mueller, el fiscal especial encargado de la explosiva investigación sobre la injerencia rusa, permanece invisible y en silencio. Sin salir de la sombra, Mueller envía incisivos mensajes a través de documentos judiciales que cuestionan a distintos asesores del presidente Donald Trump, inculpando a uno o dejando al descubierto las mentiras de otro. En cada ocasión, tanto en las oficinas de los departamentos como en las salas de redacción y las comidas la pregunta que sobrevuela el ambiente e..."
        },
        {
            "title": "ドナルド・トランプはJKローリング（ヴァンガルディアMX）のキャラクターにインスピレーションを与える",
            "link": "https://vanguardia.com.mx/articulo/donald-trump-inspiraria-personaje-de-jk-rowling",
            "pub_date": "2018-12-07 23:58:47 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo La escritora J.K. Rowling, conocida por ser la creadora de la saga de Harry Potter, indicó que unas publicaciones del presidente de Estados Unidos, Donald Trump, le servirían para cuando necesite crear un personaje. \"Twitter es realmente una herramienta sorprendente para un escritor. Estas capturas de pantalla serán una referencia útil para cuando necesite crear un personaje de una fuerza silenciosa, enfrentándose a sus tribulaciones tranquilamente, fortificada por su conciencia clara\", tuiteó la autora. Los tuits a los que hacía referencia la escritora es donde Trump hablaba del f..."
        },
        {
            "title": "ミューラーにフリンを刑務所に送らないように依頼する - ミュール",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1556096",
            "pub_date": "2018-12-05 02:06:43 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Fiscal Especial Robert Mueller, encargado de la pesquisa por la trama rusa, aseguró que Michael Flynn, ex asesor de seguridad de Trump, ha brindado ayuda sustancial a la investigación y no debería ir al a cárcel. Flynn se declaró culpable de mentir a los investigadores del Rusiagate el 1 de diciembre de 2017, volviéndose el primer asesor de alto rango de Trump en aceptar cooperar formalmente con la investigación. El ex asesor se encuentra en el centro de una investigación que busca determinar si Trump obstruyó la justicia y por sus contactos con rusos de alto rango antes y durante su tra..."
        },
        {
            "title": "「トランプは我が国の裏切り者だ」ドナルド・トランプの弁護士が入れたくないメッセージ -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/04122018/1392467-Trump-es-un-traidor-a-nuestro-pais-El-mensaje-que-no-quiso-poner-el-abogado-de-Donald-Trump.html",
            "pub_date": "2018-12-05 02:32:19 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Un crítico del presidente Donald Trump convirtió un error tipográfico en Twitter de su abogado Rudy Giuliani, que accidentalmente creó un hipervínculo a un espacio de dominio en la India, atacando al comandante en jefe. En un tuit publicado el día viernes, el ex alcalde de Nueva York no pudo agregar un espacio entre el punto y la palabra \"In\", creando el término \".In\", que se usa para denotar sitios web operados en India. Pero un crítico muy inteligente compró el dominio y lo usó para publicar el mensaje: \"Donald J. Trump es un traidor a nuestro país\". El tuit que Giuliani escribió dice: \"M..."
        },
        {
            "title": "トランプは弁護士に刑務所に行きたい - ラ・ラザ・シカゴ",
            "link": "https://laraza.com/2018/12/03/trump-quiere-que-se-abogado-vaya-a-prision/",
            "pub_date": "2018-12-04 01:10:25 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "El presidente Donald Trump volvió a mostrar su lealtad con sus antiguos aliados y ex subalternos. Este lunes el presidente sugirió que su exabogado Michael Cohen, que colabora con la fiscalía especial en la investigación de la trama rusa, debe cumplir una pena de prisión. “Mintió para este resultado (la reducción de una posible condena) y debería, en mi opinión, cumplir una sentencia entera y completa“, aseguró Trump en su cuenta de Twitter después de cuestionar la petición de Cohen de no ir a prisión por los delitos de los que se ha declarado culpable ante un tribunal de Nueva York. “Micha..."
        },
        {
            "title": "検察官は、トランプ元顧問のための刑務所を拒否する - ロペス - ドリガ",
            "link": "https://lopezdoriga.com/internacional/el-mundo/fiscal-rechaza-prision-para-exasesor-de-trump/",
            "pub_date": "2018-12-05 14:12:21 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "El fiscal especial de Estados Unidos encargado de investigar si hubo colusión entre la campaña de Donald Trump y Rusia recomendó el martes una sentencia sin cárcel para Michael Flynn, el exasesor de Seguridad Nacional de Trump, por su “ayuda sustancial” en el caso. “Dada la asistencia sustancial del acusado y otras consideraciones que se detallan a continuación, una sentencia en el extremo inferior de la escala prevista -incluida una sentencia que no impone un período de encarcelamiento- es apropiada y está justificada“, dijo el fiscal Robert Mueller en un expediente judicial. Fiscal Robert..."
        },
        {
            "title": "トランプは元弁護士のための刑務所を示唆 - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1554935&lcmd5=dda2ff863dd75154713b79ca227b039d",
            "pub_date": "2018-12-03 20:22:44 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El Presidente de Estados Unidos, sugirió este lunes que su ex abogado Michael Cohen, quien colabora con la Fiscalía Especial en la investigación sobre la trama rusa, debe cumplir una pena de prisión. \"Mintió para este resultado (la reducción de una posible condena) y debería, en mi opinión, cumplir una sentencia entera y completa\", aseguró el Mandatario en su cuenta de Twitter después de cuestionar la petición del acusado de no ir a prisión por los delitos de los que se ha declarado culpable ante un tribunal de Nueva York. En este sentido, el republicano enfatizó que su ex abogado y mano de..."
        },
        {
            "title": "トランプは、コーエンが嘘のために刑務所に行かなければならないことを示唆 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Trump-sugiere-que-Cohen-debe-ir-a-prision-por-mentir-20181203-0174.html",
            "pub_date": "2018-12-04 04:54:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Donald Trump sugirió que su exabogado Michael Cohen, que colabora con la fiscalía especial en la investigación de la trama rusa, debe cumplir una pena de prisión. “¿Quiere decir que puede hacer todas las cosas terribles, y no relacionadas con Trump, que tienen que ver con fraude, grandes préstamos, taxis, etcétera, y no cumplir una pena de prisión larga?”, se preguntó Trump en Twitter. “Él mintió para tener este resultado y, por ende, en mi opinión, debería cumplir con una sentencia completa”, escribió en otro tuit. Un abogado de Cohen se negó a comentar sobre los tuits del pr..."
        },
        {
            "title": "トランプの審査官は、判決が下されたときに刑務所を執行しないよう裁判官に求めます - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/exabogado-de-trump-pide-al-juez-no-imponerle-carcel-cuando-lo-sentencie",
            "pub_date": "2018-12-01 23:10:50 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: AP Nueva York.- Michael Cohen, exabogado personal del ahora presidente de EU., Donald Trump, pidió al juez que preside su caso que no le imponga cumplir prisión cuando lo sentencie el próximo 12 de diciembre, en la corte federal para el distrito sur en Nueva York. Sus abogados sometieron un documento \"muy personal\" al tribunal a nombre de su cliente, en el que expresa su \"arrepentimiento y vergüenza\" y le presentan como un hombre cuya vida personal y profesional se ha hecho añicos, que se hizo daño mientras trataba de proteger al también millonario empresario Trump, señala el diario N..."
        },
        {
            "title": "トランプの協力者がパターンの解読を欺く - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222489110.html",
            "pub_date": "2018-12-01 16:43:19 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Uno mintió sobre su conocimiento de los correos electrónicos hackeados por los rusos, otro sobre un negocio inmobiliario en Rusia y un tercero sobre el diálogo con un embajador ruso acerca de las sanciones estadounidenses. Un patrón de engaños por parte de los asesores del presidente Donald Trump, destinado a encubrir los contactos relacionados con los rusos durante la campaña electoral de 2016 y el período de transición, se ha desenredado poco a poco en causas penales presentadas por el fiscal especial Robert Mueller. Las mentiras al FBI y el Congreso, incluso por el exabogado de Trump y s..."
        },
        {
            "title": "ロシアのプロットの検察官は、彼の協力のためにフリンを報い、刑務所を求めない -  DW（スペイン語）",
            "link": "https://www.dw.com/es/fiscal-de-la-trama-rusa-premia-a-flynn-por-su-colaboraci%C3%B3n-y-no-pide-c%C3%A1rcel/a-46589729",
            "pub_date": "2018-12-05 04:52:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "El fiscal estadounidense que investiga la trama rusa, Robert Mueller, recomendó este martes (04.12.2018) que el controvertido exasesor de seguridad nacional de la Casa Blanca Michael Flynn no vaya a la cárcel a cambio de su \"colaboración sustancial\" con la pesquisa. Flynn se vio forzado a dimitir días después de llegar a la Casa Blanca tras filtrarse que había hablado con el entonces embajador ruso en EE.UU., Sergey Kislyak, sobre las sanciones del entonces presidente, Barack Obama, contra Moscú por su supuesta injerencia electoral. Hace un año, Flynn admitió haber mentido al Buró Federal d..."
        }
    ]
}