{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFF4Tlhsa1h4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:48:28 GMT",
    "content": [
        {
            "title": "ペルーの犯罪組織を統合したと非難された市長 -  DiarioGestión",
            "link": "https://gestion.pe/peru/detienen-alcaldesa-electa-peru-acusada-integrar-organizacion-criminal-251819",
            "pub_date": "2018-12-04 19:35:51 GMT",
            "source_nm": "経営日記",
            "source_url": "https://gestion.pe",
            "desc": "La alcaldesa electa del distrito de Lobitos, en la provincia de Talara, fue detenida por la Policía Nacional acusada de pertenecer a una organización criminal ..."
        },
        {
            "title": "ピウラ：Lobitos  -  El Comercio  - ペルーの市長候補者からなるネットワーク疑惑",
            "link": "https://elcomercio.pe/peru/piura/piura-amplian-detencion-presunta-red-integrada-alcaldesa-electa-lobitos-noticia-585427",
            "pub_date": "2018-12-07 19:58:06 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El Juzgado Anticorrupción de Sullana, en la región Piura, dispuso ampliar por cuatro días la detención preliminar contra los nueve integrantes de la presunta red criminal Los Lobitos, que sería integrada por María Excelina Chapilliquén Ruiz, alcaldesa electa del distrito de Lobitos, en Talara. Según la Fiscalía, esta organización se dedicaba, desde el 2015, a dirigir obras y servicios por más de S/5 millones con la Municipalidad de Lobitos. La ampliación del plazo, a solicitud del fiscal Luis Ramos Rioja, fue ordenada por el juez Carlos Muñoz Alfaro en una audiencia que inició la tarde del ..."
        },
        {
            "title": "ピウラ：マヨネーズ選出者は250万人以上の契約を獲得するだろう - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/peru/piura/piura-alcaldesa-electa-habria-favorecido-contratos-s-2-5-millones-noticia-584278",
            "pub_date": "2018-12-05 12:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "La alcaldesa electa del distrito de Lobitos, María Excelina Chapilliquén Ruiz, detenida la madrugada de ayer en la provincia de Talara, región Piura, es investigada por los presuntos delitos de colusión y aprovechamiento indebido del cargo. María Chapilliquén es la actual jefa de Abastecimiento de la Municipalidad de Lobitos y esposa del alcalde Jaime Reque Llontop. La Fiscalía Anticorrupción de Sullana le imputa ser parte de la organización criminal “Los Lobitos”, dedicada al direccionamiento de obras. Según la investigación fiscal, Chapilliquén habría favorecido desde el 2015 a un familia..."
        },
        {
            "title": "ピウラ：マヨレス選出者が、エル・コマルシオ - ペルーの作品を指揮するネットワークとの虚偽のリンクで逮捕された",
            "link": "https://elcomercio.pe/peru/piura/piura-alcaldesa-electa-detenida-presuntos-vinculos-red-dirigia-obras-noticia-584102",
            "pub_date": "2018-12-04 23:20:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "*Por Carlos ChungaLa Policía Nacional y la Fiscalía Especializada en Delitos de Corrupción de Funcionarios de Sullana intervino esta madrugada a María Excelina Chapilliquén Ruiz, alcaldesa electa del distrito de Lobitos, provincia de Talara, en la región Piura. Según la acusación fiscal, María Chapilliquén sería parte de la organización criminal \"Los Lobitos\", integrada por funcionarios municipales que habrían dirigido obras públicas. Por disposición del Ministerio Público, la Policía también detuvo a otras seis personas en las provincias de Talara y Piura: Susi Jasmín Vite Chapilliquén, Ju..."
        }
    ]
}