{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR2R1ZDNvMEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:34:04 GMT",
    "content": [
        {
            "title": "パリ、抗議行動の恐れで閉鎖 - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222841565.html",
            "pub_date": "2018-12-08 11:36:01 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Monumentos y centros comerciales de París cierran y agentes toman posiciones en toda Francia antes de protestas."
        },
        {
            "title": "パリの「黄色のベスト」の抗議：暴動、催涙ガスの使用、数百人の拘留者 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298381-francia-chalecos-amarillos-protesta-paris",
            "pub_date": "2018-12-08 10:34:05 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Las protestas fueron provocadas originalmente por el aumento planificado del impuesto sobre el combustible, pero desde entonces se han convertido en un movimiento más amplio en contra de las políticas oficiales y reformas económicas. Para este sábado se ha convocado en París, una nueva jornada de manifestaciones de los llamados 'chalecos amarillos' bajo el lema 'Todos al Eliseo'. En el centro de la ciudad, ya registran enfrentamientos entre manifestantes y las fuerzas del orden, quienes han tenido que implementar gases lacrimógenos para tratar de dispersar la protesta. En tanto, el número d..."
        },
        {
            "title": "パリの「黄色のベスト」に抗議した最低354人の拘留者 - ユーロニュース",
            "link": "https://es.euronews.com/2018/12/08/al-menos-354-detenidos-en-las-protestas-de-los-chalecos-amarillos-en-paris",
            "pub_date": "2018-12-08 10:19:08 GMT",
            "source_nm": "ユーロニューススペイン語",
            "source_url": "https://es.euronews.com",
            "desc": "La Policía francesa ha comenzado a lanzar este sábado gases lacrimógenos contra los, aproximadamente, 1.500 'chalecos amarillos' concentrados este sábado, el cuarto fin de semana consecutivo, en las calles de París, particularmente en los Campos Elíseos. Antes de las manifestaciones, la Policía ha confirmado al menos 481 detenidos, 211 de los cuales han sido trasladados a dependencias policiales, informa 'Le Figaro' París cerrada Miles de agentes de seguridad de Francia se han preparado durante la madrugada de este sábado para las nuevas protestas. La Torre Eiffel y otras importantes atracc..."
        },
        {
            "title": "ドナルド・トランプ、「黄色のベスト」の抗議：「パリ合意はあまりうまくいっていない、フランス全土の暴動」",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/donald-trump-sobre-la-protesta-de-los-chalecos-amarillos-el-acuerdo-de-paris-no-esta-funcionando-tan-bien-protestas-y-disturbios-por-toda-francia/",
            "pub_date": "2018-12-08 13:28:48 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Donald Trump, presidente de EEUU El presidente de Estados Unidos, Donald Trump, escribió un tuit en la mañana de este sábado sobre las protestas de los \"chalecos amarillos\" en París. \"El acuerdo de París no está funcionando tan bien, protestas y disturbios por toda Francia\", enfatizó el jefe de estado norteamericano en su cuenta en la red social Twitter. The Paris Agreement isn’t working out so well for Paris. Protests and riots all over France. People do not want to pay large sums of money, much to third world countries (that are questionably run), in order to maybe protect the environment..."
        },
        {
            "title": "反政府抗議の間のパリの不安 -  RCN News",
            "link": "https://noticias.canalrcn.com/internacional-europa/disturbios-paris-durante-protestas-contra-el-gobierno",
            "pub_date": "2018-12-08 14:27:54 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Escaramuzas entre manifestantes y policías estallaron este sábado durante protestas de los \"chalecos amarillos\" en París y varias carreteras estaban bloqueadas en provincias en una nueva jornada de movilización nacional contra la política del gobierno de Emmanuel Macron. Por la mañana la policía usó gases lacrimógenos para hacer retroceder a manifestantes en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo, epicentro de los disturbios del fin de semana pasado. Algunos manifestantes replicaron lanzando proyectiles y petardos. Alrededor de 1.500 personas se manifestaban en..."
        },
        {
            "title": "ドナルドトランプは、フランスの抗議を利用して気候変動に関するパリ合意を批判しました -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/donald-trump-aprovecho-las-protestas-de-los-chalecos-amarillos-para-criticar-el-acuerdo-de-pais_922921",
            "pub_date": "2018-12-08 14:16:32 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "El presidente estadounidense, Donald Trump, atacó nuevamente este sábado el Acuerdo de París sobre el cambio climático, al asegurar que las actuales protestas de los \"chalecos amarillos\" en Francia son prueba de que ese pacto \"no está funcionando muy bien\". \"El Acuerdo de París no está funcionando muy bien para París. Protestas y disturbios por toda Francia\", escribió Trump en un tuit. \"La gente no quiere pagar grandes sumas de dinero, muchas a países del tercer mundo (que son cuestionablemente dirigidos), para tal vez proteger el ambiente\", siguió en un tuit publicado mientras se desarroll..."
        },
        {
            "title": "イエローベストの長所と短所は何ですか？ - チワワのヘラルド",
            "link": "https://www.elheraldodechihuahua.com.mx/mundo/cuales-son-las-fuerzas-y-debilidades-de-los-chalecos-amarillos-2773472.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "チワワのヘラルド",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "La fuerza y la debilidad del movimiento de “chalecos amarillos” es, curiosamente, la misma: su estructura multifacética y sus características anárquicas. Esa rebelión que desde hace tres semanas logró estremecer a Francia y sacudir la estabilidad del gobierno de Emmanuel Macron, nació a través de las redes sociales en forma espontánea, es abiertamente hostil a toda forma de organización, no se reconoce en ningún partido político, no tiene dirigentes, carece de ideología y su plataforma se limita a una larga lista de reivindicaciones confusas. Sus integrantes tampoco se definen como partidar..."
        },
        {
            "title": "伝統的な助産師がチアパスで行進 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/marchan-parteras-tradicionales-en-chiapas",
            "pub_date": "2018-12-08 00:06:55 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Imagen ilustrativa. Foto: Archivo/ EL UNIVERSAL Tuxtla Gutiérrez, Chis. - Parteras de pueblos originarios y mestizas de 30 municipio de esta entidad marcharon en San Cristóbal de las Casas para exigir al gobierno que se respeten sus derechos y conocimientos empíricos tradicionales del oficio para contrarrestar la marginalidad y la discriminación institucional a que son sometidas. En la manifestación que aglutinó a más de cien parteras, Rosalinda Pérez Roblero, originaria del municipio de Frontera Comalapa, dijo que la exigencia es por el respeto a sus derechos, porque los médicos de los cen..."
        },
        {
            "title": "NeonaziはCharlottesville  -  Televisa Newsで群衆の上を走ったことで有罪判決を受けた",
            "link": "https://noticieros.televisa.com/ultimas-noticias/neonazi-culpable-asesinato-charlottesville-alex-fields/",
            "pub_date": "2018-12-07 22:50:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un jurado declaró este viernes culpable de asesinato en primer grado a James Alex Fields Jr, el neonazi de Charlottesville, que atropelló a una multitud en agosto de 2017 durante unas protestas contra supremacistas blancos. Un jurado también encontró culpable a James Alex Fields Jr de cinco delitos de lesiones, y otro por darse a la fuga, según medios como Washington Post y NBC News. Al emitir su veredicto, el jurado de esa localidad del estado de Virginia rechazó los argumentos de los abogados de Fields, que aseguraron que el joven de 21 años “actuó en defensa propia”, según medios locales..."
        },
        {
            "title": "ガス涙ガス、闘牛、路上のバリケード、700人のパリの「黄色のベスト」の別の抗議で逮捕された - 情報通信",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/tension-en-paris-detuvieron-a-278-personas-antes-de-una-una-nueva-jornada-de-protesta-de-los-chalecos-amarillos/",
            "pub_date": "2018-12-08 13:40:27 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La tensión aumentó este sábado en París cerca de los Campos Elíseos, en donde la policía lanzó gases lacrimógenos contra \"chalecos amarillos\" que se enfrentan a las fuerzas al grito de \"¡Macron dimisión!\". La policía disparó numerosos proyectiles de gas lacrimógeno para hacer retroceder a manifestantes, en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo. Alrededor de 1.500 personas manifestaban en la célebre avenida parisina, según la prefectura de París. EFE/EPA/IAN LANGSDON(AFP)(AFP)REUTERS/Benoit Tessier(EFE/EPA/CHRISTOPHE PETIT TESSON)REUTERS/Benoit TessierEFE/EPA/I..."
        },
        {
            "title": "ANCは21Dのストライキに参加し、プロモーターがガバナンスの「有効期限」として設定した -  OKDIARIO",
            "link": "https://okdiario.com/general/2018/12/08/anc-suma-huelga-del-21d-que-promotores-fijan-como-fecha-caducidad-del-govern-3442384",
            "pub_date": "2018-12-08 12:44:16 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "El 21 de diciembre no se prevé día fácil en Cataluña. Un año después de la celebración de las elecciones autonómicas celebradas en base a la aplicación del artículo 155 de la Constitución, los sectores más radicales del independentismo planean desde hace días, bloquear la movilidad catalana. El día elegido no es baladí: un año después de los comicios y el mismo día que Pedro Sánchez reúne a su gobierno en Barcelona. Por este motivo, este 21D los separatistas quieren hacer daño al gobierno aunque también protestarán contra el Govern. En un vídeo promocional, al que ha tenido acceso OKDIARIO,..."
        },
        {
            "title": "エッフェル塔はフランスの抗議により閉鎖されたままになる -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/08/permanecera-cerrada-la-torre-eiffel-por-protestas-en-francia",
            "pub_date": "2018-12-08 06:34:44 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "La icónica Torre Eiffel y otros atractivos turísticos franceses permanecerán cerrados este fin de semana, por las protestas programadas por los “chalecos amarillos”, quienes se oponen a los aumentos en los precios de combustibles de la administración de Emmanuel Macron. Francia.- El cierre de los principales atractivos turísticos de Francia, incluyendo la Torre Eiffel y el despliegue de 90 mil policías anti motines son parte de los preparativos gubernamentales ante la inminente llegada del “Día de Furia” anunciado por parte de los manifestantes identificados como los “chalecos amarillos”. A..."
        },
        {
            "title": "気候変動に対してオーストラリアで何千人もの学生が抗議する - モンテビデオ・ポータル",
            "link": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Miles-de-estudiantes-protestan-en-Australia-contra-el-cambio-climatico-uc704224",
            "pub_date": "2018-12-08 11:27:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El elemento disparador de las protestas es la construcción de una mina de carbón. Unas 15.000 personas se unieron a las manifestaciones. Miles de estudiantes volvieron este sábado a tomar las calles de las principales ciudades de Australia para protestar contra el cambio climático y la construcción de una mina de carbón en el estado de Queensland (noreste). Los manifestantes hicieron un llamamiento al Gobierno para que detenga el proyecto minero del conglomerado indio Adani, que anunció el mes pasado que comenzaría su construcción de manera inmediata. Los organizadores de Stop Adani (Parad ..."
        },
        {
            "title": "フランスの黄色のベストの新たな現れで捕獲された300以上のもの -  Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-08 11:45:21 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Esta ola de manifestaciones comenzó el 17 de noviembre en oposición a un incremento en los precios de la gasolina. Los \"chalecos amarillos\" comenzaban a manifestarse este sábado en Francia, en una nueva jornada de protestas antigubernamentales que ya se saldó con más de 300 detenidos en París, en medio de un dispositivo de seguridad excepcional para evitar nuevos estallidos de violencia. Unas 343 personas fueron detenidas a primera hora de la mañana, indicó la prefectura de policía. Las autoridades están llevando a cabo controles en las estaciones de ferrocarril y en los puntos estratégicos..."
        },
        {
            "title": "パリの警察が抗議を拒否するために黄色のベストに涙ガスを発射 -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/policia-de-paris-lanza-gas-lacrimogeno-a-chalecos-amarillos-para-replegar-protesta/",
            "pub_date": "2018-12-08 11:34:10 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Las primeras cargas de la Policía contra los “chalecos amarillos” que se manifiestan en París y los primeros lanzamientos de gases lacrimógenos tuvieron lugar esta mañana en la avenida de los Campos Elíseos y en una de las calles adyacentes. (Foto: Reuters) Desde poco después de las 9:00, hora local (8.00 GMT) se vivieron escenas de tensión entre los manifestantes y los agentes antidisturbios, quienes les impidieron pasar por la avenida a partir de un determinado punto, en las proximidades del Palacio del Elíseo. Video de estudiantes arrestados y arrodillados indigna a Francia Casi una hora..."
        },
        {
            "title": "ネオナチは、2017年にシャーロッツビルで群衆を襲った一次殺人罪で有罪判決を受けた",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/declararon-culpable-de-homicidio-en-primer-grado-al-neonazi-que-arrollo-a-una-multitud-en-charlottesville-en-2017/",
            "pub_date": "2018-12-07 23:11:57 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "James Alex Fields Jr. (Reuters) El supremacista blanco James Alex Fields Jr. fue declarado este viernes culpable de haber atropellado mortalmente a Heather Heyer, una mujer que formaba parte de un grupo de manifestantes antifascistas que protestaban en contra de la presencia de neonazis en Charlottesville (EEUU) en agosto de 2017. Al emitir su veredicto a última hora de la tarde del viernes, el jurado de esa localidad del estado de Virginia rechazó los argumentos de los abogados de Fields, que aseguraron que el joven de 21 años \"actuó en defensa propia\", según medios locales. Asimismo, la d..."
        },
        {
            "title": "Carolina Stanley：「苦悩を悪化させ、さらに悪いことの論理を信じるセクターがある」 - インフォバエ",
            "link": "https://www.infobae.com/politica/2018/12/08/carolina-stanley-hay-sectores-que-buscan-exacerbar-la-angustia-y-creen-en-la-logica-de-cuanto-peor-mejor/",
            "pub_date": "2018-12-08 06:52:47 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Carolina Stanley, ministra de Desarrollo Social. Carolina Stanley acaba de terminar una semana intensa con protestas en la calle, acampes y presiones para ampliar los planes sociales de parte de algunos grupos piqueteros. Diciembre es un mes intenso para la Argentina y en particular para la ministra de Desarrollo Social. Se vendrán más días caldeados ante el anuncio de nuevas protestas, por lo que la funcionaria adelantó sin vueltas: \"No nos van a extorsionar. No podemos permitir que algunos se aprovechen de la vulnerabilidad de otros con fines personales o políticos y tomen a la gente de r..."
        },
        {
            "title": "最高の一週間のコメント -  Euronews English",
            "link": "https://es.euronews.com/2018/12/07/los-mejores-no-comment-de-la-semana",
            "pub_date": "2018-12-07 10:12:19 GMT",
            "source_nm": "ユーロニューススペイン語",
            "source_url": "https://es.euronews.com",
            "desc": "Las brutales protestas de los 'chalecos amarillos' en Francia, un aparatoso accidente de avioneta en México, la terribe contaminación en Sarajevo y el funeral de George Bush. Todo ello en nuestra selección de No Comment de esta semana."
        },
        {
            "title": "ライブ|黄色のジャケット：フランスで約700人の拘留者を訴える抗議 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/europa/chalecos-amarillos-francia-alerta-roja-nuevas-protestas-emmanuel-macron-noticia-585582",
            "pub_date": "2018-12-08 13:19:38 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Cargas de la policía contra los \"chalecos amarillos\" que se manifiestan en París y los lanzamientos de gases lacrimógenos tuvieron lugar esta mañana en la avenida de los Campos Elíseos y en una de las calles adyacentes. Desde poco después de las 9.00, hora local (8.00 GMT) se vivieron escenas de tensión entre los manifestantes y los agentes antidisturbios, que les impidieron pasar por la avenida a partir de un determinado punto, en las proximidades del Palacio del Elíseo. Casi una hora después, los antidisturbios lanzaron gases lacrimógenos para dispersar a varias decenas de \"chalecos amari..."
        },
        {
            "title": "CDRの暴力の前にTarrasaの彼女の家のバルコニーから隣人の恐怖 -  OKDIARIO",
            "link": "https://okdiario.com/espana/cataluna/2018/12/07/terror-vecina-desde-balcon-casa-tarrasa-violencia-cdr-3438192",
            "pub_date": "2018-12-07 10:36:01 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "Los autodenominados ‘comités de defensa de la república’ (CDR) provocaron disturbios anoche en Tarrasa (Barcelona) montando barricadas para bloquear las calles y quemando contenedores. Esto provocó el pánico de los vecinos de la zona que contemplaron casi en primera línea la violencia de los CDR. Así lo demuestra este vídeo grabado por una joven desde el balcón de su casa. Los Mossos tuvieron que cargar contra los violentos separatistas para disolver la manifestación y cinco agentes resultaron heridos por los altercados. A pesar de las cargas de la policía autonómica, los radicales independ..."
        },
        {
            "title": "彼らはソノラ・エル・ユニバーサルで性的暴行を受けたクラスメートから逃げ出した少年の上を走る",
            "link": "https://www.eluniversal.com.mx/estados/atropellan-nino-al-escapar-de-companeros-que-lo-agredieron-sexualmente-en-sonora",
            "pub_date": "2018-12-07 23:44:57 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Protestas por caso de abuso sexual. Foto: Cortesía de Miriam Villavicencio Cananea, Son.- Un estudiante de primer grado, turno matutino, de la Escuela Secundaria Técnica No. 9 \"Ricardo Flores Magón\", fue agredido sexualmente por al menos tres compañeros al interior del plantel educativo, denunciaron padres de familia que se manifestaron este día en las instalaciones educativas. A través de redes sociales, los estudiantes de secundaria y preparatoria convocaron a una manifestación en contra de las autoridades escolares, ante el caso del menor de 11 años que el lunes 3 de diciembre fue arroll..."
        },
        {
            "title": "550人以上が新たな抗議のためにフランスで逮捕された -  FILO",
            "link": "https://www.filo.news/actualidad/Mas-de-550-detenidos-en-Francia-por-nuevas-protestas-20181208-0003.html",
            "pub_date": "2018-12-08 10:53:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Para evitar nuevos hechos violentos, decidieron cerrar el monumento icónico de París: la Torre Eiffel. Además, varios locales ubicados en la zona céntrica donde se desarrollan las principales manifestaciones permanecen cerrados. Por cuarto sábado en forma consecutiva, los \"chalecos amarillos\" vuelven a la calle a manifestarse en contra del presidente Emmanuel Macron, uno de los líderes que vistió nuestro país con motivo de celebración de la Cumbre de Líderes del G20. El mandatario francés dio marcha atrás con los aumentos de los combustibles, el principal motivo de protesta de los manifesta..."
        },
        {
            "title": "パリの最初の料金と催涙ガス、 &quot;黄色のベスト&quot;  -  DW（スペイン語）",
            "link": "https://www.dw.com/es/primeras-cargas-y-gases-lacrim%C3%B3genos-en-par%C3%ADs-contra-los-chalecos-amarillos/a-46642923",
            "pub_date": "2018-12-08 08:45:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "Las primeras cargas de la Policía contra los \"chalecos amarillos\" que se manifiestan este sábado (8.12.2018) en París y los primeros lanzamientos de gases lacrimógenos tuvieron lugar esta mañana en la avenida de los Campos Elíseos y en una de las calles adyacentes. Desde poco después de las 9.00, hora local (8.00 GMT) se vivieron escenas de tensión entre los manifestantes y los agentes antidisturbios, que les impidieron pasar por la avenida a partir de un determinado punto, en las proximidades del Palacio del Elíseo. Casi una hora después, los antidisturbios lanzaron gases lacrimógenos para..."
        },
        {
            "title": "Torra a Buchの最後：GironaとTerrassaのロード後に内部を改革するために4日間を与える - ニュースの分",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/ultimatum-de-torra-buch-le-da-cuatro.html",
            "pub_date": "2018-12-07 10:15:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "El conseller de Interior, Miquel Buch, en el Parlament. @MIQUELBUCH - Archivo El presidente de la Generalitat, Quim Torra, ha exigido al conseller de Interior, Miquel Buch, que presente un plan de revisión de los protocolos internos del cuerpo de los Mossos d'Esquadra en los próximos cuatro días. Después de la actuación de los Mossos d'Esquadra en Girona y Terrassa, Torra espera que Buch haga cambios a Interior porque no se repitan imágenes como las de este jueves, con cargas policiales contra antifascistas que protestaban por los actos de Vox. Torra ha hecho estas declaraciones a periodist..."
        },
        {
            "title": "エボ・モラレス：ボリビアを脅かす野党の試みに失敗 -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083998481-fracaso-intento-opositor-convulsionar-bolivia/",
            "pub_date": "2018-12-07 20:05:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Ayer grupos políticos enmascarados como plataformas ciudadanas y cívicos patronales quisieron, a través de la violencia, convulsionar al país. Ellos fracasaron en su intento gracias a la conciencia democrática del pueblo\", dijo el gobernante izquierdista en un discurso en un acto militar. La huelga de hambre de un candidato opositor prolonga la tensión política en Bolivia Morales minimizó el impacto de la jornada de paro y bloqueos convocada por comités cívicos y plataformas ciudadanas, con apoyo de la oposición política, contra la resolución del Tribunal Electoral (TSE) que habilitó su ca..."
        },
        {
            "title": "フランスのプロテスト - 「黄色のベスト」に対するパリの料金と催涙ガス - 今日の掲示板",
            "link": "http://boletindehoy.blogspot.com/2018/12/francia-protestas-cargas-y-gases.html",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "今日のニュースレター",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Cargas de la policía contra los \"chalecos amarillos\" que se manifiestan en París y los lanzamientos de gases lacrimógenos tuvieron lugar esta mañana en la avenida de los Campos Elíseos y en una de las calles adyacentes. Desde poco después de las 9.00, hora local (8.00 GMT) se vivieron escenas de tensión entre los manifestantes y los agentes antidisturbios, que les impidieron pasar por la avenida a partir de un determinado punto, en las proximidades del Palacio del Elíseo. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "JesúsValdésは国家PRI  -  DEBATEのリーダーとして抗議する",
            "link": "https://sinaloa.debate.com.mx/politica/Jesus-Valdes-tomara-protesta-como-dirigente-del-PRI-Estatal-20181207-0102.html",
            "pub_date": "2018-12-07 18:42:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "La presidenta del Comité Ejecutivo Nacional del PRI, senadora Claudia Ruiz Massieu Salinas tomará de protesta a Jesús Valdés y Cinthia Valenzuela, como presidente y secretaria general del PRI Sinaloa"
        },
        {
            "title": "パリは &quot;黄色のベスト&quot;の暴力的な行進の準備を - エルCiudadano",
            "link": "https://www.elciudadano.cl/mundo/paris-se-prepara-para-una-violenta-marcha-de-chalecos-amarillos/12/06/",
            "pub_date": "2018-12-07 02:30:12 GMT",
            "source_nm": "シチズン",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Mucha tensión en París debido a la convocatoria a una violentísima marcha no autorizada de los autodenominados “Chalecos Amarillos Libres”."
        },
        {
            "title": "エッフェル塔は抗議の前に閉まるだろう -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558731&lcmd5=6e6e1a0b0fcd08de49c8548f90ee266d",
            "pub_date": "2018-12-07 21:34:52 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La Torre Eiffel, junto con más de una decena de museos, dos teatros y otros sitios culturales en París, estarán cerrados este sábado por motivos de seguridad. La Ópera canceló las presentaciones para ese día en sus dos sitios parisinos. Dos festivales de música en París se han pospuesto y el Arco de Triunfo sigue cerrado desde que fue dañado durante las protestas en contra de la alza del impuesto al combustible que se dieron el fin de semana pasado y que dejaron a más de 130 personas heridas. La policía también exhortó a las tiendas en la acaudalada zona de los Campos Elíseos a cerrar este ..."
        },
        {
            "title": "Torraダイエット：クリスマス前に食べることなく2日間 -  Libertad Digital",
            "link": "https://www.libertaddigital.com/espana/2018-12-07/la-dieta-torra-dos-dias-sin-comer-antes-de-navidad-1276629562/",
            "pub_date": "2018-12-07 19:50:57 GMT",
            "source_nm": "デジタルフリーダム",
            "source_url": "https://www.libertaddigital.com",
            "desc": "El presidente de la Generalidad no pudo participar en la jornada de ayuno celebrada el jueves por los diputados separatistas en el convento de los Capuchinos de Sarrià dado que se encuentra de viaje oficial en Eslovenia, por lo que ha anunciado que, tras la purga que prepara en los Mossos por haber impedido que bandas separatistas lincharan a manifestantes constitucionalistas, permanecerá dos días sin comer. Tras prohibir los canapés en los actos oficiales de la Generalidad, Torra da un paso más y a diferencia de lo que han hecho algunos de sus consejeros, no estará un día sin ingerir sólid..."
        },
        {
            "title": "CDRが「締めつける」ように促しながら、Mossosを「パージ」したいと思ったTorra氏 -  OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/07/cs-carga-contra-torra-querer-purgar-mossos-vez-que-insta-cdr-apretar-3440980",
            "pub_date": "2018-12-07 21:57:42 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "La senadora de Ciudadanos y diputada en el Parlamento de Cataluña, Lorena Roldán, ha criticado que al presidente de la Generalitat, Quim Torra, “se escandalice” ante las cargas de los Mossos d’Esquadra contra manifestantes en Tarrasa (Barcelona) y Gerona cuando previamente él había instado a los independentistas a “apretar” en las calles. En rueda de prensa en la sede de C’s en Madrid, Roldán ha afirmado que “los comandos radicales separatistas tenían la misión de boicotear cualquier homenaje a la Constitución” que se llevase a cabo en Cataluña “y así lo hicieron”. “Es evidente que el señor..."
        },
        {
            "title": "Evo Moralesの候補者に対するボリビアの抗議 -  RT enEspañol",
            "link": "https://www.youtube.com/watch?v=wBZ5IlsObZw",
            "pub_date": "2018-12-07 18:41:19 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "Cientas de personas protestan por la decisión de la Corte Suprema de permitir que el presidente boliviano Evo Morales se postule para un cuarto mandato. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk.com/actualidadrt Vea nuestra señal en vivo: http://actualidad.rt.com/en_vivo RT EN ESPAÑOL: DESDE RUSIA CON INFORMACIÓN #RTenEspañol #Protestas #Bolivia"
        },
        {
            "title": "シャーロッツビル - ロペス - ドリガで抗議者を襲った男に非難された殺人",
            "link": "https://lopezdoriga.com/internacional/condenan-por-homicidio-a-hombre-que-atropello-a-manifestantes-en-charlottesville/",
            "pub_date": "2018-12-07 23:10:45 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Un hombre que condujo su automóvil contra una multitud de opositores en un mitin nacionalista blanco en Charlottesville, Virginia, fue condenado el viernes por homicidio en primer grado tras matar a una mujer en un ataque que inflamó las tensiones raciales y políticas a largo plazo en todo el país. Un jurado estatal rechazó los argumentos de que James Alex Fields Jr. actuó en defensa propia durante un mitin de “Unite the Right” en Charlottesville el 12 de agosto de 2017. Los miembros del jurado también condenaron a Fields por otros ocho cargos. Fields, de 21 años, condujo a Virginia desde s..."
        },
        {
            "title": "ボリビア人はEvo Moralesの再選に十字架をつけた - クロニクル",
            "link": "https://www.cronica.com.ar/mundo/Bolivianos-le-hicieron-la-cruz-a-la-reeleccion-de-Evo-Morales-20181206-0111.html",
            "pub_date": "2018-12-07 02:14:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La bronca no para. Bolivia vivió una jornada de protesta y movilización en contra del permiso que recibió Evo Morales para buscar una nueva reelección, que incluyó paro de actividades y cortes de calles. Además, un grupo de personas fue crucificado frente a la Justicia electoral. Luego de que las columnas que habían partido desde diferentes distritos llegaran a La Paz, en plena madrugada comenzaron los piquetes. Uno de los lugares centrales en los que la oposición expresó su bronca fue la puerta del Tribunal Supremo Electoral (TSE), responsable de que Evo pueda buscar su cuarto mandato pres..."
        },
        {
            "title": "カウカの北部にあるブロックは、ビジネス部門に迷っています。Gobernadora del Valle  -  RCN Radio",
            "link": "https://www.rcnradio.com/colombia/pacifico/bloqueos-en-el-norte-del-cauca-dejan-perdidas-al-sector-empresarial-gobernadora",
            "pub_date": "2018-12-07 14:01:55 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dmvillegas Las autoridades del Valle expresaron su preocupación por las consecuencias que han generado los bloqueos y manifestaciones que se vienen presentando en el norte del Cauca, lo que ha afectado la productividad y ya está generando perdidas para los empresarios de la región. Ante la delicada situación que se presenta en Puerto Tejada con las protestas, ante la falta de agua potable, la gobernadora del Valle del Cauca, Dilian Francisca Toro, pidió una solución urgente para esta problemática que empieza a generar efectos negativos en la economía del departamento. Lea también: En..."
        },
        {
            "title": "危機に圧倒され、ベネズエラ人は地方自治体に行く - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222774835.html",
            "pub_date": "2018-12-07 06:06:18 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "En medio de una oscura calle del este de Caracas, que se alumbraba por ratos gracias a los faros de los escasos automóviles que transitaban por el lugar, un puñado de candidatos a concejales en Venezuela intentaba sin éxito llamar a unos indiferentes conductores a participar en los comicios del domingo, que ocurrirán en un país agobiado por la crisis. La desolación del evento muestra en toda su dimensión el desinterés que hay entre los venezolanos por los comicios en los que se elegirán 2.459 concejales. La consulta se ha visto opacada por la brutal crisis económica y social que ha desatado..."
        },
        {
            "title": "エボモラレスの再選に反対する日は死者1人と負傷した2人の警官 - ジリオ・デ・キューバ",
            "link": "http://www.diariodecuba.com/internacional/1544193320_43424.html",
            "pub_date": "2018-12-07 14:35:20 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protesta que vivió este jueves Bolivia por parte de grupos que piden la inhabilitación de la candidatura del presidente del país, Evo Morales, reportó EFE. La mujer, de 56 años, intentaba defender a otra durante una riña con activistas cívicos contrarios a la reelección del gobernante, en la amazónica ciudad de Riberalta, según un informe entregado a los medios de comunicación por el ministro de Gobierno (Interior) de Bolivia, Carlos Romero. Según el documento entregado por las autoridades, el..."
        },
        {
            "title": "民主主義は世界で本当にテストされていますか？ - スプートニクワールド",
            "link": "https://mundo.sputniknews.com/radio_voces_del_mundo/201812071083979054-occidente-dmocracia-crisis-mundial/",
            "pub_date": "2018-12-07 10:57:18 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La pensadora argentina Cristina Reigadas dialogó con 'Voces del Mundo' acerca de la crisis de representatividad de los partidos políticos en distintas latitudes y de los comportamientos políticos extremos de las sociedades que van de la apatía electoral a la virulencia de las protestas. \"La crisis de la democracia se manifiesta en la distancia entre el establishment político y las masas. La crisis de la representación es una insatisfacción por las decisiones que se toman a espaldas de las masas. Y la democracia es la participación del pueblo en el poder\", apuntó. Ministro francés atribuye p..."
        },
        {
            "title": "黄色のベストを抗議してパリで不安を晴らす - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/europa/disturbios-en-protestas-de-chalecos-amarillos-en-paris-302998",
            "pub_date": "2018-12-08 12:43:53 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Europa Disturbios en París durante protesta de ‘chalecos amarillos’ AFP 08 de diciembre 2018 , 07:43 a.m. La tensión aumenta cerca de los Campos Elíseos. Policía arrojó gases lacrimógenos a manifestantes. Los choques los protagonizaron las autoridades y los \"chalecos amarillos\" que se manifiestan al grito de \"¡Macron dimisión!\", constataron periodistas de la AFP. Varias carreteras estaban bloqueadas en provincias en una nueva jornada de movilización nacional contra la política del gobierno de Emmanuel Macron. Por la mañana la policía usó gases lacrimógenos para hacer retroceder a manifestan..."
        },
        {
            "title": "モソスの頭は、「民主的警察の不適切なイメージがあります」 - トキラにフォールド",
            "link": "https://okdiario.com/espana/cataluna/2018/12/07/jefe-mossos-pliega-torra-hay-imagenes-impropias-policia-democratica-3438163",
            "pub_date": "2018-12-07 09:23:03 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "El consejero de Interior de la Generalitat y, por tanto, jefe de los Mossos d’Esquadra, Miquel Buch, ha admitido que en las cargas de los mossos contra una manifestación en Gerona y Tarrasa este jueves que protestaba contra otra de VOX “hay imágenes que no se acaban de ajustar a los principios que corresponden a una policía democrática”. En sendas entrevistas este viernes en TV3 y Rac1 recogidas por Europa Press, el consejero ha dicho que este diagnóstico es compartido por el Gobierno catalán “y por el mismo presidente”, Quim Torra. Ha señalado que analizarán las imágenes de las cargas para..."
        },
        {
            "title": "モラレスの再選を可能にするボリビアの抗議 -  El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/protestan-por-posible-reeleccion-de-evo-morales-en-bolivia-302512",
            "pub_date": "2018-12-07 02:19:31 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica Protestas en Bolivia por habilitación a Morales para ir por reelección AFP 06 de diciembre 2018 , 09:19 p.m. Presidente puede ir a primarias del partido, pero en referendo de 2016 se rechazó esa posibilidad. Las principales ciudades bolivianas fueron bloqueadas parcialmente este jueves en rechazo a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006, mientras activistas de derechos humanos lanzaron llamados a la desobediencia civil. Grupos de activistas bloquearon calles y avenidas con banderas bolivianas y pancartas con la leyenda “B..."
        },
        {
            "title": "パリの &quot;黄色のベスト&quot;の大規模な抗議の写真 - 情報提供",
            "link": "https://www.infobae.com/america/fotos/2018/12/08/las-fotos-de-la-masiva-protesta-de-los-chalecos-amarillos-en-paris/",
            "pub_date": "2018-12-08 12:58:00 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Escaramuzas entre manifestantes y policías estallaron este sábado durante protestas de los “chalecos amarillos” en París y varias carreteras estaban bloqueadas en provincias en una nueva jornada de movilización nacional contra la política del gobierno de Emmanuel Macron (AFP)Por la mañana la policía usó gases lacrimógenos para hacer retroceder a manifestantes en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo, epicentro de los disturbios del fin de semana pasado (AFP)Algunos manifestantes replicaron lanzando proyectiles y petardos (EFE/EPA/IAN LANGSDON)Alrededor de 1.50..."
        },
        {
            "title": "パリでは、行進による混乱と暴力に備える - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/en-paris-asi-se-preparan-para-el-caos-y-la-violencia-por-marchas/1283455",
            "pub_date": "2018-12-07 23:46:37 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Comerciantes parisinos se preparan para el caos y la violencia por marchas PARÍS, FRANCIA. Cientos de comercios parisinos se preparan ante una nueva ola de manifestaciones por parte de los integrantes de los \"chalecos amarillos\". El periodista Francisco Zea relata para Excélsior digital, las previsiones que toman los locatarios de la capital francesa para evitar -en la medida de lo posible- daños y saqueos a sus negocios. En París así se preparan para el caos y la violencia por marchas. Los detalles: https://t.co/PSuJYiJmkW Vía @franciscozea pic.twitter.com/6CNT3nMjal — Periódico Excélsior ..."
        },
        {
            "title": "フランス：「黄色のベスト」の革命 -  DW（スペイン語）",
            "link": "https://www.dw.com/es/francia-la-revoluci%C3%B3n-de-los-chalecos-amarillos/a-46641992",
            "pub_date": "2018-12-07 22:05:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "El movimiento de los \"chalecos amarillos\" surgió a principios de noviembre de 2018 de forma espontánea, sin pertenencia a ningún grupo político y muchos franceses se organizaron a través de las redes sociales para protestar contra un nuevo alza de los impuestos al carburante, que el Gobierno francés quería aplicar a partir de enero de 2019. Las demandas se extendieron posteriormente desde la subida del salario mínimo hasta la dimisión del presidente francés, Emmanuekl Macron. Según Interior, entre los manifestantes se infiltraron hasta 3.000 violentes procedentes de grupúsculos de la extrem..."
        },
        {
            "title": "ジローナとテラサの警察に対するカタロニア政府の批判 - 別の意見",
            "link": "http://otraopinion-es.blogspot.com/2018/12/criticas-del-gobierno-catalan-las.html",
            "pub_date": "2018-12-07 10:40:00 GMT",
            "source_nm": "別の意見",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "El consejero de Interior de la Generalitat, Miquel Buch, ha admitido que en las cargas de los Mossos d'Esquadra contra una manifestación en Gerona y Tarrasa este jueves que protestaba contra otra de Vox \"hay imágenes que no se acaban de ajustar a los principios que corresponden a una policía democrática\". En sendas entrevistas este viernes en TV3 y Rac1 recogidas por Europa Press, el consejero ha dicho que este diagnóstico es compartido por el Gobierno catalán \"y por el mismo presidente\", Quim Torra. Ha señalado que analizarán las imágenes de las cargas para determinar si algún mosso actuó ..."
        },
        {
            "title": "運転手はシャーロッツビルの抗議活動家を駆け抜けたことで有罪判決を受けました -  RT enEspañol",
            "link": "https://www.youtube.com/watch?v=T_pA6zRhNXU",
            "pub_date": "2018-12-08 10:16:37 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "Alex Fields, de 21 años, podría ser condenado a cadena perpetua por el homicidio de Heather Heyer. La activista protestaba en una manifestación antifascista cuando Fields dirigió su coche contra la multitud. Las deliberaciones sobre su condena están programadas para el lunes. La Fiscalía insiste en que el joven perpetró la agresión a propósito, mientras que su defensor insiste en que estaba en estado de pánico. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://ww..."
        },
        {
            "title": "Casadoは、Sanchezが155  -  OKDIARIOのアプリケーションで暴力的なCDRを停止することを要求している",
            "link": "https://okdiario.com/general/2018/12/07/casado-exige-sanchez-frenar-violentos-cdr-otro-155-3439470",
            "pub_date": "2018-12-07 13:43:04 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "El presidente del PP, Pablo Casado, ha exigido este jueves al jefe del Ejecutivo, Pedro Sánchez, que “frene” la “kale borroka independentista” que, según ha dicho, se está produciendo en Cataluña con la aplicación de un nuevo artículo 155 de la Constitución. A su entender, Cataluña está “completamente fuera de sí” y el Gobierno de Quim Torra “no controla la situación”. Este jueves los Mossos cargaron contra grupos de radicales en Gerona y Tarrasa (Barcelona) durante protestas contra manifestaciones de Vox por el aniversario de la Constitución. El presidente de la Generalitat ha dado un plaz..."
        },
        {
            "title": "パリの新しい抗議：500人以上の拘留者がいる - ビア・パイス",
            "link": "https://viapais.com.ar/argentina/747934-nuevas-protestas-en-paris-hay-mas-de-500-detenidos/",
            "pub_date": "2018-12-08 06:14:18 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Los “chalecos amarillos” vuelven a manifestarse este sábado en Francia por cuarta jornada consecutiva, a pesar de que el presidente Emmanuel Macron canceló el impuesto a los combustibles que había iniciado las protestas. Las autoridades blindaron París con más de 8.000 policías y cerraron varios negocios y monumentos, como la Torre Eiffel, para evitar destrozos. (Foto: Zakaria ABDELKAFI/AFP) Hasta el momento, cerca de 500 personas fueron detenidas. Además se registraron algunas corridas y la policía lanzó gases lacrimógenos. Esta ola de manifestaciones comenzó el 17 de noviembre y en las úl..."
        },
        {
            "title": "パリの緊張：「黄色のベスト」の別の抗議で500人以上の拘留者がいる - テネシー州 - トドゥ・ノート",
            "link": "https://tn.com.ar/internacional/tension-en-paris-hay-mas-de-300-detenidos-en-otra-protesta-de-los-chalecos-amarillos_922911",
            "pub_date": "2018-12-08 13:43:39 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Pese a que el presidente Emmanuel Macron canceló el impuesto a los combustibles que inició las protestas antigubernamentales, los \"chalecos amarillos\" vuelven a manifestarse este sábado en Francia por cuarta vez consecutiva. Las autoridades blindaron París con más de 8.000 policías y el cierre de varios negocios y monumentos, como la Torre Eiffel, para evitar nuevos estallidos de violencia. Mas de 700 personas ya fueron detenidas a primera hora de la mañana, indicó la prefectura de policía, muchas de ellas durante controles antes de ingresar a la zona de protesta. Además se registraron algu..."
        },
        {
            "title": "フランス：「黄色のベスト」の抗議中に車が転覆して燃える -  RT enEspañol",
            "link": "https://www.youtube.com/watch?v=ZEnmVOVarK0",
            "pub_date": "2018-12-07 19:17:27 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "La filmación, que fue grabada al noroeste de París, muestra los vehículos quemados y coches volcados por los manifestantes y a la Policía atacando a un grupo de estudiantes. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk.com/actualidadrt Vea nuestra señal en vivo: http://actualidad.rt.com/en_vivo RT EN ESPAÑOL: DESDE RUSIA CON INFORMACIÓN #RTenEsp..."
        },
        {
            "title": "パリ、今日の抗議の前に武装 -  Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/08/544885/paris-blindada-ante-las-protestas-de-hoy",
            "pub_date": "2018-12-08 05:00:40 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "Francia, en alerta roja, se comenzó a atrincherar ayer viernes, en víspera de nuevas protestas de los “chalecos amarillos” que se teme degeneren en enfrentamientos, un escenario que el gobierno espera evitar con casi 90,000 policías en las calles. Museos cerrados, espectáculos anulados, partidos de fútbol aplazados... En todo el país se han tomado medidas excepcionales para evitar las impactantes escenas de violencia que dieron la vuelta al mundo la semana pasada. Además, por primera vez en más de una década, se desplegarán vehículos blindados de la gendarmería en París, donde los comercian..."
        },
        {
            "title": "新しいプロトコルに対して、簡単なショットへの招待状 - 情報資料",
            "link": "https://www.infobae.com/opinion/2018/12/08/en-contra-del-nuevo-protocolo-una-invitacion-al-tiro-facil/",
            "pub_date": "2018-12-08 12:43:59 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Julieta Ferrario) La resolución oficial del Gobierno que habilita a la policía a utilizar armas de fuego sin dar la voz de alto solo puede explicarse si surge de un país que pide prioridad oficial en el combate contra la inseguridad. ¿Pero disparar sin aviso previo es efectivo? ¿Calma las ansiedades? ¿Quita el miedo? ¿Permite acabar con la delincuencia? ¿Soluciona estructuralmente el temor de la población? La decisión llega ampliada: \"Se puede detener a quien represente peligro inminente y oponga resistencia a la autoridad\". Sugestivamente, Patricia Bullrich, a cargo de la seguridad nacion..."
        },
        {
            "title": "Charlottesville  -  Univisionの反国家主義者の行進で群衆を襲った若者は殺人事件で有罪判決を受けた",
            "link": "https://www.univision.com/noticias/incidentes-de-odio/declaran-culpable-de-asesinato-al-joven-que-embistio-a-una-multitud-en-la-marcha-antisupremacista-de-charlottesville",
            "pub_date": "2018-12-07 23:15:00 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "James Alex Fields, el joven de 21 de ideología neonazi que mató a una mujer al embestir con su carro a una multitud en Charlottesville que se manifestaba contra un encuentro de extrema derecha, fue declarado este viernes culpable de homicidio en segundo grado y otros nueve cargos. Un jurado de siete mujeres y cinco hombres consideró que el joven actuó premeditadamente cuando, en agosto de 2017, atropelló con su Dodge Challenger de 2010 a los manifestantes que se oponían pacíficamente a un encuentro de la derecha radical estadounidense que se reunía ese fin de semana en esa ciudad de Virgini..."
        },
        {
            "title": "フランスの警察は、彼らをデモに持ち上げ、278の黄色のベストを逮捕した -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/detencion-278-chalecos-amarillos-PP605765",
            "pub_date": "2018-12-08 03:27:39 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Las autoridades, que temen un estallido de violencia, están llevando a cabo controles en las estaciones de ferrocarril y en los puntos estratégicos de la capital en donde comenzaban a congregarse los manifestantes. El gobierno, que se prepara para una “gran violencia”, anunció el despliegue “excepcional” de cerca de 90.000 policías en todo el territorio, que estarán apoyados en París por una decena de vehículos blindados para proteger los edificios públicos y despejar las barricadas. Además de algunos miembros de los ‘chalecos amarillos’ que se han radicalizado, el Ejecutivo teme la moviliz..."
        },
        {
            "title": "フランス政府、 &quot;黄色のベスト&quot;の新たな抗議に対してパリを遮蔽 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Gobierno-frances-blinda-Paris-ante-nuevas-protestas-de-chalecos-amarillos-20181207-0070.html",
            "pub_date": "2018-12-07 19:51:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Francia movilizó el viernes decenas de miles de policías y planeaba cerrar atracciones turísticas importantes como la Torre Eiffel y el museo del Louvre, en vísperas de protestas antigubernamentales que las autoridades temen se vuelvan más violentas que las de las últimas semanas y que han tenido al país en vilo. Las medidas drásticas de seguridad mantendrán sitiada París el sábado e interrumpirán los planes de cientos de miles de turistas y habitantes. Cientos de tiendas en la capital francesa también planean cerrar sus puertas, prefiriendo perder ingresos durante un periodo clave de fin d..."
        },
        {
            "title": "フランスの価値のない逮捕され、ひざまずいた学生のビデオ -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/francia-estudiantes-arrestados-video-protestas-macron/",
            "pub_date": "2018-12-08 03:31:17 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un nuevo escándalo encendió hoy a Francia y es que, en un video, difundido en redes sociales, se puede observar a un grupo de estudiantes arrestados y arrodillados por policías, después de participar en la ola de protestas contra el gobierno de Emmanuel Macron. Son estudiantes adolescentes de una escuela cercana a París, arrestados y arrodillados en fila durante las protestas. Ante el escándalo, el Ministro de Educación, Jean-Michel Blanquer, dijo que se abrirá una investigación, pero pidió ubicar las imágenes en el contexto de las protestas. Son imágenes, sin duda, muy fuertes. Se han prod..."
        },
        {
            "title": "パリ、 &quot;黄色のベスト&quot;の別の行進を警戒して：エッフェル塔を閉じて街を守る -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/paris-en-alerta-por-otra-marcha-de-los-chalecos-amarillos-cierran-la-torre-eiffel-y-blindan-la_922898",
            "pub_date": "2018-12-08 09:40:03 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "París está blindada. El gobierno francés de Emmanuel Macron dispuso un operativo especial con más de 90 mil policías en todo el país -8 mil en la capital- para evitar que se generen hechos de violencia este sábado en una nueva protesta de los \"chalecos amarillos\". Además, cerraron la Torre Eiffel y otros monumentos importantes. Las protestas contra Macron fueron muy fuertes y masivas. Por eso, las autoridades de París diseñaron un nuevo plan de seguridad. Además de los policías que se movilizarán en la capital de Francia, identificaron 14 sectores de \"alto riesgo\" que estarán restringidos a..."
        },
        {
            "title": "ガリシア政府に対するデモネーターがトゥールーズの警察と衝突 -  RT enEspañol",
            "link": "https://www.youtube.com/watch?v=mr7xmm12qnc",
            "pub_date": "2018-12-07 20:02:16 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "Al menos un millar de manifestantes se enfrentaron con la policía en la ciudad francesa de Toulouse por la reforma escolar propuesta por el Gobierno. Los manifestantes levantaron barricadas, provocaron fuegos y lanzaron piedras a las fuerzas del orden, que, a su vez, respondieron con gas lacrimógeno. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk...."
        },
        {
            "title": "「黄色のベスト」は誰か、フランスを震える指導者やイデオロギーのない運動",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/quienes-son-los-chalecos-amarillos-el-movimiento-sin-lideres-ni-ideologia-que-hace-temblar-a-francia/",
            "pub_date": "2018-12-08 14:12:25 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Emmanuel Macron, acorralado por un movimiento que paralizó al país Se sabía que, tarde o temprano, el gobierno de Emmanuel Macron iba a enfrentar una fuerte resistencia. Su arriesgado programa de reformas fiscales y laborales tiene perdedores muy claros, que no iban a aceptar pasivos los cambios. Por eso, el enfrentamiento con los sindicatos era inevitable. Los primeros apuntados fueron los ferroviarios, que tienen un régimen de trabajo privilegiado. Hicieron tres meses de huelga, pero no lograron torcerle el brazo al presidente más joven de la democracia francesa. Ganar esa batalla le hizo..."
        },
        {
            "title": "Mossosの労働組合はBuchの辞任を求め、Torraに暴力を非難するよう要求する -  Digital Freedom",
            "link": "https://www.libertaddigital.com/espana/2018-12-07/los-sindicatos-de-los-mossos-piden-la-dimision-de-buch-y-exigen-a-torra-que-condene-la-violencia-de-los-cdr-1276629543/",
            "pub_date": "2018-12-07 15:37:01 GMT",
            "source_nm": "デジタルフリーダム",
            "source_url": "https://www.libertaddigital.com",
            "desc": "Diversos sindicatos de Mossos d'Esquadra han pedido este viernes la dimisión del consejero de Interior de la Generalidad, Miquel Buch, tras los altercados en protestas de ultras de izquierda separatistas contra manifestaciones de Vox por el aniversario de la Constitución en Gerona y Tarrasa (Barcelona). En un comunicado, Sap-Fepol -sindicato mayoritario en la policía catalana- ha expresado su hartazgo por el cuestionamiento de \"cada una\" de las actuaciones de los agentes, ha pedido la despolitización del cuerpo, ha calificado de inadmisibles las presiones para reformar la cúpula de Interior..."
        },
        {
            "title": "彼の膝の上で、そして彼の頭の上に手を置いて：フランスでの論争を引き起こすマククロンに対する抗議に巻き込まれた学生の大量拘禁",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/de-rodillas-y-con-las-manos-en-la-cabeza-la-detencion-masiva-de-estudiantes-implicados-en-protestas-contra-macron-que-causa-polemica-en-francia/",
            "pub_date": "2018-12-08 04:51:07 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El ministro francés de Educación, Jean-Michel Blanquer, anunció este viernes que se investigará la detención masiva de jóvenes supuestamente implicados en protestas organizadas junto a un liceo en Mantes la Jolie y consideró \"chocantes\" las imágenes de decenas de ellos obligados por la policía a arrodillarse. \"La imagen es forzosamente chocante\", admitió Blanquer en una entrevista concedida a la emisora France Inter en relación con un vídeo que está suscitando polémica, grabado ayer junto al centro educativo Jules Saint Exupéry de esa ciudad de la periferia de París. Allí aparecen 146 jóven..."
        },
        {
            "title": "「黄色のベスト」はパリを震撼させます：約500人の拘留者と混乱の街 -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/mundo/Los-chalecos-amarillos-hacen-temblar-a-Paris-casi-500-detenidos-y-caos-en-las-calles-20181208-0008.html",
            "pub_date": "2018-12-08 09:25:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La tensión aumentó este sábado en París cerca de los Campos Elíseos, en donde la policía lanzó gases lacrimógenos contra \"chalecos amarillos\" que se enfrentan a las fuerzas al grito de \"¡Macron dimisión!\". La policía disparó numerosos proyectiles de gas lacrimógeno para hacer retroceder a manifestantes, en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo. Alrededor de 1.500 personas manifestaban en la célebre avenida parisina, según la prefectura de París. Hasta el momento, 481 personas fueron detenidas en otra jornada de protesta del movimiento antigubernamental de los ..."
        },
        {
            "title": "パリで少なくとも278人の逮捕で抗議行動の暴力行為を防ぐ -  Noticias deEspaña",
            "link": "http://breaking-news.space/2018/12/08/al-menos-278-arrestos-en-paris-para-impedir-actos-violentos-en-las-protestas/",
            "pub_date": "2018-12-08 08:56:31 GMT",
            "source_nm": "スペインからのニュース",
            "source_url": "http://breaking-news.space",
            "desc": "Última Hora Al menos 278 arrestos en París para impedir actos violentos en las protestas Las fuerzas del orden detuvieron esta mañana al menos a 278 personas en París para impedir con carácter preventivo incidentes violentos por las convocatorias de protestas de los «chalecos amarillos» indicó la Prefectura de Policía. Una portavoz de la prefectura explicó a Efe que la cifra puede evolucionar durante el resto del día. Puntualizó que esas personas, detenidas sobre todo por formar parte de grupos susceptibles de protagonizar actos de violencia o por estar en posesión de objetos que pueden uti..."
        },
        {
            "title": "フランスはさらに行進を防ぐためにいくつかの逮捕を行う - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/francia-realiza-varias-detenciones-para-evitar-nuevas-marchas/1283462",
            "pub_date": "2018-12-08 00:41:51 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Francia realiza desesperados arrestos para evitar nuevas marchas FRANCIA. El gobierno de Francia anunció que desde hace unos días se realizan acciones legales contra personas involucradas en los recientes enfrentamientos entre policías y manifestantes en calles de París. La ministra de Justicia de Francia confirmó la información. La ministre de la Justice Nicole Belloubet annonce que des interpellations préventives ont eu lieu ce vendredi pic.twitter.com/vGCRz2UaRj — BFMTV (@BFMTV) 7 de diciembre de 2018 Estos arrestos se dan a pocas horas que se lleve a cabo una nueva serie de marchas cont..."
        },
        {
            "title": "フランスは「黄色のベスト」の新たな抗議に対して自らを盾にしている：317事件を防ぐための拘禁者 - 最新ニュース",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/francia-se-blinda-ante-las-nuevas.html",
            "pub_date": "2018-12-08 09:15:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Manifestantes de los 'chalecos amarillos' toman el centro de París en una nueva protesta por cuarto fin de semana consecutivo. EFE Francia y su capital han amanecido este sábado blindadas ante las nuevas convocatorias de los 'chalecos amarillos'. Las fuerzas del orden han detenidoal menos a 317 personas en París para impedir con carácter preventivo incidentes violentos, según ha indicado la Prefectura de Policía. Una portavoz de la prefectura ha puntualizado que esas personas, detenidas sobre todo por formar parte de grupos susceptibles de protagonizar actos de violencia o por estar en pose..."
        }
    ]
}