{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE5tYTNsM0VnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:55:44 GMT",
    "content": [
        {
            "title": "Elon MuskのSpaceX Falconロケットクラッシュ海を見る技術的な不具合 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/technical-glitch-sees-elon-musks-spacex-falcon-rocket-crash/",
            "pub_date": "2018-12-06 11:05:33 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A Christmas turkey rocketed toward the International Space Station on Wednesday, along with cranberry sauce, candied yams and the obligatory fruitcake. The SpaceX booster missed its landing zone on the ground after liftoff, however, and ended up in the sea just a couple of miles offshore. Groans filled SpaceX Mission Control in Hawthorne, California, as live video showed the first-stage rocket booster spinning out of control, still high above Cape Canaveral. It was the company's first missed ground landing, although it has overshot floating barges plenty of times in the past, a tougher feat..."
        },
        {
            "title": "SpaceXのロケットは、地球の雲のように見事に破壊される -  The Independent",
            "link": "https://www.independent.co.uk/news/science/spacex-rocket-earth-crash-falcon-9-rocket-dragon-iss-international-space-station-a8671351.html",
            "pub_date": "2018-12-06 10:45:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Spectacular video shows a SpaceX rocket plunging to Earth and smashing into the sea. The mission was a success for the most part: the capsule carried by the rocket made it all the way to the International Space Station and dropped off important cargo to the floating lab. But the first stage that flew it there dropped back down with the intention of landing safely on Earth, something it has done successfully more than 30 times. This time around the booster ran into problems as it fell back down to Earth. The feed was cut as SpaceX seemed to realise the attempted landing was going to fail. Bu..."
        },
        {
            "title": "SpaceXは今年の第20回ロケットを発進するが、フォーブスを着陸させない",
            "link": "https://www.forbes.com/sites/jonathanocallaghan/2018/12/05/spacex-launches-its-20th-rocket-of-the-year-but-doesnt-quite-make-the-landing/",
            "pub_date": "2018-12-05 18:29:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The launch was fine, but the landing didn’t quite go to plan SpaceX has successfully launched its 20th rocket of the year, a mission taking supplies to the International Space Station (ISS), but the landing wasn’t quite as successful. Their Falcon 9 rocket lifted off from Cape Canaveral’s Space Launch Complex 40 in Florida at 1.16pm Eastern time (6.16pm UTC) today, carrying the CRS-16 Dragon spacecraft into orbit. This is a mission under contract with NASA, as part of their Commercial Resupply Services (CRS) program. SpaceX also attempted to land the first stage booster of the rocket – the ..."
        },
        {
            "title": "クリスマス七面鳥、宇宙ステーションに向かって爆発するフルーツケーキ -  AP通信",
            "link": "https://www.apnews.com/bf2c68dfde1b48a69a93a354a3754ed7",
            "pub_date": "2018-12-05 22:10:10 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "CAPE CANAVERAL, Fla. (AP) — Christmas turkey rocketed toward the International Space Station on Wednesday, along with cranberry sauce, candied yams and the obligatory fruitcake. The SpaceX booster missed its landing zone on the ground after liftoff, however, and ended up in the sea just a couple of miles offshore. Groans filled SpaceX Mission Control in Hawthorne, California, as live video showed the first-stage rocket booster spinning out of control, still high above Cape Canaveral. It was the company's first missed ground landing, although it has overshot floating barges plenty of times i..."
        },
        {
            "title": "SpaceXのファルコンロケットは、ISS（ビデオ）に貨物を送った後、水に捨てられます -  RT",
            "link": "https://www.rt.com/usa/445688-spacex-rocket-landing-failed/",
            "pub_date": "2018-12-05 22:50:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "SpaceX’s Falcon 9 rocket failed to stick the landing after successfully launching a supply pod to the International Space Station. CEO Elon Musk says the livestream should not have cut away from the failure. The CRS-16 mission launched supplies to the ISS on Wednesday, but the booster headed for the landing pad missed and landed in the water instead, ending SpaceX’s perfect record of 12 previous successful landings. Tracking shot of Falcon water landing pic.twitter.com/6Hv2aZhLjM — Elon Musk (@elonmusk) December 5, 2018 Musk also tweeted a video from on board the booster, showing the rocket..."
        },
        {
            "title": "ムスクのファルコンXロケットが海で墜落 - テレグラフ",
            "link": "https://www.youtube.com/watch?v=ewxM7_RqBaQ",
            "pub_date": "2018-12-06 19:29:37 GMT",
            "source_nm": "電信",
            "source_url": "https://www.youtube.com",
            "desc": "Elon Musk posts videos on Twitter of one of his SpaceX Falcon rockets crash landing in the sea Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "ウォッチ：SpaceXが64の衛星を打ち上げる -  CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/03/spacex-launches-satellites-orig.cnn-business",
            "pub_date": "2018-12-05 18:22:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "SpaceX delivered 64 satellites into orbit in one fell swoop for a record-setting mission. This marks the 19th launch for SpaceX in 2018. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "SpaceXのドラゴンが宇宙ステーションに乗るのを見てみましょう -  Fast Company",
            "link": "https://www.fastcompany.com/90276893/spacex-dragon-launch-today-how-to-watch-the-falcon-9-rocket-blast-off-for-the-iss",
            "pub_date": "2018-12-05 11:01:52 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "SpaceX is having a very big week. On Monday, it launched a Falcon 9 rocket from California’s Vandenberg Air Force Base, which was headed to space—and the record books. As USA Today notes, the rocket’s booster was the first Falcon 9 to launch three missions, an important part of the company’s plan to reduce costs by reusing rockets. The booster was also the first to launch from all three of SpaceX’s pads (Kennedy Space Center, Cape Canaveral Air Force Station, and Vandenberg). If that wasn’t impressive enough, the launch was also SpaceX’s 19th launch of the year—the previous record was 18—an..."
        },
        {
            "title": "SpaceX、64機の衛星で米国最大の乗り継ぎミッションを開始 - ロイター",
            "link": "https://www.reuters.com/article/us-space-spacex/spacex-launches-biggest-u-s-rideshare-mission-with-64-satellites-idUSKBN1O22JQ",
            "pub_date": "2018-12-04 17:35:09 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Elon Musk's SpaceX launched a Falcon 9 rocket from California on Monday carrying 64 small satellites into low orbit around the Earth, which the company called the largest-ever \"rideshare\" mission by a U.S.-based rocket. The mission, dubbed SSO-A, also marked the third voyage to space for the same Falcon 9 rocket - another milestone for SpaceX's cost-cutting reusable rocket technology. The Falcon 9 blasted off from Vandenberg Air Force Base in California at 10:34 a.m. local time (18:34 GMT) carrying satellites from 34 different companies, government agencies and universities. SpaceX said the..."
        },
        {
            "title": "SpaceXロケット、100人の遺体を軌道に送り出す -  Daily Beast",
            "link": "https://www.thedailybeast.com/spacex-rocket-sends-cremated-remains-of-100-people-into-orbit",
            "pub_date": "2018-12-04 05:46:35 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Joe Skipper/Reuters, A SpaceX Falcon 9 rocket reportedly blasted off towards the cosmos Monday carrying a memorial satellite with the cremated remains of about 100 people. The San Francisco-based company Elysium Space said it sent the SpaceX rocket out into orbit with the ashes of military veterans, aerospace fans and others aboard, CNN reports. Relatives paid $2,500 to send a sample of ashes into the Milky Way via a 4-inch square satellite called a cubesat. According to Thomas Civeit, Elysium Space Founder and CEO, families will be able to track the Falcon for about four years as the space..."
        },
        {
            "title": "再使用されたロケットは、64個の衛星を持ち運ぶ -  The Associated Press",
            "link": "https://www.apnews.com/b5adaacf957f49efba481aef2ef55914",
            "pub_date": "2018-12-04 01:52:31 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VANDENBERG AIR FORCE BASE, Calif. (AP) — A SpaceX rocket carrying 64 small satellites lifted off from California on Monday, marking the first time the same Falcon 9 rocket has been used in three space missions. The rocket blasted off from Vandenberg Air Force Base, arcing over the Pacific Ocean west of Los Angeles as it headed toward space. Minutes later, the rocket's first stage performed a so-called boost back maneuver and landed on an unmanned ship in the Pacific. The landing marked the first time SpaceX had flown a first stage three times. The first stage was previously launched and rec..."
        },
        {
            "title": "SpaceXは最新のロケット打ち上げであらゆる種類のレコードを破った -  Forbes",
            "link": "https://www.forbes.com/sites/jonathanocallaghan/2018/12/03/spacex-just-launched-and-landed-the-same-rocket-for-a-third-time-on-a-record-breaking-mission/",
            "pub_date": "2018-12-03 18:47:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The company has now launched 19 rockets this year, its most ever SpaceX has successfully launched an ambitious mission to deploy 64 satellites into Earth orbit – while also setting new records for launches and landings alike. The Falcon 9 rocket lifted off from Vandenberg Air Force Base in California at 10.32am Pacific time (6.32pm UTC) today, December 3, taking its multiple payloads into low-Earth orbit. About eight minutes after launching, the first stage of the rocket successfully landed on the drone ship Just Read The Instructions, something that’s well beyond being routine by now. But ..."
        },
        {
            "title": "SpaceXは記録的な使命を果たす64の衛星を打ち上げた -  CNN",
            "link": "https://www.cnn.com/2018/12/03/tech/spacex-record-sso-a-mission/index.html",
            "pub_date": "2018-12-04 05:50:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "SpaceX delivered 64 satellites into orbit in one fell swoop for a record-setting mission. Elon Musk's company launched a rocket from Vandenberg Air Force Base in California on Monday after a series of delays triggered by bad weather and last-minute inspections for the rocket. It marked one of the largest satellite ride-sharing missions ever launched and the most crowded single mission in US history, according to Spaceflight, SpaceX's customer for the launch. The mission illustrated the growing demand to launch small satellites, modern devices that some companies hope will empower an array o..."
        },
        {
            "title": "火星への5つの計画ミッション - ガーディアン",
            "link": "https://www.theguardian.com/technology/2018/dec/02/five-planned-missions-to-mars-nasa-esa-china-russia-uae-spacex-elon-musk",
            "pub_date": "2018-12-02 07:00:27 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Nasa’s InSight Lander Last week, Nasa successfully landed its InSight probe on Mars, as part of a two-year mission to study the planet’s deep interior. Nasa is also planning a rover mission for 2020, to investigate signs of life and collect data for future expeditions. An artist’s impression of the ExoMars 2020 rover. Photograph: M Thiebaut/ESA ExoMars 2020 The European Space Agency and its Russian counterpart, Roscosmos, have joined forces on this mission, planned for summer 2020. Using a European rover and a Russian surface platform, the project aims to study the planet’s atmospheric gase..."
        },
        {
            "title": "最新：SpaceXのロケットが船上で最初のステージに -  The Associated Press",
            "link": "https://apnews.com/888cc6224c424f75a49eaa8732682c62",
            "pub_date": "2018-12-03 19:15:03 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "VANDENBERG AIR FORCE BASE, Calif. (AP) — The Latest on a SpaceX rocket launch from California (all times local): 11:10 a.m. For the third time, SpaceX has successfully launched and landed the same first stage of a Falcon 9 rocket. The spacecraft carrying dozens of small satellites lifted off Monday from Vandenberg Air Force Base in California. Minutes later, the first stage landed on an unmanned ship in the Pacific. The same first stage was previously launched and recovered on missions in May and August. Reusability is a major goal of SpaceX founder Elon Musk's rocket program. ___ 10:45 a.m..."
        },
        {
            "title": "SpaceX発射：100人の灰を入れたロケットが宇宙に送られた - 独立",
            "link": "https://www.independent.co.uk/news/science/spacex-launch-ashes-remains-rocket-falcon-9-shooting-star-memorial-elon-musk-a8665106.html",
            "pub_date": "2018-12-03 16:19:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "In a unique application of commercial space flight, people are launching the cremated remains of their loved ones into a satellite that will orbit the earth. Companies including Elysium Space and Celestis offer their customers the poetic opportunity to send the ashes of dead people (and at least one dog) to travel among the stars. In 2012, the Falcon 9, a rocket from Elon Musk’s company SpaceX, carried a secondary payload of 308 sets of ashes while delivering supplies to a space station. Families had each sent a gram of ashes to the company Celestis and reserved a space in a capsule in the ..."
        },
        {
            "title": "このSpaceX打ち上げは、60以上の衛星を軌道に乗せるだろう - フォーブス",
            "link": "https://www.forbes.com/sites/alexknapp/2018/12/03/this-spacex-launch-will-send-over-60-satellites-into-orbit/",
            "pub_date": "2018-12-03 17:44:20 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "[id=1] At approximately 1:32pm ET Monday, a SpaceX Falcon 9 rocket will be heading to orbit. That in itself isn’t unusual – this will be SpaceX’s 18th flight of a Falcon 9 this year, with another to follow tomorrow. What is unusual is what it’s sending to orbit – a stack of 64 different small satellites from 34 different organizations. This satellite launch was arranged by Seattle-based Spaceflight, which helps companies and organizations get satellites to orbit. “We’re not unlike any other kind of freight forwarder,” said Curt Blake, President of Spaceflight. “We just freight forward to or..."
        }
    ]
}