{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2T0RoMEVnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 13:50:32 GMT",
    "content": [
        {
            "title": "主要なイエメン港がニュートラルゾーンになるよう、ホウストの交渉担当者が要請 - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security-houthi/houthis-main-negotiator-yemens-hodeidah-port-city-should-be-neutral-zone-idUSKBN1O70DL",
            "pub_date": "2018-12-08 12:40:22 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's main port city should be declared a \"neutral zone\" and the United Nations could play a role in Sanaa airport, the Iran-aligned Houthis' main negotiator said on Saturday on the sidelines of talks aimed at ending the Yemeni war. The Houthis control major population centers in Yemen, including the capital Sanaa and the Red Sea port of Hodeidah, a lifeline for millions of people that is now a focus of the war after the coalition launched a campaign to capture it this year. Special envoy Martin Griffiths is trying to avert a full-scale assault on Hodeidah, the entry point for most of Yem..."
        },
        {
            "title": "イエメンの食糧調査が危機的な危機で多数を見出し、危険を冒している - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security-hunger/yemen-food-survey-finds-majority-in-dire-crisis-famine-a-danger-idUSKBN1O70DP",
            "pub_date": "2018-12-08 11:25:21 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's war and the ensuing economic collapse has left 15.9 million people, 53 percent of the population, facing \"severe acute food insecurity\" and famine was a danger if immediate action was not taken, a survey said on Saturday. The report was released as the United Nations brought Yemen's warring sides together for the first peace talks in two years. Humanitarian groups say peace is the only way of ending the world's largest humanitarian crisis. While war was the main cause of the hunger crisis, it was exacerbated by extremely high food prices, a liquidity crisis, disrupted livelihoods, a..."
        },
        {
            "title": "HouthisはSanaa空港よりイエメン政府の提案を拒否する -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/houthis-reject-yemen-government-proposal-sanaa-airport-181207213320448.html",
            "pub_date": "2018-12-08 06:46:51 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - Yemen's Houthi rebels have rejected a proposal by the Yemeni government to re-open Sanaa international airport, saying the offer tabled was not in \"accordance to international standards\". The Yemeni government proposed to reopen the facility on Friday but said one of its conditions was that planes be inspected in Aden or Seiyoun airport, which are under the control of a Saudi-UAE coalition at war with the Shia movement. Marwan Dammaj, a member of the government delegation, said the facility in Sanaa would only be re-opened to domestic flights to put \"an end to the people's s..."
        },
        {
            "title": "イエメンの人道危機の援助 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/world/iyw-how-to-help-yemen/index.html",
            "pub_date": "2018-12-07 21:13:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The civil war in Yemen has brought untold misery and desperation to civilians trapped by the fighting. You can help the charities and non-profits providing humanitarian aid through the \"Take Action\" button below. The United Nations describes the situation in Yemen as the world's worst humanitarian crisis and reports more than 22 million people -- three-quarters of Yemen's population -- desperately need assistance. The civil war greatly limited the population's access to food and clean water, leading to the largest cholera outbreak ever reported. The UN Food Programme estimates nearly 12 mil..."
        },
        {
            "title": "イエメンの交渉は、第2日の会談で数々の不調和に直面している -  VOA News",
            "link": "https://www.voanews.com/a/yemen-negotiations-face-numerous-stumbling-blocks-on-day-two-of-talks/4691536.html",
            "pub_date": "2018-12-07 20:37:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Talks between the opposing sides in the Yemeni conflict are deadlocked on day two of indirect negotiations outside the Swedish capital Stockholm, according to Arab media reports. U.N. envoy Martin Griffiths has been meeting separately with the Houthi delegation and that of the internationally recognized government. The conflict in Yemen has been under way for nearly four years, and the second day of talks showed that many difficult issues remain to be resolved. Media reports say the two sides agreed to release captives, though there is no timetable yet to actually begin releasing prisoners...."
        },
        {
            "title": "WFP：イエメンの資金調達、ニーズへのアクセスが重要 -  VOA News",
            "link": "https://www.voanews.com/a/more-funding-access-to-needy-critical-in-yemen-wfp-says/4691410.html",
            "pub_date": "2018-12-07 19:57:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says the humanitarian crisis in Yemen is the worst in the world. As the country's warring parties hold U.N.-mediated talks in Stockholm, the World Food Program (WFP) in Rome is calling for immediate access because millions of people need food. More than 20 million people in a country with a population of over 29 million are expected to need humanitarian assistance next year. The WFP says a food security survey in October carried out by Yemeni and international experts found that more than 15 million people were in \"crisis.\" \"This report is devastating,\" said WFP Executive..."
        },
        {
            "title": "国連は、イエメンの民間人犠牲者が週平均123人だと発表した -  AP通信",
            "link": "https://www.apnews.com/3e5cff9378594c9aba2374644f3634d6",
            "pub_date": "2018-12-07 17:23:22 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The United Nations' refugee agency said Friday there were nearly 1,500 civilian casualties in Yemen from August through October, the latest grim tally to emerge from a four-year civil war as opposing parties hold talks in Sweden. The announcement came as Yemen's Iran-backed Houthi rebels and the internationally recognized government, supported by a Saudi-led coalition, met for a second day for U.N.-sponsored talks aimed at halting the bloodshed. UNHCR urged the two sides to do more to protect civilians, saying data from Yemen shows an average of 123 civilian killed and ..."
        },
        {
            "title": "イエメン政府、平和交渉でサナ空港の再開を提案 - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security/yemen-government-proposes-re-opening-of-sanaa-airport-in-peace-talks-idUSKBN1O61FE",
            "pub_date": "2018-12-07 13:05:34 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are first inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The proposal was made at U.N-sponsored Yemen peace talks in Sweden aimed at building confidence-building measures that could eventually lead to a ceasefire to halt air strikes by a Saudi-led coalition that have killed thousands of civilians, and Houthi missile attacks on Saudi cities. Yemen's warring sides agreed on Thursday to free thousands of prison..."
        },
        {
            "title": "「ただ彼が死ぬように」：イエメンの捕虜は、Houthiの刑務所での恐ろしい拷問を描く。",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-uae-prison-torture-houthi-detention-centres-middle-east-a8672101.html",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilians in Yemen have described torture at the hands of the Houthi rebels including being strung up by their genitals and doused in acid. Their horrific testimonies emerged as tense peace talks in Sweden between the country’s warring factions entered a second day. The gruesome accounts underscore the importance of a massive UN-backed prisoner swap that was signed on Thursday by the Iran-backed rebels and Yemen’s recognised government, who have been fighting since March 2015. - Read more ‘Milestone’ Yemen peace talks begin as UN warns of famine risk According to the deal, some 5,000 prison..."
        },
        {
            "title": "スウェーデンでは、イエメン・アジャンジアANSAのSanaa空港を再開する",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/in-sweden-talks-to-reopen-sanaa-airport-in-yemen_c7618224-a5ac-4baa-bee2-b147de7161d9.html",
            "pub_date": "2018-12-07 16:01:56 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 7 - Negotiations are underway to reopen the Sanaa International Airport in the capital of Yemen, currently in the hands of Houthi rebels, as part of the inter-Yemeni peace talks taking place in Rimbo, Sweden on Friday, according to sources close to the talks, cited by pan-Arab media. The sources said the request to reopen the airport came from the pro-Saudi Yemeni government delegation and is supported by UN mediator Martin Griffiths.(ANSAmed). Read the full article on Ansamed"
        },
        {
            "title": "イエメンのライバルの側が平和を語るように、爆弾は引き続き減少する -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-rival-sides-talk-peace-bombs-continue-fall-181207114418857.html",
            "pub_date": "2018-12-07 13:32:21 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Stockholm - Representatives from Yemen's government and Houthi rebels are attending UN-sponsored talks in Sweden for a second day, but back home a Saudi-UAE coalition has continued with deadly air strikes. The Houthi-affiliated Al-Masirah news outlet reported early on Friday that at least three air strikes targeted Hodeidah's al-Tahita district, hours after representatives from the Yemeni government and Houthi rebels met for the first day of talks in Rimbo, a town around 50km north of the Swedish capital Stockholm. According to Al-Masirah, at least 60 air strikes had targeted Houthi-..."
        },
        {
            "title": "スウェーデンで始まるイエメンの危機に関するUNの支援の和平交渉 -  RT",
            "link": "https://www.youtube.com/watch?v=KgIRyAIrcA4",
            "pub_date": "2018-12-06 19:42:11 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#Yemen’s warring parties have agreed to a prisoner swap, United Nations special envoy Martin Griffiths said in #Sweden on Thursday. READ MORE: https://on.rt.com/9jxa RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #n..."
        },
        {
            "title": "上院議員はKhashoggi殺害のためのSaudisの叱責で苦闘している -  AP通信",
            "link": "https://www.apnews.com/0455566e183945beb7946ea7a04fde8b",
            "pub_date": "2018-12-07 03:18:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi, with momentum building for a resolution to call Saudi Crown Prince Mohammed bin Salman complicit in the killing. Senate Foreign Relations Committee Chairman Bob Corker said Thursday that senators are looking at moving three measures — a resolution to condemn the crown prince for Khashoggi's murder, a bill to suspend arms sales to the kingdom and a resolution to call on President Donald Trump's administration to pull back U.S. help for the S..."
        },
        {
            "title": "国連特使：イエメンの交渉の成功は戦争にかかっている -  VOA News",
            "link": "https://www.youtube.com/watch?v=zrLAfJRmyYs",
            "pub_date": "2018-12-07 17:10:25 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Yemen's warring factions met Thursday in Sweden for talks that could be a step toward ending the 4-year-old conflict. The United Nations-backed meeting in the Swedish city of Rimbo is the first in two years between the Saudi-backed government and the Iran-backed Houthi rebels. VOA's Zlatica Hoke reports these new talks are taking place amid international outrage about a growing humanitarian crisis in Yemen. Originally published at - https://www.voanews.com/a/un-envoy-success-of-yemen-talks-depends-on-warring-sides/4690561.html"
        },
        {
            "title": "🇾🇪イエメンの武装勢力はスウェーデンで平和協議のために集まる|アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=oes-_Y7FJpY",
            "pub_date": "2018-12-07 01:33:30 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "The UN's special envoy for Yemen has appealed to the country's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths said on Thursday in opening remarks at talks aimed at ending more than three years of war. For only the second time since the conflict began, officials from President Abd-Rabbu Mansour Hadi's government and representatives from the Houthi rebel movement joined the talks aimed at discussing ways t..."
        },
        {
            "title": "ピープル・トークが深刻な場合、イエメンは金曜日に反逆する",
            "link": "https://www.voanews.com/a/yemen-rebels-to-decide-friday-if-peace-talks-are-serious/4690496.html",
            "pub_date": "2018-12-07 00:06:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Houthi rebels say they will decide Friday whether the government is serious about peace talks. \"We have no problem holding talks with the other side. We will judge whether the Stockholm talks are serious or not tomorrow,\" a rebel spokesman told an Arabic language television network. The U.N.-sponsored talks opened Thursday in Rimbo, Sweden, north of Stockholm. WATCH: UN Envoy: Success of Yemen Talks Depends on Warring Sides These are the first talks between the Iranian-backed Houthi rebels and the Saudi-supported Yemeni government since 2016. They are aimed at moving toward a politi..."
        },
        {
            "title": "犠牲者はイエメンの反政府勢力による拷問を詳述 -  AP通信",
            "link": "https://www.youtube.com/watch?v=9tDEO3P1Inw",
            "pub_date": "2018-12-07 13:21:37 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) More than 1,000 cases of torture of detainees by Yemen’s Houthi rebels have been documented by the Abductees’ Mothers Union. The Associated Press interviewed some of the victims and their families who escaped from Houthi-controlled territory (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparch..."
        },
        {
            "title": "イエメン政府は、飛行機が検査されるとサナ空港を再開することを提案 - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security-government-airport/yemen-government-proposes-reopening-sanaa-airport-if-planes-inspected-idUSKBN1O618B",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen’s Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are first inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The proposal was made at the U.N-sponsored Yemen peace talks which started on Thursday in Sweden. (Reporting by Aziz al-Yakoubi; Writing by Maher Chmaytelli; Editing by Peter Graff)"
        },
        {
            "title": "イエメンの武装勢力側は、何千人もの囚人を解放するための会談の開始時に同意する - ロイター",
            "link": "https://www.reuters.com/article/us-yemen-security/yemen-warring-sides-agree-at-start-of-talks-to-free-thousands-of-prisoners-idUSKBN1O50DJ",
            "pub_date": "2018-12-06 20:37:42 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's warring sides agreed to free thousands of prisoners on Thursday, in what a U.N. mediator called a hopeful start to the first peace talks in years to end a war that has pushed millions of people on the verge of starvation. U.N. mediator Martin Griffiths told a news conference in a renovated castle outside Stockholm that just getting the warring sides to the table was an important milestone. The war has killed tens of thousands of people and spawned what the United Nations calls the world's direst humanitarian crisis, since a Saudi-led Arab coalition intervened in 2015 to restore a go..."
        },
        {
            "title": "サウジアラビアの批評家、スウィフト米上院議長の行動を押し進める -  VOA News",
            "link": "https://www.voanews.com/a/saudi-arabia-critics-press-for-swift-us-senate-action/4689670.html",
            "pub_date": "2018-12-06 18:48:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. lawmakers eager to castigate Saudi Arabia for killing a journalist and its conduct of a military campaign in Yemen hope the Senate soon will pass one or more measures reflecting Washington's growing anger. But they acknowledged the effort is likely to continue when a new Congress begins work in January. Measures awaiting Senate consideration include a resolution naming Saudi Crown Prince Mohammed bin Salman responsible for dissident journalist Jamal Khashoggi's death, a resolution to end U.S. support for the Saudi-led intervention in the war in Yemen, and a bill that would suspend U.S...."
        },
        {
            "title": "Houthis：イエメンの反乱運動、説明 -  AP通信",
            "link": "https://www.youtube.com/watch?v=q2Lru_4d9E8",
            "pub_date": "2018-12-07 23:58:15 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "A look at the Houthis, Yemen's rebel movement. (AP Animation/Peter Hamlin). To learn more about the AP's year-long investigation into a conflict that has created one of the worst humanitarian crises in the world, go to: https://www.apnews.com/YemenDirtyWar. Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/1158922418018... Instagram: https://www.instagram.com/APNews/"
        },
        {
            "title": "囚人のスワップ取引がイエメンの協議の進展を期待している -  AP通信",
            "link": "https://www.apnews.com/1f0be5d544524f9b963869736e906826",
            "pub_date": "2018-12-06 18:28:09 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — Yemen's warring sides agreed to a broad prisoner swap Thursday, sitting down in the same room together for the first time in years at U.N.-sponsored peace talks in Sweden aimed at halting a catastrophic war that has brought the country to the brink of famine. Hopes were high that the talks wouldn't deteriorate into further violence as in the past, and that the prisoner exchange would be an important first step toward building confidence between highly distrustful adversaries. The 3-year-old conflict pits the internationally recognized government, which is backed by a Sa..."
        },
        {
            "title": "国連人道部長官：イエメンを黙示録から救うのは遅すぎることはない -  CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/not-too-late-to-save-yemen-from-apocalypse-lowcock/index.html",
            "pub_date": "2018-12-06 17:35:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mark Lowcock is the United Nations undersecretary-general for humanitarian affairs and emergency relief coordinator. He traveled to Yemen from November 28 to December 1. Follow him on Twitter. The opinions expressed in this commentary are solely his. View more opinion articles on CNN. Traveling last week in Yemen, even a 30-year veteran of humanitarian crises like me could not fail to be shocked. Millions of people's lives are at risk. But it's not too late to save Yemen. Missing the opportunity to do so would be a huge moral failure. Four years ago, Yemen was a fragile country where millio..."
        },
        {
            "title": "12月7日知ろう5つのこと：ヘザー・ナウアート、イエメン、華為、石炭、冬の嵐 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/us/five-things-december-7-trnd/index.html",
            "pub_date": "2018-12-07 11:25:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Today marks the 77th anniversary of the attack on Pearl Harbor, a day that changed the course of American history and the history of the world. Here's what else you need to know to Get Up to Speed and Out the Door. (You can also get \"5 Things You Need to Know Today\" delivered to your inbox daily. Sign up here.) 1. United Nations The President may have his new UN ambassador. Trump is expected to nominate State Department spokeswoman Heather Nauert to replace Nikki Haley, who announced in October she'd step down. It would be quite a change: The administration as a whole is deeply distrustful..."
        },
        {
            "title": "敵対関係者が新たな脅威を引き起こす中、イエメンの平和協議が始まる -  CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/yemen-peace-talks-sweden-intl/index.html",
            "pub_date": "2018-12-06 16:22:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The opposing sides in Yemen's conflict began direct talks in Sweden on Thursday as a step towards calming violence and averting further humanitarian crisis in the war-torn country. However, the first direct discussions between the parties in two years started just hours after they traded threats. Houthi rebels said they would completely shut down Sanaa airport -- which they control -- unless Saudi Arabia eased its air blockade. Meanwhile, Saudi-backed Yemeni officials demanded a Houthi withdrawal from the strategic port city of Hodeidah. United Nations Special Envoy Martin Griffiths said th..."
        },
        {
            "title": "Sanaaはコレラ流行を防ぐために給水を殺菌する -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/sanaa-water-sterilised-to-stop-cholera-outbreak/10575956",
            "pub_date": "2018-12-02 20:21:49 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Authorities in the Houthi-held Yemeni capital Sanaa are sterilising water supplies at wells, distribution networks and houses to help stem the world's worst outbreak of cholera. Key points - Cholera is a diarrheal disease spread through food and water, killing within hours - WHO says cases are accelerating compared to 2018 averages - With 1.8 million children already malnourished, authorities fear fast outbreak Nearly four years of war between a Saudi-led coalition and the Iranian-aligned Houthi group have crippled healthcare and sanitation systems in Yemen, where 1.2 million suspected chol..."
        },
        {
            "title": "最新：国連当局者がハウチスが食糧へのアクセスを阻止していると述べた -  AP通信",
            "link": "https://www.apnews.com/fd04b42e30f1464ea4da3c9e6d8fa3a2",
            "pub_date": "2018-12-06 15:46:07 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The Latest on Yemen developments as warring sides gather for U.N.-sponsored peace talks in Sweden (all times local): 4:45 p.m. The head of the U.N. food agency has accused Shiite Houthi rebels of blocking access to food deliveries to civilians devastated by the war in Yemen. World Food Program chief David Beasley, who has previously criticized the Saudi-led coalition for a blockade of Yemeni ports, told The Associated Press on Thursday that it's now the Houthis who are impeding access in parts of the country. In an interview at the agency's headquarters in Rome, Beasley..."
        },
        {
            "title": "WFP：飢餓による死亡リスクのあるイエメンの100万人の子供 -  VOA News",
            "link": "https://www.voanews.com/a/world-food-program-yemeni-children-at-risk-of-starvation/4686604.html",
            "pub_date": "2018-12-04 20:19:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While visiting Yemen two weeks ago, World Food Program Executive Director David Beasley met scores of skeletal children in an overcrowded hospital in the capital, Sana'a. He said the children he saw had a chance of survival. He also said he worried about the children he did not see, noting they had been sent home to die for lack of space to treat them. Beasley said one child dies every 10 or 11 minutes in Yemen because of the humanitarian consequences of this brutal war. He said WFP could reach about 1 million of the estimated 2 million acutely malnourished children, but that there was no a..."
        },
        {
            "title": "イエメンの武装勢力は、和平協議が開かれている間、囚人のスワップに同意する -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/yemen-talks-open-prisoner-swap-set-5000-people-free-un",
            "pub_date": "2018-12-06 14:03:04 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Yemen’s warring sides have agreed to free thousands of prisoners at the start of crucial peace talks in Sweden aimed at ending a devastating conflict that has pushed millions of people to the verge of starvation. Martin Griffiths, the UN special envoy, shuttled between Houthi rebels and representatives of the Yemeni government, in Rimbo, north of Stockholm, as UN-sponsored peace talks began on Thursday morning. The Arab world’s poorest nation has been gripped by a three-year civil war fought between the Iranian-backed Houthis and a government largely backed by Saudi Arabia and the United Ar..."
        },
        {
            "title": "イエメンのコレラ症例が「驚異的」過大評価され、新たな米国の研究が警告される -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/cholera-cases-yemen-tremendous-overestimate-warns-new-us-study/",
            "pub_date": "2018-12-04 17:28:07 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The number of cases of cholera reported in Yemen's recent epidemic is likely to have been a tremendous overestimate, sparking fears that other diseases may have been neglected in its wake. The 2016-2018 outbreak of the diarrhoeal disease has been dubbed the world’s largest ever documented outbreak, with more than a million cases reported by the World Health Organization as of July this year. In recent weeks cholera has re-emerged in the war-torn country, with more than 14,000 cases reported by the WHO at the end of October. Malnutrition is also rife, with Save the Children warning that it m..."
        },
        {
            "title": "イエメンの武装勢力が和平交渉のためにスウェーデンに集まる - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-warring-sides-gather-sweden-peace-talks-181206085344826.html",
            "pub_date": "2018-12-06 13:16:46 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - The UN's Special Envoy has appealed to Yemen's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths, the UN envoy for Yemen said on Thursday in opening remarks at talks aimed at ending more than three years of war. \"We must act now before we lose control of the future of Yemen,\" he said. \"Both parties have called for a de-escalation, which is an important backdrop to these talks. This is a show..."
        },
        {
            "title": "イエメンの戦争におけるライバルの側は、長年に亘って最初の直接交渉を行う -  CNN",
            "link": "https://www.cnn.com/2018/12/05/middleeast/yemen-peace-talks-intl/index.html",
            "pub_date": "2018-12-06 10:41:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Officials from Yemen's internationally-recognized government are set to hold direct talks with Houthi rebelsin Sweden on Thursday in the most significant step to end the country's conflict in more than two years. The UN-sponsored talks come amid growing international pressure for a ceasefire as the humanitarian crisis worsens in the country after more than three years of war. As many as 14 million Yemenis are suffering severe food shortages, aid agencies say, while an estimated 85,000 children under the age of 5 may have already died of starvation, according to Save the Children. The Yemeni..."
        },
        {
            "title": "Houthisはすべてのイエメンの政党を含む移行政府を求める - ロイター",
            "link": "https://www.reuters.com/article/us-yemen-security-politics/houthis-call-for-transitional-government-including-all-yemens-political-parties-idUSKBN1O70DS",
            "pub_date": "2018-12-08 11:15:47 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The main negotiator of Yemen's Iran-aligned Houthi group called on Saturday for the formation of a transitional government with the participation of \"all political parties\". The Houthi negotiator, Mohammed Abdusalam, spoke to Reuters on the sidelines of peace talks underway in Sweden with the delegation of the Saudi-backed government. (Reporting by Aziz El Yaakoubi, writing by Maher Chmaytelli; Editing by Gareth Jones)"
        },
        {
            "title": "「マイルストーン」イエメンの平和協議が始まるのは、国連が飢饉の危険を警告する - 独立",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-peace-talks-houthis-saudi-arabia-famine-a8670451.html",
            "pub_date": "2018-12-06 13:18:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Yemen’s warring sides met at the negotiating table for the first time in two years on Thursday as the United Nations warned that half the country’s population could be vulnerable to famine if no solution is reached. Representatives of Yemen’s internationally recognised government and Houthi rebels sat across from each other at the opening of the talks in Sweden, where both sides have said they hope to reach an agreement to deescalate fighting. UN envoy Martin Griffiths, who has engaged in intensive shuttle diplomacy for months, called the meeting \"a milestone,\" and urged the two sides to “d..."
        },
        {
            "title": "スウェーデンで新たな国連支援イエメン平和協議が始まる",
            "link": "https://www.voanews.com/a/new-un-backed-yemen-peace-talks-begin-in-sweden/4689111.html",
            "pub_date": "2018-12-06 11:15:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's warring factions are in Sweden to participate in a new round of peace talks aimed at ending the four-year-old war that has pushed the small Arabian Peninsula country on the brink of famine. The U.N.-brokered talks, which began Thursday in the city of Rimbo, are the first negotiations between the Saudi-backed government and the Iran-backed Houthi rebels in two years. These new talks are being held amid growing international outrage over the dire humanitarian crisis, coupled with the recent killing of U.S.-based Saudi journalist Jamal Khashoggi in the kingdom's consulate in Istanbul...."
        },
        {
            "title": "Cooper：「いつものようなビジネス」のようなWHの運営 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/anderson-cooper-senators-jamal-khashoggi-saudi-arabia-yemen-kth-ac360-vpx.cnn",
            "pub_date": "2018-12-07 02:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Anderson Cooper says while President Trump continues to minimize the role of Saudi Arabia in the death of journalist Jamal Khashoggi, several senators are preparing to hold the country accountable. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "イエメン、急速な交渉について楽観主義をほとんど示さない",
            "link": "https://www.voanews.com/a/few-yemenis-express-optimism-about-peace-talks/4688284.html",
            "pub_date": "2018-12-06 11:00:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Opposing sides in the Yemen conflict are gearing up for talks in Sweden, but few Yemenis appear to be very optimistic that any lasting solution to the nearly 4-year-old war will be reached. Arab media showed Houthi negotiators boarding a Kuwaiti airliner at the main airport in the Yemeni capital, Sanaa, as they headed to Sweden in the company of U.N. envoy Martin Griffiths for talks with a delegation from the internationally recognized government of President Abd Rabu Mansour Hadi. Abdel Mejid al Halash, a top negotiator for the Houthi delegation, told journalists before leaving Sanaa that ..."
        },
        {
            "title": "イエメンのFMはサウジアラビアの平和協議で怒りを引き起こす",
            "link": "https://www.aljazeera.com/news/2018/12/yemeni-fm-remarks-sweden-peace-talks-trigger-anger-sanaa-181206200113203.html",
            "pub_date": "2018-12-06 20:50:22 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - Yemen's foreign minister has sparked anger in his home country after he demanded Houthi rebels, who control the capital and large swathes of territory, hand over power to his exiled government. Speaking at UN-sponsored peace talks in the Swedish town of Rimbo, Khaled al-Yamani gave little indication he was going to offer concessions to his adversaries after the first day of peace talks held in nearly two years. \"They [the Houthis] should withdraw from the institutions of the state and hand them back to the legitimate government,\" a defiant al-Yamani told Al Jazeera. \"They sh..."
        },
        {
            "title": "CNNの記者：ビデオは恐怖の中で想像を絶するもの -  CNN",
            "link": "https://www.cnn.com/videos/world/2018/12/06/yemen-peace-talks-humanitarian-crisis-nima-elbagir-dnt-tsr-vpx.cnn",
            "pub_date": "2018-12-07 01:38:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Officials from Yemen's internationally-recognized government are set to hold direct talks with Houthi rebels in the most significant step to end the country's conflict. CNN's Nima Elbagir reports on the humanitarian crisis worsening in the country after more than three years of war. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "上院議員はKhashoggiの死の上にSaudisを処罰する方法でつかむ - ロイター",
            "link": "https://www.reuters.com/article/us-saudi-khashoggi-senate/senators-grapple-with-ways-to-punish-saudis-over-khashoggi-death-idUSKBN1O51VS",
            "pub_date": "2018-12-06 18:24:21 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. senators, bent on punishing Saudi Crown Prince Mohammed bin Salman for the killing of journalist Jamal Khashoggi, said on Thursday they want to vote next week to penalize Riyadh, but struggled to agree on how best to do so. Despite President Donald Trump's desire to maintain close ties to Saudi Arabia, several of his fellow Republicans have joined Democrats in blaming the crown prince for Khashoggi's death and backing legislation to respond by ending U.S. support for the Saudi-led war effort in Yemen, imposing new sanctions and stopping weapons sales. But others strongly oppose linking..."
        },
        {
            "title": "Khashoggi殺害の後にサウジアラビアのホワイトハウスの扱いを叱責する上院議員 -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/congress-khashoggi-yemen-saudi-arabia-reaction/index.html",
            "pub_date": "2018-12-07 00:51:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Senate is preparing to confront the White House over its support for Saudi Arabia in the aftermath of journalist Jamal Khashoggi's killing, moving toward a floor vote next week to curtail US involvement in the Saudi-led war in Yemen, while a powerful committee prepares to deliver a swift rebuke to the kingdom's crown prince over his alleged role in the murder. But the moves may end up amounting to little more than a symbolic rebuke to Saudi Arabia and the White House. GOP leaders are navigating complicated Senate procedures and may limit next week's floor debate to focus narrowly on the..."
        },
        {
            "title": "人道主義者はイエメン危機を修正することはできません、政治家だけができる、赤十字の頭部はRT  -  RTを教えます",
            "link": "https://www.rt.com/news/445752-yemen-disaster-red-cross/",
            "pub_date": "2018-12-06 14:40:02 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Yemen’s disastrous humanitarian situation cannot be fixed by aid organizations as long as there is no political solution for the armed conflict there, the president of the International Committee of the Red Cross told RT. Speaking during a visit to Moscow, Peter Maurer said he and other people providing relief for those living in conflict zones are hopeful that this week’s negotiations in Sweden would bring progress in curbing violence in the Arab country. “What is certainly true is that the humanitarians on their own can’t fix the situation in which Yemen is in today, this is one of the mo..."
        },
        {
            "title": "レア・ドローンの映像は、イエメンの最前線都市の遺跡を示す -  CNN",
            "link": "https://www.cnn.com/2018/05/16/middleeast/yemen-drone-footage-intl/index.html",
            "pub_date": "2018-12-06 16:17:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "It is a war you rarely see, but one that defines the US' relationship with Iran and Saudi Arabia in the Middle East. Rare images from inside Yemen's city of Taiz show the devastation wrought by months of fighting between Houthi forces backed by Iran and Yemeni government forces, bolstered by Saudi Arabia and its US-equipped air power. They also expose the startling levels of hunger and disease in a conflict that so often goes unseen, even though a child under the age of five dies of preventable causes every 10 minutes. The fight in Taiz has led to a slow victory for the Saudi-backed Yemeni ..."
        },
        {
            "title": "米国はイエメンを市民の地獄にした戦争を可能にしている -  CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/us-involvement-yemen-war-murphy-opinion/index.html",
            "pub_date": "2018-12-06 15:58:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Chris Murphy, a Democrat, is a US senator from Connecticut. The opinions expressed in this commentary are his own; view more opinion at CNN. Washington is agonizingly slow at learning from its mistakes. Especially in the Middle East. Over the last decade and a half in that critical but chaotic part of the world, the United States has repeatedly witnessed the limitations of using the blunt instrument of American military force to solve complicated political, social, economic and religious conflicts. There is, of course, no better example of this failure to understand the limits of American m..."
        },
        {
            "title": "戦争派閥はイエメンの平和交渉を囚人とのスワップ取引で開く -  Financial Times",
            "link": "https://www.ft.com/content/fa022acc-f95f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 16:43:34 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Yemen’s warring factions have opened their first peace talks in more than two years, with negotiators reaching an early deal on prisoner releases. In talks in Sweden aimed at ending nearly four years of civil war in Yemen, representatives of the country’s Saudi-backed government and the Iran-allied Houthi rebels reached a deal to free more than 5,000 detainees. “The coming days are a milestone,” Martin Griffiths, UN envoy to Yemen, told reporters after the prisoner swap agreement was announced. “Don’t waver,” he urged the parties to the talks. “Let us work in good faith . . . to deliver a m..."
        },
        {
            "title": "議会は、サウジアラビアのMBS  -  HuffPostとのドナルド・トランプの破産交渉をキャンセルしなければならない",
            "link": "https://www.huffingtonpost.com/entry/opinion-senate-saudi-arabia-trump_us_5c080af3e4b0844cda4f52fd",
            "pub_date": "2018-12-06 01:11:05 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "After a decisive vote the last week, the Senate is readying for debate on a bipartisan bill cutting off U.S. support for Saudi Arabia’s horrific war in Yemen. Thus begins the fight to eviscerate President Donald Trump’s corrupt bargain with the vicious and volatile Saudi Crown Prince Mohammed bin Salman (MBS). The immediate impetus for the Senate action was the grisly murder of Washington Post columnist Jamal Khashoggi by Saudi operatives at the direction of MBS ― and Trump’s mendacious and morally repulsive embrace of the crown prince in the killing’s aftermath. “The world is a very danger..."
        },
        {
            "title": "イエメンの武装勢力が会談する中で、期待は低い",
            "link": "https://www.apnews.com/93d4bdbc7c5649b2910a13d9c93f3a56",
            "pub_date": "2018-12-05 21:50:13 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "CAIRO (AP) — Yemen's warring parties will meet in Sweden this week for another attempt at talks aimed at halting their catastrophic 3-year-old war, but there are few incentives for major compromises, and the focus is likely to be on firming up a shaky de-escalation. U.N. officials say they don't expect rapid progress toward a political settlement but hope for at least minor steps that would help to address Yemen's worsening humanitarian crisis. Britain's U.N. Ambassador Karen Pierce said \"it's very good news\" that all the parties have come to Stockholm \"but the hard work begins now and we h..."
        },
        {
            "title": "スウェーデン、イエメンの当事者に建設的な交渉を促す - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security-sweden/swedish-urges-yemeni-parties-to-engage-in-constructive-talks-idUSKBN1O511B",
            "pub_date": "2018-12-06 10:48:38 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Sweden's foreign minister on Thursday urged Yemen's opposing warring parties to engage in constructive talks being held in Stockholm this week. Foreign Minister Margot Wallstrom said the catastrophe in Yemen had to stop. (Writing by Alexander Cornwell; Editing by Toby Chopra)"
        },
        {
            "title": "イエメンの戦争党は囚人のスワップに同意する：国連特使 - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security-prisoners/yemeni-warring-parties-agree-to-prisoner-swap-un-special-envoy-idUSKBN1O511L",
            "pub_date": "2018-12-06 10:48:38 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's warring parties have agreed to a prisoner swap that will allow thousands of families to be reunited, United Nations special envoy Martin Griffiths said in Sweden on Thursday. (Reporting by Alexander Cornwell; Editing by Kevin Liffey)"
        },
        {
            "title": "イエメンの飢餓の画像は隔離された事件ではない、とWFPエグゼクティブディレクター、CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/06/news-stream-intv-stout-beasley-yemen-world-food-programme.cnn",
            "pub_date": "2018-12-06 14:02:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "What I saw on the ground in Yemen confirms our worst fears, says David Beasley, Executive Director of the United Nation's World Food Programme. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ファクトボックス：国連が後援したイエメンの和平交渉 - ロイター通信",
            "link": "https://www.reuters.com/article/us-yemen-security-united-nations-factbox/factbox-un-sponsored-peace-talks-for-yemen-idUSKBN1O50E1",
            "pub_date": "2018-12-06 08:04:23 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations is renewing efforts to end the Yemen war under a peace plan that calls for a ceasefire between the Saudi-led coalition and Iranian-aligned Houthi insurgents, and the formation of a transitional governance deal. The nearly four-year-old conflict pits the Houthis, who seized the capital Sanaa in 2014, against forces backed by a Sunni Muslim coalition trying to restore the internationally recognized government of President Abd-Rabbu Mansour Hadi. U.N. special envoy Martin Griffiths, who was named to the post in February, convenes the warring parties in Sweden on Thursday for..."
        },
        {
            "title": "イエメンの武装勢力、囚人対交渉に同意",
            "link": "https://www.voanews.com/a/yemen-warring-sides-agree-to-prisoner-swap-ahead-of-talks/4688099.html",
            "pub_date": "2018-12-05 18:26:22 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "After previous false starts and amid mounting international pressure from the United States and other Western powers, the warring sides in Yemen's catastrophic civil war are engaging in low-key U.N.-brokered peace \"consultations\" in Sweden. But diplomats caution that participants seem unlikely to make major compromises, and the focus is more on de-escalation. On Tuesday, the Saudi-backed internationally recognized government and rebel Houthis, who are backed by Iran, agreed to a mass prisoner swap on the eve of formal talks set to start Wednesday, which is likely to see the warring sides ex..."
        },
        {
            "title": "イエメンの平和協議は失敗する余裕がない、救援機関に警告 - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/yemen-peace-talks-cannot-afford-fail-relief-organisations-warn/",
            "pub_date": "2018-12-05 16:42:04 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Delegations from both sides of Yemen's war have arrived in Sweden for peace talks, with the UN hoping the two can at least agree on a ceasefire for the strategic port city of Hodeidah to allow in desperately needed aid. A 12-member team from the Saudi-backed government headed by Foreign Minister Khaled al-Yamani left Riyadh early this morning, a day after rebel delegates landed in Stockholm accompanied by the UN peace envoy. Martin Griffiths, the British UN envoy to Yemen, said it was an encouraging sign that both sides had turned out. Last time talks were convened, in September, the Houth..."
        },
        {
            "title": "イエメン：メディア、スウェーデンの協議を延期する可能性が高い -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/03/yemen-media-likely-postponement-of-sweden-talks_3caf6cde-5e8b-4964-bade-49ae478a14f2.html",
            "pub_date": "2018-12-03 16:50:34 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "BEIRUT - Inter-Yemeni talks initially scheduled in Sweden starting tomorrow could instead begin on December 6 or in the subsequent days, well-informed sources were quoted as saying by pan Arab daily al-Hayat, published by Saudi Arabia, which is involved in the Yemeni conflict. The British foreign office and American sources over the past few days said that the talks would be taking place in Sweden this week. Subsequently, pan Arab sources in contact both with Saudi Arabia and Houthi militias close to Iran mentioned December 4 as the likely date for the start of negotiations. However, Swedis..."
        },
        {
            "title": "国連のイエメン特使がホフティスと共に、壊れやすいストックホルムの和平交渉のために飛ぶ",
            "link": "https://www.theguardian.com/world/2018/dec/04/un-yemen-envoy-to-accompany-houthi-team-to-stockholm-peace-talks",
            "pub_date": "2018-12-04 13:34:48 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The UN’s special envoy for Yemen, Martin Griffiths, is accompanying a Houthi negotiating team to Stockholm for the first peace talks on the war in the country since 2016, amid fears that one misstep could cause the fragile summit to collapse. Negotiators from the Saudi-backed government of President Abd Rabbu Mansour Hadi are expected to follow the Houthis to Sweden in time for talks to begin as early as Wednesday. An initial focus of the discussions will be confidence-building measures, including how to implement a massive prisoner-swap programme agreed in principle and to be overseen by t..."
        },
        {
            "title": "Khashoggi殺害：CIAのディレクター、Gina Haspelが、サウジジャーナリストの殺害に関する主要議員を簡潔にする -  The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/khashoggi-murder-cia-senate-saudi-arabia-bin-salman-gina-haspel-briefing-a8666131.html",
            "pub_date": "2018-12-04 10:01:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "CIA Director Gina Haspel is to brief a key group of senators behind closed doors on the details of the agency's assessment that the Saudi crown prince likely ordered the killing of journalist Jamal Khashoggi. The briefing on Tuesday comes just days before the Senate is expected to begin debating a resolution to withdraw support for the Saudi military campaign in Yemen. The meeting will be just for Senate leaders and the heads of national security committees seen as having a national security interest in Saudi policy regarding Yemen and the intelligence surrounding Khashoggi's killing, accor..."
        },
        {
            "title": "Corbyn：アクションでサウジアラビアの「温かい言葉」をバックアップしなければならない -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/03/jeremy-corbyn-theresa-may-must-back-up-warm-words-on-saudi-arabia-with-real-action-yemen-jamal-khashoggi",
            "pub_date": "2018-12-03 16:38:02 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Theresa May has offered “warm words” on human rights, but no action against Saudi Arabia on the war in Yemen or the killing of a Saudi journalist, Jeremy Corbyn has said, challenging May’s claim to have been “robust” with the Saudi leader at the G20 summit. Speaking to MPs after returning from the summit in Argentina, May said she had met the Saudi crown prince, Mohammed bin Salman, to discuss both the murder of Jamal Khashoggi and ways to end to the conflict in Yemen, including progress at the upcoming talks in Stockholm. “Our relationship with Saudi Arabia is important to this country, bu..."
        }
    ]
}