{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGRuZGpjeUVnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 14:25:49 GMT",
    "content": [
        {
            "title": "大規模なギャラクシーS10のアップグレードが突然「確認済み」 - フォーブス",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/samsung-galaxy-s10-upgrade-release-date-cost-ultrasonic-fingerprint-reader-5g/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "This week Samsung’s 10th-anniversary Galaxy S10 inadvertently became official following high-profile announcements by major US carriers. The news locked in a 5G upgrade for at least one of the four models Samsung will release. But now Samsung has confirmed what I consider to be an even bigger upgrade… Samsung has taken to the stage with chipset partner Qualcomm for the formal announcement of a ‘3D Sonic Sensor’, the world’s first commercial ultrasonic in-display fingerprint reader. And it is going to give the Galaxy S10 a massive advantage over rivals. Samsung Galaxy S10 concept What we h..."
        },
        {
            "title": "Androidサーキット：新しいGalaxy S10 Plusリーク、3つの新しいNokia端末、OnePlus 5G確定 -  Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "日本政府は、Huawei、ZTE機器を買うのを止める：出典 -  Reuters",
            "link": "https://www.reuters.com/article/us-japan-china-huawei/japan-government-to-halt-buying-huawei-zte-equipment-sources-idUSKBN1O600X",
            "pub_date": "2018-12-07 10:35:14 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Japan plans to ban government purchases of equipment from China's Huawei Technologies Co Ltd and ZTE Corp to beef up its defenses against intelligence leaks and cyber attacks, sources told Reuters. Chinese tech companies are under intense scrutiny from Washington and some prominent allies over ties to the Chinese government, driven by concerns they could be used by Beijing for spying. A government ban in Japan will come after Huawei has already been locked out of the U.S. market and after Australia and New Zealand have blocked it from building 5G networks. Huawei has repeatedly insisted Bei..."
        },
        {
            "title": "新しいギャラクシーS10詳細強力な機能を確認する - フォーブス",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/05/samsung-galaxy-s10-plus-5g-qualcomm-snapdragon-855-confirmed/",
            "pub_date": "2018-12-06 00:08:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Samsung has confirmed its continuing partnership with Qualcomm will see the South Korean company use the new SnapDragon 855 system on chip inside 2019′s Galaxy smartphones, starting with its first 5G device for US market. Both Verizon and AT&T have confirmed a 5G Galaxy smartphone will arrive in the first half of next year. While the connection was not explicitly made, Samsung’s VP of Product Marketing and Strategy, Justin Denison, confirmed that the upcoming US 5G smartphone from the South Korean company would be powered by Qualcomm’s SnapDragon 855 system on chip. The only handset we’re a..."
        },
        {
            "title": "Oppo R17 Proレビュー：世界最速の充電電話 - フォーブス",
            "link": "https://www.forbes.com/sites/bensin/2018/12/05/oppo-r17-pro-review-the-worlds-fastest-charging-phone/",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The Oppo R17 Pro with its gorgeous gradient-colored back. Most Chinese smartphone brands nowadays pump out four, five, or six devices a year, to a market that’s already beyond saturate. Many of these manufacturers barely differentiate each of these handsets, so much so that they tend to get lost in the noise and are forgotten quickly. However Oppo, for the most part, has done a solid job of making sure each release is worth covering, with at least one head-turning feature. The Find X, for example, was an absolute stunner in design and craftsmanship and will likely end up in one of the top t..."
        },
        {
            "title": "クアルコム、5Gスマートフォン向けの新しいチップを発表 - ロイター",
            "link": "https://www.reuters.com/article/us-qualcomm-samsung-elec/qualcomm-unveils-new-chip-to-power-5g-smartphones-idUSKBN1O32P1",
            "pub_date": "2018-12-04 21:51:31 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Chip supplier Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz) on Tuesday unveiled a new generation of mobile phone processor chips that will power 5G smartphones in the United States as soon as next year. The key feature of the Snapdragon 855 chip, launched at an event in Hawaii, is a so-called modem for phones to connect to 5G wireless data networks with mobile data speeds of up to 50 or 100 times faster than current 4G networks. Mobile carriers are investing in 5G networks and are eager to sell 5G phones and data plans to recoup investment costs. Qualcomm, the largest supplier..."
        },
        {
            "title": "サムスンは突然、ラジカル5GギャラクシーS10  - フォーブスを &#39;確認&#39;",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/samsung-galaxy-s10-5g-release-date-price-cost-verizon-att-upgrade/",
            "pub_date": "2018-12-05 01:40:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "We already know Samsung’s 10th-anniversary Galaxy S10 is the biggest shake-up of the Galaxy range in years. There will be four models (including a new, more affordable version), up to six cameras, massive displays and ‘gradient’ colour schemes. And now Samsung isn’t even trying to hide its biggest upgrade of all… In a pair of official announcements which are about as subtle as a brick, both Verizon and AT&T have announced a partnership with Samsung to deliver a ‘5G Galaxy smartphone’ in the first half of 2019. And yes, we know exactly what this is. Galaxy S10 Plus Concept “5G is going to b..."
        },
        {
            "title": "サムスン、Foldable Galaxy F  -  Forbesの根本的なアップデートを計画",
            "link": "https://www.forbes.com/sites/jaymcgregor/2018/12/05/samsung-plans-radical-update-on-foldable-galaxy-f/",
            "pub_date": "2018-12-05 15:23:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Samsung debuts its foldable phone technology at its developer conference. Photographer: David Paul Morris/Bloomberg Samsung could be planning to update its upcoming foldable phone lineup with a new concept, according to a recently filed patent. The proposed device, spotted by Patently Mobile, has a display that rolls up like a piece of paper into a cylindrical housing unit. With the screen being withdrawn and retracted when necessary. The patent details how a rollable OLED display will have to be sandwiched by several substrates to protect the durability of the panel, as is the case with an..."
        },
        {
            "title": "Verizon、Samsungが2019年に米国で5Gスマートフォンをリリース - ロイター",
            "link": "https://www.reuters.com/article/us-verizon-samsung-5g/verizon-samsung-to-release-5g-smartphones-in-u-s-in-2019-idUSKBN1O21H2",
            "pub_date": "2018-12-03 15:42:29 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Verizon Communications Inc and Samsung Electronics Co Ltd on Monday confirmed long-held industry expectations they would seek to steal a march on Apple Inc by launching U.S. 5G smartphones in the first half of 2019. The two companies said in a statement they would unveil a prototype, using Qualcomm Inc's modem chips, at the chipmaker's annual Snapdragon Technology Summit in Maui, Hawaii this week. While Verizon is leading the charge to trial 5G in some cities next year, industry analysts say the higher-speed networks are unlikely to be widely available until the middle of the next decade. A..."
        },
        {
            "title": "5Gのスマートフォンが2019年に登場しました。それはどういう意味ですか？ -  CNN",
            "link": "https://www.cnn.com/2018/12/03/tech/samsung-verizon-5g/index.html",
            "pub_date": "2018-12-04 14:58:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "5G is already here, but you can't do much to access those super-fast speeds unless you live in a specific place with a particular piece of technology. That's about to change. Samsung and Verizon (VZ) jointly announced Monday the companies would sell a 5G smartphone in the first half of 2019. Although they didn't say which phone would support 5G, Samsung usually announces its latest Galaxy S smartphone in the spring. The mystery phone may not be the first 5G smartphone to hit the market. Unsure of other companies' plans, Verizon and Samsung hedged by saying it would be \"one of the first.\" Bu..."
        },
        {
            "title": "新しいギャラクシーリーク、SamsungのSpectacular S10 Plus  -  Forbesを発表",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/03/samsung-galaxy-s10-plus-specifications-camera-design-notch-release-date/",
            "pub_date": "2018-12-04 00:13:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "More details are coming out around Samsung’s family of Galaxy S10 devices. With the attention is now on the S10 Plus the latest information give us the clearest idea yet of the upcoming South Korean flagship. The S10 Plus is the third of four handsets, lying just behind the powerful Galaxy S10 Ultra (which is expected to be the ‘specs monster’ with multiple cameras and potentially 5G connectivity), just ahead of the standard Galaxy S10, and well ahead of the entry-level S10 model. The Plus likely denotes a larger screen size (much as it does with the S9 and S9 Plus). The latest leaked detai..."
        },
        {
            "title": "サムスンリーク突然、ラジカルギャラクシーS10を露呈 - フォーブス",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/02/samsung-galaxy-s10-plus-design-release-date-cost-price-upgrade-galaxy-s9-note9/",
            "pub_date": "2018-12-03 01:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "For its 10th-anniversary, Samsung is shaking up the Galaxy range. There will be no less than four Galaxy S10 models, and they will come with up to six cameras, 5G carrier support and the biggest phone displays Samsung has ever made. But there are also some controversial compromises (1,2) and arguably the most controversial of them all has just been confirmed… Having already successfully leaked the Galaxy S9 and Note 9 this year, the ever-prolific, ever mysterious Ice Universe has confirmed every model of Galaxy S10 will cut a hole into their displays: “The Galaxy S10 Lite, S10, and S10+ ar..."
        }
    ]
}