{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FtVnVLQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:45:36 GMT",
    "content": [
        {
            "title": "だからジョージブッシュ大統領は統一の巨人として祝われています。どうやってここに来たの？ - 保護者",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/george-hw-bush-titan-of-unity",
            "pub_date": "2018-12-08 09:00:43 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "George HW Bush was no one’s idea of a great president. His 1988 presidential campaign was the first I followed as a child in the US – supporting, under my mother’s instruction, his hapless rival, Michael Dukakis – and even then he seemed strangely unquantifiable, a blank. His presidency bore this impression out, in which his credit sheet was cancelled out by enough debit that the balance ultimately came to nothing. A war hero and famously polite, Bush Sr signed the Clean Air Act and the Americans With Disabilities Act (protecting, among others, people with HIV, from discrimination), and eve..."
        },
        {
            "title": "シークレット・サービスは正式にジョージHWブッシュ大統領を保護する「ティンバーウルフの詳細」を終了させる -  MarketWatch",
            "link": "https://www.marketwatch.com/story/secret-service-formally-terminates-timberwolf-detail-protecting-president-george-hw-bush-2018-12-07",
            "pub_date": "2018-12-07 20:47:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press A hearse carrying the casket of President George H.W. Bush arriving Thursday at Texas A&M University in College Station, Texas. Reuters COLLEGE STATION, Texas (AP) — The U.S. Secret Service has ended its detail for George H.W. Bush after nearly 40 years of protecting the former president, who was known by the code name “Timberwolf.” The agency says its security detail officially ended at 6 a.m. Friday “with no incidents to report” following Bush’s burial Thursday at his presidential library at Texas A&M University. In its final notification, the Bush Pro..."
        },
        {
            "title": "ポール・ライアンは常にポリシーの天才よりも政治的なハックをしていた -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-paul-ryan-speaker-of-the-house-retirement_us_5c0ac1afe4b0a606a9a87bc1",
            "pub_date": "2018-12-08 12:00:03 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Paul Ryan’s farewell tour is going about as well as you might imagine. The retiring speaker of the House, who made a career out of promoting his aw-shucks humility, has presided over the revealing of not one but three painted portraits of himself. In less-controlled settings, his interviews with media outlets have, rather than provide a victory lap, only served to highlight the emptiness of Ryan’s words and the failures of his time in office. Speaking of those empty words, Ryan was also set to leave us with a formal farewell address at the Library of Congress earlier this week ― until Georg..."
        },
        {
            "title": "写真で：George HW Bush大統領を覚えている -  CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/gallery/george-h-w-bush-memorials/index.html",
            "pub_date": "2018-12-07 18:23:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Peter Olyniec waves an American flag as George H.W. Bush's train passes near Whitehall, Texas, on Thursday, December 6. Bush's body was en route to his presidential library in College Station, Texas, where he was laid to rest. Scott Olson/Getty Images Navy guard Kenneth Knox stands over the flag-draped casket of the late President as a train carries it to his presidential library at Texas A&M University. Joe Raedle/Getty Images People pay their respects as the train carrying the casket passes Spring, Texas. David J. Phillip/Pool/Reuters Police salute as a hearse carries Bush's casket to a t..."
        },
        {
            "title": "トランプは国境の壁のお金を要求します。シャットダウンの対決が近づいて -  AP通信",
            "link": "https://www.apnews.com/37597934930b48a39a51151c7dc3d7ff",
            "pub_date": "2018-12-07 20:02:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "KANSAS CITY, Mo. (AP) — President Donald Trump said Friday that Congress should provide all the money he wants for his promised U.S.-Mexico border wall, and he called illegal immigration a \"threat to the well-being of every American community.\" Trump spoke hours after signing a short-term spending bill that covers key government departments for two more weeks, until Dec. 21, setting up a pre-Christmas showdown over the wall. The president wants the next spending package to include at least $5 billion for the proposed wall. House Democratic leader Nancy Pelosi of California rejected that a d..."
        },
        {
            "title": "7つの非常識な写真の週：2018年12月7日 - 毎日の獣",
            "link": "https://www.thedailybeast.com/the-week-in-7-insane-photos-december-7-2018",
            "pub_date": "2018-12-07 21:02:27 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "From George H.W. Bush's funeral to Santa spreading cheer in Caracas, The Daily Beast brings you the best photos of the week. Richard Gamboa, dressed up as Santa Claus, talks with a boy during the \"Santa en las calles\" (Santa in the streets) event donating toys, food, and clothes at the slum Cota 905 in Caracas, Venezuela December 1, 2018. Marco Bello/Reuters A winter swimmer swims in a pool carved out of a frozen lake at Beiling Park in minus 10 degrees Celcius air temperature on December 6, 2018 in Shenyang, Liaoning Province of China. VCG/Getty Jack Collins of Canada competes in the Snowb..."
        },
        {
            "title": "真珠湾はジョージブッシュと他の人の中で最高を引き出した -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/pearl-harbor-day-anniversary-bush-remembrance-brands/index.html",
            "pub_date": "2018-12-07 11:05:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "H. W. Brands teaches history at the University of Texas at Austin. His new book is \"Heirs of the Founders: The Epic Rivalry of Henry Clay, John Calhoun and Daniel Webster, the Second Generation of American Giants.\" The views expressed here are solely his. View more opinion articles on CNN. It's an accident of timing that the funeral of George H. W. Bush occurred within days of the anniversary of Pearl Harbor. But it's no accident that Americans have marked the passing of the former President with an outpouring of respect and admiration typically reserved for war heroes. They remember his pr..."
        },
        {
            "title": "イエス・マウンテンとイエス・キリストを取り巻くトランプ -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/trumps-yes-men-and-yes-women-psaki/index.html",
            "pub_date": "2018-12-08 01:46:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jen Psaki, a CNN political commentator, was the White House communications director and State Department spokeswoman during the Obama administration. She is vice president of communications and strategy at the Carnegie Endowment for International Peace. Follow her at @jrpsaki. The opinions expressed in this commentary are solely those of the author. Read more opinion articles at CNN. In the olden days of presidential appointments and nominations, the focus was justifiably on the nominees -- their background, what their policy positions said about the role they would play in an administratio..."
        },
        {
            "title": "トランプ氏、国連司法長官候補者発表 -  VOA News",
            "link": "https://www.youtube.com/watch?v=yLTpdbllqag",
            "pub_date": "2018-12-08 03:01:06 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "U.S. President Donald Trump on Friday confirmed he will nominate State Department spokeswoman Heather Nauert to be the new Ambassador to the United Nations. He also announced William Barr to be the new U.S. Attorney General, a post Barr held under former President George H.W. Bush. VOA'S Jeff Custer reports from Washington. Originally published at - https://www.voanews.com/a/trump-announces-nominees-for-un-attorney-general/4691318.html"
        },
        {
            "title": "数千人のライン・ブッシュの葬儀の最終列車運行ルート -  VOA News",
            "link": "https://www.youtube.com/watch?v=Fodc8c7nWOs",
            "pub_date": "2018-12-07 05:39:07 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Thousands of people lined up along the route of the funeral train that was taking the remains of former President George H.W. Bush from Houston about 80 miles northwest to his final resting place, his presidential library in College Station, Texas, on Thursday, Dec. 6. The train is a Union Pacific Corp locomotive, numbered 4141 and bearing the name \"George Bush 41\" on the side. Bush, the 41st U.S. president, died last week in Texas at age 94. His remains were flown to Texas on Wednesday evening after a state funeral at Washington's National Cathedral attended by U.S. President Donald Trump,..."
        },
        {
            "title": "ケリーは、期待されるホワイトハウスのシェイクアップで出発するかもしれない -  AP通信",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 11:17:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "テキサス州のジョージHWブッシュ大統領、最後の別れを訴える",
            "link": "https://www.voanews.com/a/texas-bids-president-george-hw-bush-final-farewell/4690689.html",
            "pub_date": "2018-12-07 10:37:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "At the end of rows of carefully placed flags along this Houston sidewalk, just outside the metal gates of West Oak Drive South, is a makeshift memorial filled with flowers and teddy bears, honoring a local resident who was, at least to Donna Platt who lives nearby, more than just a president. “Very nice, we would run into him, and not just me but all the neighbors, in the bank doing his banking business or in the grocery store — he liked to go to the grocery store — and it was just like saying hi to another neighbor,” she told VOA after taking a few pictures to document the memorial for pos..."
        },
        {
            "title": "ブッシュ大統領の葬儀の訓練は、およそ50年ぶりに始まった。",
            "link": "https://www.apnews.com/fd4a3d8b2a9e4b8199637174ecc4ef26",
            "pub_date": "2018-12-07 15:33:39 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "SPRING, Texas (AP) — The locomotive was painted to resemble Air Force One, but George H.W. Bush joked that if it had been around during his presidency, he may have preferred to ride the rails rather than take to the skies. \"I might have left Air Force One behind,\" Bush quipped during the 2005 unveiling of 4141, a blue and gray locomotive commissioned in honor of the 41st president and unveiled at Texas A&M University. On Thursday, that same 4,300-horsepower machine left a suburban Houston railyard loaded with Bush's casket for his final journey after almost a week of ceremonies in Washingto..."
        },
        {
            "title": "Bernie Sandersがコルベールに説明する理由トランプはジョージではないHW Bush  -  The Daily Beast",
            "link": "https://www.thedailybeast.com/bernie-sanders-explains-to-colbert-why-trump-is-no-george-hw-bush",
            "pub_date": "2018-12-07 07:01:04 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Scott Kowalchyk/CBS Senator Bernie Sanders is one of the many progressives “seriously considering” a run for the presidency in 2020. And he took one step closer to that eventuality on The Late Show with Stephen Colbert Thursday night. Ostensibly, Sanders was there to promote his latest book, Where We Go from Here: Two Years in the Resistance, but really he was there to pump up his base. Asked how he’s feeling after the midterm elections, Sanders answered, “A lot better now than before the midterms. Democrats won 40 seats, now control the House, won several governors’ seats and several hundr..."
        },
        {
            "title": "選択的な記憶？ジョージ・H・ブッシュは賛辞を吐き出している -  RT",
            "link": "https://www.youtube.com/watch?v=ZTvP6rWJ_dA",
            "pub_date": "2018-12-06 23:00:04 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "The passing of America's 41st President - George Herbert Walker #Bush - has led to an outpouring of honours and respect being paid. RT's Caleb Maupin looks at whether the assessment of his time in office, may have been tempered somewhat - by the current political climate... RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instag..."
        },
        {
            "title": "ジョージHWブッシュの葬儀は伝統の世代に続く -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-07/george-hw-bush-funeral-follows-generations-of-tradition/10593202",
            "pub_date": "2018-12-07 05:29:27 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Former President George HW Bush's state funeral encompassed four days of events, from his arrival in Washington to his burial in Texas. The guidelines for state funerals date back to the mid-1800s and have been shaped over time. Seating arrangements, for example, are detailed with precision, with the presidential party followed by chiefs of state, arranged alphabetically by the English spelling of their countries. Ronald Reagan's state funeral in 2004 was the first of its kind since Lyndon Johnson died in 1973. Gerald Ford's state funeral overlapped the end of 2006 and the beginning of 2007..."
        },
        {
            "title": "トランプ氏がウィリアム・バー氏を次期弁護士に就任 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/william-barr-attorney-general-nomination/index.html",
            "pub_date": "2018-12-07 20:44:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump has decided to nominate former Attorney General William Barr to be the next permanent head of the Justice Department, the President told reporters Friday. \"I want to confirm that Bill Barr, one of the most respected jurists in the country, highly respected lawyer, former attorney general under the Bush administration, a terrific man, a terrific person, a brilliant man,\" Trump said as he departed the White House. \"I did not know him until recently when I went through the process of looking at people and he was my first choice from day one, respected by Republicans and ..."
        },
        {
            "title": "ハサン・ルハニ大統領は、米国の制裁によりイランが弱体化すれば、欧米諸国は「大量の薬物流入」に直面するだろう、と警告している",
            "link": "https://www.independent.co.uk/news/world/asia/iran-us-sanctions-drugs-trafficking-opium-heroin-terrorism-conference-hassan-rouhani-a8673681.html",
            "pub_date": "2018-12-08 12:17:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Iran's president Hassan Rouhani has warned western countries that they will face a massive influx of drugs if Iran becomes weakened by US sanctions. Mr Rouhani spoke in Tehran on Saturday at a six-nation conference on fighting terrorism attended by policy makers from Afghanistan, Iran, Pakistan, Turkey, China and Russia. In comments broadcast on state TV, Mr Rouhani said a weakened Iran would be less able to fight drug trafficking. “Weakening Iran by sanctions, many will not be safe,” he said. “Those who do not believe us, it is good to look at the map.” Iran lies on a major drug route betw..."
        },
        {
            "title": "週25枚の写真 -  CNN",
            "link": "https://www.cnn.com/2018/12/06/world/gallery/week-in-photos-1206/index.html",
            "pub_date": "2018-12-07 18:25:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Former US President George W. Bush speaks at the state funeral of his father, former US President George H.W. Bush, on Wednesday, December 5. \"He showed me what it means to be a President who serves with integrity, leads with courage and acts with love in his heart for the citizens of our country,\" Bush said in his eulogy. See more photos of people paying their respects Alex Brandon/AP This aerial photo, taken on Friday, November 30, shows damage on Vine Road, south of Wasilla, Alaska, after a magnitude 7.0 earthquake. Marc Lester/AP The US Supreme Court, with newest member Brett Kavanaugh,..."
        },
        {
            "title": "テキサス州のジョージHWブッシュ大統領、最後の別れを訴える",
            "link": "https://www.youtube.com/watch?v=27tCIP_F124",
            "pub_date": "2018-12-07 18:32:59 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "After formal services at the National Cathedral in Washington, the final journey for President George H.W. Bush takes place in the state that launched his political career, and where he is now finally laid to rest. VOA's Kane Farabaugh reports on how those in Texas participated in the final ceremonies to honor and remember their former president and war hero. Originally published at - https://www.voanews.com/a/texas-bids-president-george-h-w-bush-final-farewell/4690646.html"
        },
        {
            "title": "元米バグ裁判長は帰国する可能性がある - ロイター通信",
            "link": "https://www.reuters.com/video/2018/12/06/former-us-attorney-general-barr-may-retu?videoId=489229544",
            "pub_date": "2018-12-07 00:33:09 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Former U.S. Attorney General William Barr, who served under former President George H.W. Bush, is the leading candidate for the job as a permanent replacement for Jeff Sessions, a source familiar with the matter said on Thursday. Gavino Garay reports."
        },
        {
            "title": "分析：トランプは今週レーダーの下にとどまったが、彼の怒りは「舞台裏で泡立つ」 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/trumps-fury-bubbling-away-despite-staying-under-the-radar/10592812",
            "pub_date": "2018-12-07 20:01:47 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By Washington bureau chief Zoe Daniel and Emily Olson \"What does it tell you that the feel-good events in Washington these days are funerals?\" asked journalist Susan Glasser in a piece for the New Yorker this week. Somehow, a politician's death — and the associated ritual of pomp, ceremony and complete cable news domination — has become a symbolic means of reminding the country \"that civility is not a dirty word and that partisan combat is not a permanent state of being\". The New York Times reports that US President Donald Trump was apparently proud of himself for staying under the radar wh..."
        },
        {
            "title": "ドナルド・トランプ、ウィリアム・バーを次の検事総長に指名 - ザ・ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/donald-trump-nominates-william-barr-attorney-general",
            "pub_date": "2018-12-07 16:28:04 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump has named William Barr as his next attorney general, a move that raises fresh concerns about the future of special counsel Robert Mueller’s investigation into Russian election interference. Related: Trump to nominate new attorney general and UN ambassador as Kelly eyes exit – live If confirmed by the Senate, Barr – who held the same role under the late George HW Bush from 1991 to 1993 – will take over from Matthew Whitaker, who has served in an acting capacity since Jeff Sessions was forced out a month ago. Democrats have threatened to examine whether Whitaker can legally serve..."
        },
        {
            "title": "ウィリアム・バー氏、司法長官に任命",
            "link": "https://www.voanews.com/a/trump-to-nominate-william-barr-as-attorney-general/4691027.html",
            "pub_date": "2018-12-07 16:08:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A former U.S. attorney general known for supporting sweeping presidential powers is President Donald Trump's choice to again run the U.S. Department of Justice. Trump said Friday that William Barr, who was attorney general during the administration of the late former President George H.W. Bush, is his selection, describing him as \"a terrific man, a terrific person, a brilliant man.\" The president told reporters at the White House that Barr, a 68-year-old conservative Republican and corporate lawyer, \"was my first choice from day one. Respected by Republicans and respected by Democrats.\" Lat..."
        },
        {
            "title": "リーダーシップレッスンジョージHWブッシュから学んだこの若い起業家はあなたを笑わせるでしょう - フォーブス",
            "link": "https://www.forbes.com/sites/johngreathouse/2018/12/06/the-leadership-lesson-this-young-entrepreneur-learned-from-george-h-w-bush-will-make-you-smile/",
            "pub_date": "2018-12-07 04:14:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Before Dave Dutch was a serially successful CEO, he was a member of the US Navy Special Operations. In, Would You Risk Arrest To Reinforce Your Company’s Culture?, I recently recounted how Dave reinforced his company’s culture by not cutting his hair for over 16-months. He eventually sold that company for over $300 million. In an email in which he thanked me for writing the company culture article, he also included an insightful vignette about George H.W. Bush and how it impacted his leadership style throughout his startup career. I was so moved by the anecdote, I’m compelled to share it wi..."
        },
        {
            "title": "テキサス州の旗を掲げている人は、ブッシュの葬儀の列車を見る -  AP通信",
            "link": "https://www.apnews.com/926b1491825d439f9f33a60138559278",
            "pub_date": "2018-12-07 01:10:20 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "Flag waving-crowds lined the tracks as a special funeral train carried the flag-draped body of former President George H.W. Bush to College Station, Texas, where he'll be buried on the grounds of his presidential library. As the train passed through the towns a group of elementary students could be seen holding a banner that read \"THANK YOU,\" firefighters saluted atop their truck on an overpass and a woman in a red hat held a sign that said \"Rest in Peace George\" with hearts. Here are some scenes along the route as the train went from the Houston suburb of Spring to College Station: ___ MAK..."
        },
        {
            "title": "トランプは資金調達のストップギャップにサインし、壁に休日の戦いを設定する -  AP通信",
            "link": "https://apnews.com/080b66fe69a4420bb8c6ad20a18117aa",
            "pub_date": "2018-12-07 16:06:03 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump has signed a stopgap spending bill to fund key government departments for two-weeks, setting up a pre-Christmas showdown over border wall funding. Trump's signature on the measure keeps the government open through Dec. 21. Both houses of Congress passed the measure by voice vote on Thursday. Trump says wants the next funding package to include at least $5 billion for his proposed wall, something House Democratic leader Nancy Pelosi rejected Thursday. The stopgap bill avoided a partisan funding fight this week when Washington paused for ceremonies hon..."
        },
        {
            "title": "ローゼンシュタイン、司法省獣医、バー候補者祝典 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/doj-rod-rosenstein-william-barr-nomination/index.html",
            "pub_date": "2018-12-07 21:44:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Justice Department veterans on Friday celebrated President Donald Trump's announcement that he would select William Barr, a member of the Justice Department's old guard and a former attorney general under George H.W. Bush, to be his next attorney general. Barr, who worked his way from a night school law student and up through the ranks of the Department of Justice, is widely viewed by legal observers as a deeply experienced attorney with bipartisan respect. Deputy Attorney General Rod Rosenstein is said to be \"elated\" by the choice of Barr and former Attorney General Jeff Sessions has alway..."
        },
        {
            "title": "🇺🇸「偉大な兵士の政治家」：米国はジョージHWブッシュと別れを告げる|アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=edMoQLG1AWs",
            "pub_date": "2018-12-06 14:54:13 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "The body of former US President George H W Bush has been flown to Texas where he will be buried this week. He died in his Houston home on Friday at the age of 94. Earlier, politicians past and present were among the mourners at a state funeral for the 41st president in Washington, DC. Al Jazeera's Kimberly Halkett reports from Washington, DC. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #GeorgeHWBush #GeorgeHWBush #41stUSPre..."
        },
        {
            "title": "ジョージ・H・W・ブッシュ元大統領、テキサス州で休息 - ロイター通信",
            "link": "https://www.reuters.com/article/us-people-bush/former-president-george-hw-bush-to-be-remembered-at-houston-funeral-idUSKBN1O513C",
            "pub_date": "2018-12-07 02:08:38 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Former U.S. President George H.W. Bush was laid to rest at his presidential library in College Station, Texas, on Thursday, following funeral services at his longtime church in Houston. Bush's casket traveled in a special train car about an hour northwest from Houston to College Station and was then carried to the gravesite behind his library by a military honor guard, in a ceremony overseen by his son and former President George W. Bush. Bush, the 41st U.S. president, died last week in Texas at 94. His remains were flown to Texas on Wednesday following a state funeral at the Washington Nat..."
        },
        {
            "title": "ビポティザンはウィスコンシン州知事、スコット・ウォーカーに控訴し、入国する民主党員を弱める法案を拒否する -  MarketWatch",
            "link": "https://www.marketwatch.com/story/bipartisan-appeals-to-wisconsin-gov-scott-walker-to-veto-bills-that-would-weaken-incoming-democrat-2018-12-06",
            "pub_date": "2018-12-06 22:20:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press Critics say bills would mark the Republican as a sore loser Democratic state Sen. Tim Carpenter, left, questions a list of about 50 appointment referrals submitted to the State Senate at the Capitol in Madison, Wis., Tuesday. Associated Press MADISON, Wis. — A bipartisan group of political figures appealed to Gov. Scott Walker on Thursday to avoid staining his legacy and behaving like a sore loser by signing legislation that would weaken the powers of the Democrat who defeated him. Rather than notching another partisan victory in his final weeks in offic..."
        },
        {
            "title": "トランプ氏は前米検事総長バール氏をABCニュースの法務部に任命",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-picks-former-us-attorney-general-barr-to-return/10596778",
            "pub_date": "2018-12-07 19:15:28 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "President Donald Trump has chosen former US attorney-general William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. Key points: - Mr Barr previously served as attorney-general under the late president George HW Bush - If appointed, Mr Barr would have ultimate responsibility for the Russia probe - Mr Trump said Mr Barr was \"my first choice from day one\" If confirmed by the Senate, Mr Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Mr Trump forced out Jeff..."
        },
        {
            "title": "ウィリアム・バールを次のAGに任命するトランプ -  AP通信",
            "link": "https://www.youtube.com/watch?v=3gGrafcZJK0",
            "pub_date": "2018-12-07 23:34:59 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) President Donald Trump says he will nominate William Barr to serve as his next Attorney General. Trump also says he'll nominate State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata..."
        },
        {
            "title": "ウィリアム・バール、米国弁護士 - テレグラフにノミネート",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/william-barr-nominated-us-attorney-general/",
            "pub_date": "2018-12-07 16:38:35 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump has announced he will nominate William Barr to be his new attorney general, a role which includes overseeing the investigation into Russian election meddling that continues to blight his presidency. Mr Barr, 68, held the position for two years under George W Bush, the former US president, and has voiced views on the Russia probe and other key areas which chime with Mr Trump’s stances. I am pleased to announce that I will be nominating The Honorable William P. Barr for the position of Attorney General of the United States. As the former AG for George H.W. Bush.... — Donald J. Tr..."
        },
        {
            "title": "ブッシュの秘密サービスの詳細、コードネーム「ティンバーウルフ」、終了 -  AP通信",
            "link": "https://apnews.com/1eb92801405a413ca57ccfcf7a4230d5",
            "pub_date": "2018-12-07 18:03:54 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "COLLEGE STATION, Texas (AP) — The U.S. Secret Service has ended its detail for George H.W. Bush after nearly 40 years of protecting the former president, who was known by the code name \"Timberwolf.\" The agency says its security detail officially ended at 6 a.m. Friday \"with no incidents to report\" following Bush's burial Thursday at his presidential library at Texas A&M University. In its final notification , the Bush Protective Division said: \"You will be missed by all of us.\" Agents served as honorary pallbearers during some of this week's events honoring the 41st president. On Twitter, t..."
        },
        {
            "title": "大統領選を務めた大統領、新任スタッフの声明で国連特使 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-trump/trump-picks-attorney-general-and-un-envoy-in-fresh-staff-shake-up-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        },
        {
            "title": "最新：プライベート、墓地のサービスは終了します。ブッシュ埋葬 -  AP通信",
            "link": "https://www.apnews.com/a241ee5a94e04e69bc84d4234e39d55b",
            "pub_date": "2018-12-07 02:15:20 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "HOUSTON (AP) — The Latest on events honoring former President George H.W. Bush (all times local): 5:25 p.m. Texas A&M says the private, graveside service for George H.W. Bush's family members has ended and the former president has been buried. Thursday evening's ceremony concludes days of funeral activities honoring the 41st president. After lying in state at the U.S. Capitol and a funeral at Washington's National Cathedral, Bush had a funeral at the Houston church where his family worshipped. His remains then rode on a special funeral train to College Station, where he was buried at his pr..."
        },
        {
            "title": "AP Top Stories 12月6日P  -  AP通信",
            "link": "https://www.youtube.com/watch?v=P07G_WI3oeo",
            "pub_date": "2018-12-07 07:42:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Here are the top stories for Thursday, December 6th: George H.W. Bush brought to final resting place; Huawei CFO arrested; disciplinary trial set for NYC officer accused in death; Cubans get access to 3G internet. Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/"
        },
        {
            "title": "ジョージHWブッシュの大統領を振り返る。それは本当に文明化された時代でしたか？ | Planet America  -  ABCニュース",
            "link": "https://www.youtube.com/watch?v=zh8fA0fvPwA",
            "pub_date": "2018-12-08 00:27:30 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.youtube.com",
            "desc": "This week on Planet America: Death of a President; remembering the good and the bad of America’s 41st Commander in Chief - was it really a more civilised era? Also, why are Americans dying younger? And what will Mueller do about Roger Stone? For more from ABC News, click here: http://www.abc.net.au/news/ Subscribe to us on YouTube: http://ab.co/1svxLVE You can also like us on Facebook: http://facebook.com/abcnews.au Or follow us on Instagram: http://instagram.com/abcnews_au Or even on Twitter: http://twitter.com/abcnews"
        },
        {
            "title": "トランプの司法省、特別顧問の捜査を批判した -  VOA News",
            "link": "https://www.voanews.com/a/trump-s-justice-department-pick-has-criticized-special-counsel-probes-/4691725.html",
            "pub_date": "2018-12-07 23:29:36 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "By tapping former Attorney General William Barr to head the Justice Department again, President Donald Trump has picked a highly respected lawyer with a wealth of experience leading a major government department and overseeing high-profile independent investigations. But Barr, 68, who led the Justice Department from 1991 to 1993 under the late President George H.W. Bush, has long been skeptical of sweeping probes of government officials and voiced support for a strong executive branch. While at the Justice Department, Barr oversaw two independent investigations. The first, a sprawling inqui..."
        },
        {
            "title": "ジョージHWブッシュの葬儀の鳥瞰図 -  AP通信",
            "link": "https://www.youtube.com/watch?v=0kbvL98zpbo",
            "pub_date": "2018-12-07 21:25:41 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) A special funeral train carries the casket of former President George H.W. Bush a final stop near his burial site in Texas. The blue and gray locomotive was painted to resemble Air Force One. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/574b06d669031266da41ab927..."
        },
        {
            "title": "ワシントン国立大聖堂でのジョージHWブッシュの国葬",
            "link": "https://www.youtube.com/watch?v=50RTXArJmnY",
            "pub_date": "2018-12-06 02:41:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "The State Funeral for George H.W. Bush at Washington National Cathedral"
        },
        {
            "title": "Reba McEntire、Oak Ridge Boysはブッシュのテキサス州の葬式で歌います -  The Associated Press",
            "link": "https://apnews.com/e9d7b446b02e4498a2773066c960b45a",
            "pub_date": "2018-12-06 18:07:15 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "HOUSTON (AP) — Reba McEntire has sung \"The Lord's Prayer\" at the Houston funeral service of former President George H.W. Bush. The Grammy winner on Thursday followed the Oak Ridge Boys, who were one of the president's favorite musical acts and who sang \"Amazing Grace\" during the service at St. Martin's Episcopal Church in Houston. Celebrities, including actor-politician Arnold Schwarzenegger, were among the mourners at the church where the Bush family worships. Thursday's ceremony was final public farewell to the 41st president. Bush will be buried during a private service later Thursday at..."
        },
        {
            "title": "ジョージ・H・W・ブッシュの葬儀が終わった後、「偏った」ポーリング会社の時間からの支持率について、トランプは誇りに思っている",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-approval-rating-george-hw-bush-funeral-latest-polls-rasmussen-reports-nate-silver-a8671131.html",
            "pub_date": "2018-12-06 18:07:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "President Donald Trump has bragged about his approval rating using a contentious poll that generally skews in his favour, and pegs his support anywhere between seven and 11 per cent higher than other surveys. Mr Trump tweeted that he had a 50 per cent approval rating on Wednesday, a message he displayed in an image with big, bold lettering. Much smaller was the source, Rasmussen Reports, which has generally shown a higher rate of approval than other outlets. He did so just hours after attending the funeral for former President George HW Bush. Other polling firms — which have conducted polls..."
        },
        {
            "title": "ジョージHWブッシュはエンジンが彼のために命名された列車で彼の最後の休息場所に旅する -  CNN",
            "link": "https://www.cnn.com/2018/12/03/us/george-bush-train-union-pacific-funeral-trnd/index.html",
            "pub_date": "2018-12-06 15:20:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "George H.W. Bush's journey to his final resting place will be aboard a train whose engine was specifically built to honor his life. After a funeral route that will take the late President by plane from Houston to Washington D.C. and back again, a Union Pacific train led by a locomotive dubbed the \"Bush 4141\" will carry him to the George H.W. Bush Presidential Library in College Station, Texas. The Bush 4141 is a rare locomotive that was commissioned to honor the former president in 2005. One of only a handful of Union Pacific trains to bear a color scheme other than the company's traditiona..."
        },
        {
            "title": "トランプはウィリアム・バール司法長官ノミニー・ハフポストを発表",
            "link": "https://www.huffingtonpost.com/entry/william-barr-attorney-general-trump_us_5c0a8560e4b04046345b936b",
            "pub_date": "2018-12-07 14:44:27 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump confirmed Friday that he plans to nominate William Barr as attorney general, after pushing out Jeff Sessions last month. Trump initially replaced Sessions with acting Attorney General Matthew Whitaker, whose appointment came under scrutiny amid questions of its legality. Barr previously served as attorney general from 1991 to 1993 under President George H.W. Bush. After leaving government, he worked as a corporate attorney, including as general counsel for Verizon until 2008. (In 2015, Verizon purchased AOL, now known as Oath, HuffPost’s parent company.) While in the ..."
        },
        {
            "title": "テキサス州の最後の乗り物で何千人もの敬老の日がブッシュの葬儀の列車に踏みとどまる -  AP通信",
            "link": "https://www.apnews.com/493dc3946477427ca206a72134bf6f47",
            "pub_date": "2018-12-07 05:48:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "COLLEGE STATION, Texas (AP) — Thousands waved and cheered along the route as funeral train No. 4141 — for the 41st president — carried George H.W. Bush's remains to their final resting place on Thursday, his last journey as a week of national remembrance took on a decidedly personal feel in an emotional home state farewell. Some people laid coins along the tracks that wound through small town Texas so a 420,000-pound locomotive pulling the nation's first funeral train in nearly half a century could crunch them into souvenirs. Others snapped pictures or crowded for views so close that police..."
        },
        {
            "title": "トランプ氏は元司法長官バール氏を法務部に戻す - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-trump-barr-idUSKBN1O61PR",
            "pub_date": "2018-12-07 18:20:33 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump said on Friday he had chosen former U.S. Attorney General William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. If confirmed by the Senate, Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Trump forced out Jeffrey Sessions a month ago. Whitaker had been Sessions' chief of staff. Barr was \"my first choice from day one,\" and \"a terrific man, a terrific person, a brilliant man,\" Trump said, speaking to reporters outside the White Hous..."
        },
        {
            "title": "ジョージ・H・W・ブッシュの葬儀：1,000人の犠牲者がテキサス州を下って、歴史の堅い花崗岩に刻まれた大統領に最後の別れを告げる - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/george-hw-bush-funeral-houston-texas-campy-stream-navy-national-cathedral-a8671521.html",
            "pub_date": "2018-12-06 21:22:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The deeds that George HW Bush are carved into the \"granite of history\" former Secretary of State James Baker said as Texas said goodbye to one of its most famous residents. A day after thousands of Americans and every living president mourned the death of Mr Bush at the National Cathedral in Washington, friends and family were given a chance to pay their final respects to the former president. More than 1,000 mourners sang “America the Beautiful” at St. Martin’s Episcopal Church on Thursday, where the 41st commander in chief, who died last week in Texas at age 94, worshipped for over 50 yea..."
        },
        {
            "title": "ブッシュの最大の美徳は経験でした - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/839121e0-f9a5-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 11:00:26 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "IF Stone once said that funerals were “always an occasion for pious lying”. George HW Bush’s was an exception. Regardless of politics, virtually everyone who dealt with America’s 41st president was struck by his strong sense of personal decency. Regardless of his interlocutor, Bush Sr never short-changed courtesy. “I am a conservative,” he once said, “but I am not a nut about it.” Our standards have fallen. Shortly before the funeral, I tweeted out a prediction: “If Trump doesn’t heckle, spontaneously combust or wander out of the cathedral at the wrong moment, pundits will proclaim how pres..."
        },
        {
            "title": "今週の政治GIF  -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/political-gifs-of-the-week/index.html",
            "pub_date": "2018-12-07 16:46:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "While most of the nation's attention was focused on honoring former President George H.W. Bush this week, the gears of government slowed, but by no means did they grind to a halt. Here are a few things you might have missed. This moment between George W. Bush and Michelle Obama was reminiscent of a moment the duo shared at Sen. John McCain's funeral earlier this year. Friends are the family you choose, y'all. Now that the 2018 election is (mostly) in the rear-view mirror, we're focusing in on 2020. It's less than 700 days away, after all! Former Florida gubernatorial hopeful Andrew Gillum m..."
        },
        {
            "title": "政治的に複雑なブッシュ大統領の遺産 -  VOA News",
            "link": "https://www.youtube.com/watch?v=ui5AAlI6Rhw",
            "pub_date": "2018-12-07 17:57:39 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Former President H.W. Bush managed the peaceful aftermath of the Soviet Union's breakup in 1991 and used American military force to oppose Iraqi aggression. Yet, as VOA's Brian Padden reports, Bush's legacy as a successful foreign policy president is complicated by the hardline campaign politics he practiced at home and by how the Republican Party under President Donald Trump seems to have turned away from his internationalist world view. Originally published at - https://www.voanews.com/a/president-bush-statesman-legacy-complicated-by-divisive-politics/4690671.html"
        },
        {
            "title": "何千もの行ブッシュバスケット列車のルート -  AP通信",
            "link": "https://www.youtube.com/watch?v=zR0RYnGPyH4",
            "pub_date": "2018-12-07 04:56:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Crowds have lined the route of the special funeral train that is taking former President George H.W. Bush to the city where he'll be laid to rest. (Dec. 6) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/8bedc595eec73a64ec3727eb3013590b"
        },
        {
            "title": "共和党下院議員、ジョージ・ソロスがフォックスのインタビューで「ナチスを助けた」と誤って主張 - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/republican-george-soros-nazi-fox-news-interview-world-war-two-congressman-louie-gohmert-a8672266.html",
            "pub_date": "2018-12-07 13:32:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Republican congressman Louie Gohmert has been condemned for falsely claiming philanthropist George Soros “helped take the property” of fellow Jews during World War II. Mr Soros’ Open Society Foundations organisation called on the Texas politician to apologise and accused him of making a “disturbing and false antisemitic slur\". Mr Gohmert’s remarks came during a Fox Business interview in which he was asked about Google’s plans in China, but went off on a tangent about Mr Soros instead. “George Soros is supposed to be Jewish, but you wouldn’t know it from the damage he’s inflicted on Israel, ..."
        },
        {
            "title": "今週のビデオを見なければならない -  CNN",
            "link": "https://www.cnn.com/2018/12/07/app-news-section/videos-of-the-week-mobile-december-7/index.html",
            "pub_date": "2018-12-07 11:49:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A heartwarming moment at a historic funeral, a scary plane landing attempt and a life-saving shove caught on camera. These are the videos you don't want to miss this week. Any way the wind blows Sometimes the wind is not at your back -- it's all around you. Video shows the harrowing moment an Emirates Boeing 777 attempted to land in the United Kingdom during high crosswinds, but things did not go as planned. Video Watch dramatic Emirates plane landing CNN The friendship keeps sailing Former President George W. Bush thought ahead to keep a sweet tradition alive, even during his father's fune..."
        },
        {
            "title": "トランプ氏は弁護士を務めるBarr氏を指名する -  MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-says-hell-nominate-barr-to-serve-as-attorney-general-2018-12-07",
            "pub_date": "2018-12-07 15:55:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press William Barr Bloomberg President Donald Trump said Friday he will nominate William Barr, the late President George H.W. Bush’s attorney general, to serve in the same role. Trump made the announcement while departing the White House for a trip to Missouri. He called Barr “a terrific man” and “one of the most respected jurists in the country.” “I think he will serve with great distinction,” Trump said. If confirmed by the Senate, Barr would succeed Attorney General Jeff Sessions, who was forced out by Trump in November following an acrimonious tenure. Sess..."
        },
        {
            "title": "トランプについては、大統領の崇拝が何であるかを最初に見て -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/donald-trump-bush-funeral/index.html",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "As he listened to military choirs and honor guards venerate George H.W. Bush on Wednesday, President Donald Trump found himself contemplating the vast scale of the job he holds --and wondering how his own legacy might compare. In private this week, the current commander-in-chief has expressed amazement at the number of events designed to commemorate Bush, a one-term president who has been hailed as an even-handed bastion of civility. Seeing the traditional rites of a state funeral up close impressed Trump, a president highly attuned to ceremony and pomp, according to people he spoke with af..."
        },
        {
            "title": "ペロシ、トランプの国境の壁を払うのに苦労する -  AP通信",
            "link": "https://www.apnews.com/e3fd315c66554c22bfdf97710e0df711",
            "pub_date": "2018-12-07 03:27:35 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — House Democratic leader Nancy Pelosi on Thursday rejected the idea of paying for President Donald Trump's border wall in exchange for helping hundreds of thousands of young immigrants avoid deportation. Funding for the wall — a top Trump priority — and legal protections for so-called Dreamers, a key Democratic goal, should not be linked, Pelosi said. \"They're two different subjects,\" she said. Her comments came as the House and Senate approved a stopgap bill Thursday to keep the government funded through Dec. 21. The measure, approved by voice votes in near-empty chambers,..."
        },
        {
            "title": "何千人もの女性と少女がミャンマーから中国に人身売買されて結婚を余儀なくされ、",
            "link": "https://www.independent.co.uk/news/world/asia/forced-marriage-trafficking-victims-children-vulnerable-china-myanmar-report-a8672451.html",
            "pub_date": "2018-12-07 14:31:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Thousands of vulnerable women and girls are being trafficked from Myanmar to China and forced to marry and bear children, new research has found. Researchers surveyed 400 women in 40 sites in Myanmar and China, estimating more than 7,400 women and girls were victims of forced marriage in the area and more than 5,000 were forced to bear children with their Chinese husbands. The study, carried out by the Johns Hopkins Bloomberg School of Public Health and Kachin Women’s Association Thailand, also came to the conclusion there were “likely many more victims” of such trafficking beyond the area ..."
        },
        {
            "title": "ニュースガイド：ジョージHWブッシュの最後の別れ、テキサス州埋葬 -  AP通信",
            "link": "https://www.apnews.com/50f9e16bbe0f4ff39ac8bf044e1c2506",
            "pub_date": "2018-12-06 17:45:59 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "HOUSTON (AP) — Former President George H.W. Bush will be buried in Texas after a funeral service at the church he attended for many years and a special memorial train that will carry his casket. The nation's 41st president died last week at age 94. His casket returned to Houston after a state funeral Wednesday at Washington National Cathedral. Bush had been lying in repose at St. Martin's Episcopal Church in Houston, where a procession of mourners paid their respects overnight. A look at Thursday's events: ___ THE SERVICE An estimated 1,200 mourners attended a service at St. Martin's, which..."
        },
        {
            "title": "ジョージHWブッシュ埋葬を海軍ジェットが飛ぶ -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/navy-jets-perform-flyover-at-george-hw-bush-burial-sitroom-vpx.cnn",
            "pub_date": "2018-12-06 22:44:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Following a fly over by a number of US Navy jets, the casket of President George H.W. Bush is carried through military honor guard cordon. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "トランプはいくつかのGOP候補者が「犬のように詰まる」 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/donald-trump-kansas-city-candidates-choke-like-dogs/index.html",
            "pub_date": "2018-12-07 23:40:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump lamented the Republican Party's candidate selection for the midterm elections during a wide-ranging speech at the Project Safe Neighborhoods National Conference in Kansas City, Missouri, Friday afternoon. Touting Republican Sen.-elect Josh Hawley's November victory in the race for a US Senate seat in Missouri, Trump referenced some candidates who \"choke\" on the campaign trail. \"You pick somebody. Looks good, sounds good,\" the President said of backing candidates. \"Then they choke. They choke like dogs.\" \"And then you say, 'What did I do? I picked the wrong person,' \" ..."
        },
        {
            "title": "ジョニーHWブッシュ - ハフポストへの「正直な大統領の賛辞」でバーニー・サンダース・ディング・ドナルド・トランプ",
            "link": "https://www.huffingtonpost.com/entry/bernie-sanders-donald-trump-honest-president_us_5c0a4e0ee4b04046345afab8",
            "pub_date": "2018-12-07 11:06:36 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Sen. Bernie Sanders (I-Vt.) knocked President Donald Trump at the same time as he paid tribute to late former President George H.W. Bush on Thursday’s broadcast of “The Late Show.” Sanders told host Stephen Colbert that “yes, of course I disagreed” with Bush on policies. “But he was an honest man, he was a decent man, he loved his country very much and, you know, we wish that we could have president who is honest back in the White House again,” he added. Sanders also updated Colbert on the rumors that he’s planning a presidential run against Trump in 2020. “The answer is, look, when you run..."
        },
        {
            "title": "オバマが葬儀でトランプを迎える方法 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/05/trump-george-h-w-bush-funeral-presidents-club-vpx.cnn",
            "pub_date": "2018-12-07 00:32:44 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Trump and First Lady Melania Trump attended the funeral for former President George H.W. Bush and sat in the same row with other former presidents. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "雨はテキサンズが「ブッシュ4141」を見ることを止めない -  AP通信",
            "link": "https://www.youtube.com/watch?v=XZWviMMPbIk",
            "pub_date": "2018-12-07 08:53:05 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Despite periodic rains, hundreds carrying American flags gathered on either side of the train tracks in Navasota, Texas, to watch the “Bush 4141” go by. (Dec. 6) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/0f305ac661fb520c79fafb6fab1d26c2"
        },
        {
            "title": "ブッシュ、大統領図書館に到着 -  VOA News",
            "link": "https://www.youtube.com/watch?v=8HtW6QDhI_c",
            "pub_date": "2018-12-07 08:18:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Former President George H.W. Bush's casket has arrived for burial in his family's plot on the grounds of his presidential library in Texas. Bush will be buried during a private service Thursday, ending nearly a week of services honoring the life of the 41st president. He will be laid to rest alongside his wife, Barbara Bush, and their daughter Robin, who died at age 3 of leukemia in 1953. (AP)"
        },
        {
            "title": "2つの米軍機が太平洋に衝突した後の主な調査が進行中 - 独立",
            "link": "https://www.independent.co.uk/news/world/asia/us-military-marine-plane-crash-pacific-ocean-japan-search-missing-latest-a8670281.html",
            "pub_date": "2018-12-06 12:44:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A major search is underway after two US Marine planes collided mid-air and crashed into the Pacific Ocean off Japan's south-western coast. Rescuers have so far found two of the seven crew members from an F/A-18 fighter jet and a KC-130 refuelling aircraft. One of the crew members was described as being in a stable condition while details about the second have not yet been released. The jets crashed on 6 December at 2am during a regular refuelling training exercise. . The planes took off from their base in Iwakuni, near Hiroshima in western Japan and crashed 200 miles off the coast, accordin..."
        },
        {
            "title": "2回目の記念式典で、ブッシュは謙虚さとユーモアを覚えていた -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/george-hw-bush-houston-funeral-memorial-service/index.html",
            "pub_date": "2018-12-06 23:36:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Former President George H.W. Bush was remembered Thursday as a man of humility, honor and humor at the Bushes' family church in Houston, providing the nation with a last farewell before he begins his journey to his final resting place. Family, friends, politicians, musicians, actors and athletes filled the pews of the St. Martin's Episcopal Church to say goodbye to the 41st president with heartfelt praises and gospel music, as well as some moments of levity. \"I must begin with an apology. Jefe, I'm about to do something you always hated and that your mother always told you not to do: Brag a..."
        },
        {
            "title": "トランプの福音的サポーター、使徒の信条ガッフー：「私はどちらでも歌えない」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trumps-evangelical-supporters-on-apostles-creed-gaffe-i-cant-sing-either_us_5c09b1fce4b0b6cdaf5d7920",
            "pub_date": "2018-12-07 22:18:24 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "When President Donald Trump and first lady Melania Trump neglected to say a core Christian prayer during former President George H.W. Bush’s funeral this week, indignant tweeters were quick to cite it as proof that Trump isn’t the great defender of Christianity some evangelicals have made him out to be. But the Trumps’ failure to recite the Apostles’ Creed or to sing some hymns during the service wasn’t a big deal to some of the president’s staunchest evangelical supporters. Franklin Graham, son of the late evangelist Billy Graham and a longtime Trump ally, came to the president’s defense o..."
        },
        {
            "title": "議会は、2週間の資金調達延長で即時シャットダウンを回避する動きを見せている -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/government-funding-extension-shutdown-fight-congress/index.html",
            "pub_date": "2018-12-06 18:32:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Congress approved a two-week extension on Thursday for a key government funding deadline, setting up a showdown over spending just days before Christmas that could trigger a partial government shutdown later this month. The stopgap spending measure, which now heads to the White House for President Donald Trump's signature, pushes the deadline when funding will expire for several government agencies from December 7 to December 21. If Trump signs the measure, lawmakers will have averted a partial shutdown this week, but the threat of a potential shutdown still looms on the horizon. Lawmakers ..."
        }
    ]
}