{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5WTNKdGNHWVNBbVZ1S0FBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:50:12 GMT",
    "content": [
        {
            "title": "The Game Awards 2018勝者：Red Dead Redemption 2が4人で家に乗るにつれて、God of Warが今年のゲームで勝利 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-winners-god-war-wins-game-year-red-dead-redemption/",
            "pub_date": "2018-12-07 14:22:04 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sony Santa Monica's God of War has won the Game of the Year award at The Game Awards 2018 ceremony. The acclaimed Norse adventure also picked up awards for best direction and best action-adventure. Rockstar's smash hit Western Red Dead Redemption 2 won the most awards, riding home with four. The sprawling adventure won best narrative, best performance for Roger Clarke as Arthur Morgan, best music for Woody Jackson and Daniel Lanois' score and best audio. Indie gem Celeste won two for best independent game and the Game for Impact award. And battle royale phenomenon Fortnite also took two wit..."
        },
        {
            "title": "GOTY  -  Forbesを含む2018年のゲーム賞受賞者全リスト",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/07/heres-the-full-list-of-winners-from-the-game-awards-2018-including-goty/",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "God of War Last night’s Game Awards were…actually quite enjoyable, and Geoff Keighley’s show continues to be improving year after year, now a truly meaningful event in the industry full of world premieres, yes, but also awards that actually matter. The Game of the Year award here really now does feel like the Oscar’s Best Picture, and I love that. So, who won? You can probably guess by my lead image there but yes, God of War took home Game of the Year, somewhat upsetting Red Dead Redemption 2, which early on looked like it could sweep its categories, but God of War ended up winning both Gam..."
        },
        {
            "title": "ファークライ：新しいドーンファーストルックプレビュー|ゴージャスな騒乱 - テレグラフ",
            "link": "https://www.telegraph.co.uk/gaming/features/far-cry-new-dawn-first-look-preview-gorgeous-mayhem/",
            "pub_date": "2018-12-07 10:48:12 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Far Cry: New Dawn is a rare thing for Ubisoft’s open-world shooter: a direct sequel. Throughout its near 15 year history, the series has been a traveller, jumping from the tropics to Africa and the Himalayas. From modern-day to the prehistoric and an 80s VHS dystopia. Rarely though, does Far Cry pick up its narrative threads, preferring to share its themes and systems than storylines. New Dawn, though, picks up where previous game Far Cry 5 left off. Well, sort of. Without getting too far into the spoilery specifics, one of the finales of Far Cry 5 sees the outbreak of global nuclear war. T..."
        },
        {
            "title": "ゲームアワード2018の発表：ドラゴンエイジ4とファークライ：新しい夜明けの見出しの新しいゲームが明らかに -  The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-announcements-dragon-age-4-far-cry-new-dawn/",
            "pub_date": "2018-12-07 04:54:50 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BioWare has announced that RPG Dragon Age 4 is coming at The Game Awards ceremony. The long-awaited fantasy RPG is reportedly still early in development, but BioWare has teased its fans with a short video and the phrase The Dread Wolf Rises; a reference to elven apostate Solas. Far Cry: New Dawn, a direct post-apocalyptic sequel to Ubisoft's open-world shooter Far Cry 5, was unveiled for 15 February 2019. The game is set 17 years after Far Cry 5, with a 'super-bloom' transforming the setting of Hope County into a vivid, colourful post-nuclear land. And staying with pink post-apocalyptia, Ra..."
        },
        {
            "title": "2018年のゲーム賞のライブストリーミングを見る - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/watch-the-2018-game-awards-livestream-right-here/",
            "pub_date": "2018-12-06 18:46:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Watch the 2018 Game Awards right here. The Game Awards return tonight with a whole bunch of nominees for everything from Game of the Year to best eSports player, and everything in-between. Many strong contenders will vie for top honors, from Sony’s excellent single-player exclusives God of War and Marvel’s Spider-Man, to Rockstar’s sprawling Western, Red Dead Redemption 2. Other titles, like Monster Hunter: World and Dragon Quest XI face off against Pillars of Eternity II: Deadfire and Octopath Traveler for best RPG of the year. Perhaps more exciting than the awards themselves, The Game Awa..."
        },
        {
            "title": "Ubisoftはポスト黙示録の「遠くの叫び声」をちょうど投げた - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/05/ubisoft-just-teased-a-post-apocalyptic-far-cry/",
            "pub_date": "2018-12-05 22:23:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A mysterious new Far Cry game. Out of the blue, Ubisoft dropped a brand new Far Cry teaser trailer Wednesday afternoon. The trailer appears to pick off after the end of Far Cry 5 when (spoilers) a nuclear bomb was dropped on the Montana valley where the cult was operating. This doesn’t look like new DLC for Far Cry 5, however. I expect it’s more along the lines of one of the “junior” Far Cry entries like Far Cry 3: Blood Dragon, Far Cry Primal and so forth. These are smaller games that build off what the larger numbered entries are doing but are more contained and don’t release any expansi..."
        },
        {
            "title": "The Game Awards 2018：何時になって、どのようにストリームし、すべての候補者 - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/the-game-awards-2018-what-time-is-it-how-to-stream-and-all-nominees/",
            "pub_date": "2018-12-05 16:59:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The Game Awards Slowly but surely, the long-awaited “Oscars of video games” is taking shape. No, it doesn’t look anything like the actual Oscars, but we can sort of count our blessings on that score. Geoff Keighley’s Game Awards are now in their fifth year, and in that time they’ve become firmly ensconced as the highest profile of a wide spate of award shows in the industry, known as much for their judgement on the best games of the year as they are for a typically impressive suite of announcements and trailers. It’s also a complete digital native, streaming across the whole Internet at onc..."
        },
        {
            "title": "今夜のゲーム賞では大きな「Fortnite」発表がありますが、あなたが考えるものではありません - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/theres-a-big-fortnite-announcement-at-the-game-awards-tonight-but-its-not-what-you-think/",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s a big day for battle royale fans. For one thing, Fortnite Season 7 just launched as Epic Games continues to top itself when it comes to totally transforming its map to match the current season: right now we’ve got a wide-ranging winter wonderland, airplanes, and a ton of other stuff. It’s also The Game Awards tonight, the annual celebration that’s gradually emerging as the most important awards show in the world of video games. The Game Awards are known not only for the awards themselves but also for the announcements, surprises and trailers that have a way of worming their wa..."
        },
        {
            "title": "&#39;Fortnite&#39;は大シーズン7を奪う可能性が高いNews At The Game Awards  - フォーブス",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/03/fortnite-is-likely-dropping-big-season-7-news-at-the-game-awards/",
            "pub_date": "2018-12-03 12:32:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite The Game Awards has not only secured itself as the closest thing we’re going to get to video game Oscars, but also, essentially, as Winter E3, where game companies drop news and trailers for their upcoming 2019 releases and beyond. We’re getting a bunch of world premieres, but also something else. Both host Geoff Keighley and Epic have confirmed that there will be Fortnite news at the December 5 event. Fortnite is nominated for a few Game Awards, and seems likely to win best ongoing game and possibly best multiplayer, given the year it’s had. But the timing of the Game Awards just ..."
        },
        {
            "title": "The Game Awards 2018：毎年のお祝いに何が現れ、ゲームの発表会が始まりましたか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-new-games-will-see-announcement-hotbed/",
            "pub_date": "2018-12-03 09:33:12 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Despite its overly corporate sheen, the annual Game Awards show has slowly become one of the key dates on the gaming calendar. Taking over from Spike TV’s long-running Video Game Awards show in 2014, The Game Awards began life as a celebration of the year’s best games, but is now more anticipated as a glimpse into the next. With most of the year’s games on shelves by the time the December show rolls around, The Game Awards has become the venue of choice for publishers to announce new titles and shed more light on upcoming ones. Away from the throng and pressure of E3, The Game Awards has se..."
        }
    ]
}