{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZpTldNU0FtVnVLQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:36:09 GMT",
    "content": [
        {
            "title": "Androidサーキット：新しいGalaxy S10 Plusリーク、3つの新しいNokia端末、OnePlus 5G確定 -  Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "2019年にノキアから期待されるもの - フォーブス",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/04/what-to-expect-from-nokia-in-2019/",
            "pub_date": "2018-12-04 16:11:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Attendees try out Nokia phones on display at a launch event for the Nokia X6 smartphone, produced by HMD Global Oy, in Beijing, China, on Wednesday, May 16, 2018. Photographer: Giulia Marchi/Bloomberg Nokia, one of the largest mobile network equipment providers, has had a mixed 2018. While revenues declined modestly over the first nine months of the year, the company has been benefiting from traction in its technology licensing business, a gradually stabilizing network equipment market and solid cost reductions. Nokia’s stock price has risen by close to 20% year-to-date to levels of around ..."
        },
        {
            "title": "ノキア7.1レビュー：道の真ん中の王 - フォーブス",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/02/nokia-7-1-review-hmdglobal-android-androidone-specifications/",
            "pub_date": "2018-12-03 01:02:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Not everyone wants a high-end flagship smartphone. Not everyone wants to pay the high cost to own one of these computational monsters outright or can budget for two years of contract payments. Even options such as the OnePlus 6T or the Xiaomi Mi8 Pro can be seen as overkill for people who just want ‘a decent smartphone’ to get them through the day. The rise in price of the flagship iPhone and Galaxy handsets have left a number of spaces between the high flyers and the ‘as low a price as you can go’ market. In here you will find the affordable flagships from the aforementioned OnePlus and X..."
        }
    ]
}