{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTmpjNWJHSmtiaElDWlc0b0FBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:21:47 GMT",
    "content": [
        {
            "title": "Bethesda、顧客データを公開したFallout 76サポートグリッチに対応 -  Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/07/bethesda-responds-to-the-fallout-76-support-glitch-that-exposed-customer-data/",
            "pub_date": "2018-12-07 17:41:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Bethesda explains what happened in the support ticket fiasco. I’ve already written at length about the crazy glitch that allowed Fallout 76 players to accidentally gain access to other players’ personal information and support tickets. It was quite an astonishing technical error, even for Bethesda. Now the publisher has responded with a lengthy email sent out to the press yesterday afternoon. Here’s the full statement: As previously reported, onDecember 5, 2018, we experienced an error with our Customer Support website that resulted in the exposure of a limited number of customer support ti..."
        },
        {
            "title": "「The Outer Worlds」は「Fallout」ゲームであり、私たちはすべて待っていた -  Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/07/the-outer-worlds-is-the-fallout-game-weve-all-been-waiting-for/",
            "pub_date": "2018-12-07 17:22:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The Outer Worlds looks great. I imagine the developers at Obsidian have been watching the Fallout 76 with grim wonder and more than a little schadenfreude. After all, this is a studio who missed out on a bonus from publisher Bethesda because their game, Fallout: New Vegas, didn’t top 85 on Metacritic. Fallout 76 hasn’t even come close to that number. While New Vegas had its problems—Obsidian, like Bethesda, isn’t known for bug-free projects—it was an instant classic and a much-beloved entry into the franchise. Fallout 76 is a disaster. So it must have been rather serendipitous for Obsidian ..."
        },
        {
            "title": "フォールアウト76 &#39;サポートチケットグリッチは、誰の個人情報にもアクセスできる - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/05/a-fallout-76-support-glitch-leaked-players-personal-information-for-all-the-world-to-see/",
            "pub_date": "2018-12-06 00:24:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "In the most shocking twist yet, Fallout 76 players’ private information was just revealed to the whole world. In what may very well be the most bizarre and unsettling twist in the ongoing saga that is Fallout 76, players reported Wednesday that they inadvertently gained access to the support tickets of fellow Fallout 76 players. Not only did other gamers gain access to these tickets, they were able to see personal information such as addresses, phone numbers and credit card information. It gets weirder, of course—I’m not sure it could get any worse—because not only could players see this in..."
        },
        {
            "title": "「Fallout 76」の5つの最大の問題 - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/05/the-5-biggest-problems-with-fallout-76/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fallout 76 is riddled with problems. Here are five of them. Well, I hate to tell you “I told you so.” But I told you so. When I wrote an article about Fallout 76 and how dubious I was that it would be a good game ready for a release in 2018, I received tons of backlash from angry fans. Now the game is rocking a 49/100 Metacritic score (on Xbox One, it’s slightly higher on PC and PS4) with a 2.7 user score. That’s just about the worst-reviewed AAA game of the year, and one of the worst-reviewed AAA games in recent memory, and certainly of this console generation. Ouch. Forbes Games writer Pa..."
        },
        {
            "title": "Bethesdaがフォールアウト76 &#39;Power Armor Editionの顧客用キャンバスバッグを、すべての後に送信 - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/04/bethesda-is-sending-fallout-76-power-armor-edition-customers-canvas-bags-after-all/",
            "pub_date": "2018-12-04 17:53:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Power Armor Edition customers will get the bag at last. Bag-gate may soon draw to a close, as Fallout 76 publisher Bethesda is finally doing right by its customers. Following the launch of the game, super-fans who spent $200 on the special Power Armor Edition of the game discovered that instead of the nice canvas bag that was advertised when they pre-ordered, Bethesda had sent out cheap nylon bags instead. This revelation was made worse when Bethesda’s customer service responded in a less-than-helpful manner, sparking more outrage and frustration among players and some severe articles in th..."
        },
        {
            "title": "「フォールアウト76」がフリー・トゥ・プレイになる方法を想像するのは難しい - フォーブス",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/04/its-hard-to-imagine-how-fallout-76-ever-goes-free-to-play/",
            "pub_date": "2018-12-04 13:55:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fallout 76 Fans watched the price of Fallout 76 dip all the way down to around $35 just a week or two after launch around Black Friday sale time, and that combined with its myriad issues caused an old refrain to start up again. “Well, it’s only a matter of time until it goes free-to-play.” It’s the go-to for any struggling game when they realize it’s the best way to bulk up their playerbase, as they’ll hope to make money in other ways. But you do not usually hear this when talking about an enormous, just-released triple A product like Fallout 76, which should tell you what dire straits it’s..."
        },
        {
            "title": "Bethesda Gave &#39;Influencers&#39; Nice &#39;Fallout 76&#39;キャンバスバッグ、200ドルを払ったファンの代わりに - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/03/bethesda-gave-influencers-nice-fallout-76-canvas-bags-just-not-customers-who-paid-200/",
            "pub_date": "2018-12-03 12:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fallout 76′s ‘bag-gate’ controversy deepens. In many ways, at least for those of us who comment on the video game industry’s many foibles, Fallout 76 is the gift that keeps on giving. Not so much, however, if you spent $200 on the game’s Power Armor Edition, thought you’d get a nice canvas bag, and were sent a cheap nylon bag instead. This on top of the game being a hot pile of steaming garbage, riddled with performance issues, bland combat and recycled assets. Of course, the story only gets better—or worse, depending on where you’re sitting. If you’re me, writing about just how low and scu..."
        },
        {
            "title": "「Red Dead Online」、「Fallout 76」、そして2018年に「Betas」の複雑な性質 -  Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/02/red-dead-online-fallout-76-and-the-convoluted-nature-of-betas-in-2018/",
            "pub_date": "2018-12-02 15:04:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Red Dead Online Yesterday, I wrote an article criticizing the current state of the economy in Red Dead Online, as it feels so unrewarding and geared toward potential microtransactions, that it seems like it runs the risk of turning off the millions of players that turned GTA Online into a billion dollar cash cow from the outset. While I know a number of players agree with me, there was a large contingent that showed up after reading to say some variant of “dude, it’s a beta!” I hear this a lot now when I criticize any game’s beta, be it this one, or Fallout 76, or really anything. First off..."
        }
    ]
}