{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGxuYTJSNU5CSUNaVzRvQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:31:17 GMT",
    "content": [
        {
            "title": "若い、社会的に意識している読者にとっても、あまりにも目を覚ますようなことがあります。",
            "link": "https://www.independent.co.uk/voices/wokeness-pc-minorities-left-wing-snowflake-campaign-brand-baby-its-cold-outside-ariana-grande-latest-a8673691.html",
            "pub_date": "2018-12-08 11:54:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Too woke, or not too woke, that is the question. Shakespeare might find more profound issues to ponder if he were alive today, but that’s hardly going to stop me. If you’re looking at your screen in a confused manner, “woke” is an adjective, a verb and an outlook. The political term refers to a perceived awareness of social justice issues, particularly those affecting minority groups. The expression “stay woke\" originated in African-American culture and its widespread use since 2014 is a result of the Black Lives Matter movement. A typical example of “wokeness” is an acknowledgement or unde..."
        },
        {
            "title": "今年のSpotifyとYouTubeの統計では、女性の仕事をどれほど評価するかがわかりません。",
            "link": "https://www.independent.co.uk/voices/youtube-spotify-2018-highest-paid-stars-vloggers-women-gender-jake-paul-zoe-sugg-a8672916.html",
            "pub_date": "2018-12-08 10:12:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s hard to feel sorry for Ariana Grande, Taylor Swift or Zoe Sugg for being just that tiny bit less successful than their male counterparts, isn’t it? After all, what’s a few million pounds for people who live in mansions, fly first class and sell out live shows within minutes? Not much, on the face of it. But it speaks a lot to the world we live in. This week, two lists were released: the highest paid YouTube stars and the most streamed artists on Spotify. They have two things in common: firstly, that they offer a slice of the entertainment zeitgeist of 2018; secondly, that they are comp..."
        },
        {
            "title": "アリアナ・グランデ・ラブ・ライフ：「私は本当にアイデアがないの？F ** k I&#39;m Doing」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ariana-grande-billboard-speech_us_5c0a53fbe4b0b6cdaf5df976",
            "pub_date": "2018-12-07 12:39:28 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ariana Grande offered a harsh assessment of her love life on Thursday. “I really have no idea what the fuck I’m doing,” she admitted at Billboard’s Women In Music event in New York City. She said she’s trying to redirect some of “the love and forgiveness that I’ve given away so frivolously and easily to men” to herself. In her speech to receive the Woman of the Year award, which can be seen in the clip above, the “thank u, next” singer said she has her professional act together. Offstage, not so much. “I want to say that I find it interesting that this has been one of the best years of my c..."
        },
        {
            "title": "アリアナ・グランデが涙を浮かべて1年ぶりにトップに浮上 -  The Associated Press",
            "link": "https://www.apnews.com/cbb687ca6a1f41049b993ffbdbbddfd3",
            "pub_date": "2018-12-07 15:57:35 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Ariana Grande capped off a successful year as a pop star — but a trying one as a maturing young woman — at the 13th annual Billboard Women in Music event, where she was named Woman of the Year. The 25-year-old singer was teary-eyed at times during her acceptance speech as she reflected on her year, which included the end of her relationship with comedian-actor Pete Davidson and the death of her former boyfriend, the rapper Mac Miller. Last year, a bombing at her concert in Manchester, England killed 22 people. \"I want to say that I find it interesting that this has been one ..."
        },
        {
            "title": "ドレイクとラマーのリードが、グラミー賞には女性が輝いている - ロイター",
            "link": "https://www.reuters.com/article/us-awards-grammys-nominations/drake-and-lamar-lead-but-women-shine-through-in-grammy-nods-idUSKBN1O61LJ",
            "pub_date": "2018-12-07 23:48:50 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Rappers Kendrick Lamar and Drake led Grammy Award nominations on Friday, but Cardi B, Lady Gaga, Brandi Carlile and American newcomer H.E.R helped make it a female-dominated line-up for the year's top prizes in the music industry. Ten-time Grammy winner Taylor Swift, Beyonce, Ariana Grande and Camila Cabello were among the biggest snubs in top categories that were dominated by hip-hop and R&B. Canada's Drake, the most-streamed artist of 2018, won eight nominations, including album of the year for \"Scorpion,\" and both song and record of the year for his single \"God's Plan.\" Five of the expan..."
        },
        {
            "title": "グラミー賞ノミネート2019：Cardi B、Kendrick Lamar、Drakeがパックをリード -  Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/07/grammy-nominations-2019-cardi-b-kendrick-lamar-drake-lead",
            "pub_date": "2018-12-07 16:31:33 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "After controversy about the Grammys’ failure to recognise women’s achievements at the 2018 ceremony, female artists dominate key categories in the nominations for the 2019 awards. Country stars Maren Morris and Kacey Musgraves, rapper Cardi B, pop futurist Janelle Monáe and Lady Gaga could all take home major awards at the 61st Grammy award ceremony in Los Angeles next February. Elsewhere, Kendrick Lamar and Drake dominate proceedings, with eight and seven nominations respectively. Along with Childish Gambino, AKA Donald Glover, they could rectify the other dispute that emerged from this ye..."
        },
        {
            "title": "ジェームズ・コーデンは、ありがとうございました、ジェフ・ゴールドブラムに敬意を表しているビデオ - アリーナ・グランデのチャンネルです。",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/james-corden-thank-u-jeff-goldbum-ariana-grande-parody-video-watch-late-show-cbs-a8669866.html",
            "pub_date": "2018-12-06 07:52:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "James Corden has shared a parody of Ariana Grande's hit single \"thank u, next\", which pays tribute to Jurassic Park star Jeff Goldblum. The Late Late Show host opened the skit by walking into Goldblum's dressing room and profusely thanking him. The opening notes to Grande's song then begin and the scene cuts to Corden in the bedroom from the film Mean Girls, looking through a book showing pictures of Goldblum in his various roles. Read more - Ariana Grande responds to Pete Davidson's post on online bullying - Rebel Wilson joins cast of Cats movie adaptation starring Taylor Swift - James Cor..."
        },
        {
            "title": "グラミー賞ノミネート：今年のアルバムのスナップから新しいアーティストの候補に至るまでの3つの話題 -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/grammy-nominations-list-kendrick-lamar-drake-best-album-snubs-taylor-swift-ariana-grande-a8672541.html",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The nominees for the 2019 Grammy Awards were announced this afternoon, with Cardi B, Kacey Musgraves and Janelle Monae amongst the nominees for the most prestigious category: Album of the Year. Here are the biggest talking points ahead of the ceremony, which takes place in Los Angeles on 10 February. 1) The Albums of the Year category is one of the strongest in years Janelle Monae (PA) There have been some questionable winners in the Album of the Year category of late. Last year, Bruno Mars’s 24K Magic beat out Kendrick Lamar, Lorde and Childish Gambino, all of whom made arguably better alb..."
        },
        {
            "title": "GrindrのLGBTQニュースサイトは、議論の余地のあるAriana Grande Critique  -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/grindr-into-ariana-grande-critique_us_5c07d5b2e4b0680a7ecb1942",
            "pub_date": "2018-12-05 16:54:03 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A digital news site owned by the gay dating app Grindr has apologized after running a controversial critique of Ariana Grande’s “thank u, next” video that sparked online vitriol and alleged threats of violence against the writer. Zach Stafford, who is the editor-in-chief of Grindr’s INTO, issued a statement Tuesday saying he was “personally sorry” for having allowed his team to publish the widely derided article that appeared on the site a day prior. “We as editors failed the writer by not working with her to ensure the piece met our standards,” Stafford wrote. “Moving forward, I am working..."
        },
        {
            "title": "グランデの「次へ」、最高1億回の見通しを達成",
            "link": "https://www.voanews.com/a/grande-s-thank-u-next-bests-adele-to-fastest-100-million-views/4686757.html",
            "pub_date": "2018-12-04 21:38:26 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ariana Grande's breakup anthem \"Thank U, Next\" has become the fastest music video to reach 100 million views, video hosting service Vevo said on Tuesday. The single, released after the 25-year-old singer's much publicized breakup with fiance Pete Davidson, has also topped the Billboard charts for three weeks, giving Grande the biggest hit of her seven-year career. Vevo said the \"Thank U, Next\" video, in which Grande recreates scenes from popular women's empowerment movies \"Legally Blonde\" and \"Mean Girls,\" reached 100 million views in under four days following its Nov. 30 release. The previ..."
        },
        {
            "title": "ハンナ・ラックス・デイヴィス、「ありがとう、次へ」の後ろにあるレコードブレイク・ディレクターを見る - フォーブス",
            "link": "https://www.forbes.com/sites/janeclairehervey/2018/12/04/meet-hannah-lux-davis-the-record-breaking-director-behind-thank-u-next/",
            "pub_date": "2018-12-04 20:59:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "What’s it like to shatter two records on YouTube? Music video director Hannah Lux Davis can tell you. Over five days, the long-time creative’s latest project with pop singer Ariana Grande, the music video for “Thank U, Next,” has swept the Internet with more than 100 million views, breaking YouTube’s record for most-watched video premiere and most viewers within 24 hours (50.3 million, to be exact). With clever 2000s references, sourced from feature films like “Mean Girls,” “Legally Blonde” and “Thirteen Going on Thirty,” as well as casual subplots around Ariana Grande’s recent break-ups an..."
        },
        {
            "title": "グラミー賞候補者2019は驚くべきことかもしれません -  CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/grammy-nominations-2019-look-ahead/index.html",
            "pub_date": "2018-12-06 19:41:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "We may not know who will be nominated, but there's already controversy over who won't be. Both Cardi B and Post Malone have had breakout years in music, but neither is eligible to be nominated in the best new artist category at the Grammys. Nominations will be announced Friday, but it was reported months ago that the pair had been knocked out of new-artist contention -- Cardi, because her nominations last year disqualified her, and Post Malone, because Recording Academy voters reportedly decided he didn't fit the requirements for new artists. Jason Lipshutz, editorial director at Billboard,..."
        },
        {
            "title": "ポップはファンタジーに行く：ヴォックス・ラックスがどのように音楽のより暗い側面を見せるか - ガーディアン",
            "link": "https://www.theguardian.com/film/2018/dec/05/vox-lux-natalie-portman-brady-corbet-analysis",
            "pub_date": "2018-12-05 09:00:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Who’d be a pop star, eh? If there’s one thing we’ve learned from cinema in 2018 – A Star is Born, Vox Lux, even the PG-rated neutering of Freddie Mercury’s legend in Bohemian Rhapsody – it’s that the gleaming lights of the music industry can emit a pretty harsh glow when you’re under them, that the warm embrace of a crowd can turn to a stranglehold in the blink of a heavily made-up eye. That fame comes at a price is, admittedly, not the hottest of takes: in the movies, it goes back at least as, well, 1932’s What Price Hollywood?, the film that directly bore one of this year’s grit-amid-the-..."
        },
        {
            "title": "Ariana Grande、Pete Davidsonを一人残すファンを募集：「私はPeteについて心配」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ariana-grande-pete-davidson-fans_us_5c06894be4b07aec5752b379",
            "pub_date": "2018-12-04 15:44:18 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Hell hath no fury like an Ariana Grande stan scorned. Drunk off the power of Grande’s No. 1 single “thank u, next,” some of her fans who believe ex-boyfriend Pete Davidson wronged her (for no apparent reason, we might add) have resorted to relentlessly attacking him on social media. The “Saturday Night Live” comedian released an open letter on Monday, detailing how damaging the negative messages have been but pledging that “no matter how hard the internet or anyone tries to make me kill myself” he won’t give in. Grande and her team have repeatedly tried to stamp out toxic behavior in her fa..."
        },
        {
            "title": "Ariana GrandeとDrake Top Spotifyの2018年最も流行のあるアーティストリスト -  Forbes",
            "link": "https://www.forbes.com/sites/adriennegibbs/2018/12/04/ariana-grande-and-drake-top-spotifys-2018-most-streamed-artists-list/",
            "pub_date": "2018-12-04 11:51:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Ariana Grande performing on Broadway. Photo by: Eric Liebowitz/NBC/NBCU Photo Bank via Getty Images Ariana Grande and Drake have done it again. For the global stage, they both top Spotify’s list of the most-streamed female and male artists of 2018. This information and other tantalizing tidbits about Spotify user habits and likes will be revealed in full when the Wrapped microsite run by Spotify is released later this week with a new look. Meanwhile, here are some of Spotify’s global stats. Drake’s Scorpion has been the talk of every teen since it dropped in June, and since then the Canadia..."
        },
        {
            "title": "Ariana Grande、バラク・オバマについて3つの小さな手紙で彼女の気持ちを集める -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ariana-grande-barack-obama_us_5c067475e4b066b5cfa5aa3c",
            "pub_date": "2018-12-04 13:38:54 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ariana Grande kept it short and sweet on Monday with a message for former President Barack Obama. The pop star responded to Obama’s celebratory Hanukkah tweet with three little letters: “imy,” which is online slang for “I miss you.” imy https://t.co/9aJ52D4chj — Ariana Grande (@ArianaGrande) December 3, 2018 It was widely interpreted by her fans as a lament that Obama was no longer in the White House. Some even called for the singer to run for president: Grande 2028 — diane alston (@dianelyssa) December 3, 2018 cover baby come back and dedicate it to the obama administration — BRIstmas (@sc..."
        },
        {
            "title": "Ariana Grandeは、Pete Davidsonがオンラインのいじめについての感情的な記事を共有した後、ファンを「他人に優しい」と呼びます",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/ariana-grande-pete-davidson-online-bullying-fans-fiance-instagram-a8666156.html",
            "pub_date": "2018-12-04 09:37:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ariana Grande responded to Pete Davidson’s social media post about online bullying, calling on her fans to be “gentler to others”. The pair were engaged for four months before calling things off in October, the split appearing to be amicable. However – just days after being referenced in the singer’s latest music video “Thank U, Next” – Davidson released a statement about the horrible abuse he has received. “I’ve spoken about BPD [borderline personality disorder] and being suicidal publicly only in the hopes that it will help bring awareness and help kids like myself who don’t want to be on..."
        },
        {
            "title": "ジェシーネルソンのファンは、銃の入れ墨を取得するリトルミックスの歌手の決定を守る - 独立",
            "link": "https://www.independent.co.uk/life-style/jesy-nelson-gun-tattoo-little-mix-face-piers-morgan-a8667761.html",
            "pub_date": "2018-12-05 08:22:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Fans of Jesy Nelson are rushing to defend the Little Mix singer after she uploaded images on Instagram of her new tattoos, which include the letter “Q” on her face and a gun on her rib cage. The photograph of the latter, which was accompanied by a caption thanking the tattoo artist, has sparked outrage online, with critics accusing the musician of glorifying gun crime to her young and impressionable fan base. But many have been quick to stand up for the 27-year-old, who has yet to explain the meaning behind her new body art. View this post on Instagram Thank you @zayahastra for always givin..."
        },
        {
            "title": "Ariana Grandeは、マック・ミラーの不在を、「ありがとう、次の」ビデオの彼女の熱心な本から説明している -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/ariana-grande-thank-u-next-video-mac-miller-burn-book-mean-girls-pete-davidson-ex-boyfriends-a8665031.html",
            "pub_date": "2018-12-03 14:57:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ariana Grande's Mean-Girls-themed video for her song \"thank u, next\"is filled with references to the beloved 2004 teen comedy – down to the \"burn book\" kept by Regina George and her posse to archive rumours and gossip about other students at their high school. The singer's version, however, is filled not with demeaning comments but with affectionate feedback about several of her exes, from Big Sean to Pete Davidson, with one notable absence. Mac Miller, whom Grande dated for almost two years before their break-up was announced in May, isn't named in the scrapbook. Miller died September this..."
        },
        {
            "title": "2018年のトップ100曲 -  The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/03/the-top-100-tracks-of-2018-playlist",
            "pub_date": "2018-12-03 06:00:16 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Kicking off our roundups of the best music of 2018, polled from votes by more than 50 Guardian music writers, we count down our favourite tracks of the year – topped by a man who managed to unpick US racial politics, launch a thousand thinkpieces and reach No 1 in the US charts, all with a single track. Read about the top 20 below, and hear the whole top 100 in playlists on Spotify and Apple Music. We’ll be counting down the albums of the year throughout the rest of the month, with No 1 announced on 21 December. 20. Rolling Blackouts Coastal Fever – Mainland There are only two bands in this..."
        },
        {
            "title": "ドレイクは、Spotifyの王であり、アップストリーム音楽としてトップ2018アーティスト -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/drake-is-the-king-of-spotify-and-apple-musics-as-top-streaming-2018-artist_us_5c06b665e4b066b5cfa6875f",
            "pub_date": "2018-12-04 19:22:53 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Started From The Bottom, now Drake is the most-streamed artist of 2018. Every year, streaming services reveal the top reigning artist, and with viral hits such as “In My Feelings” and “God’s Plan,” it shouldn’t surprise that the Toronto-born rapper is king. Drake has dominated both the Spotify and Apple Music’s end of the year lists as the top-streaming artist of 2018 thanks to his fifth studio album “Scorpion,” which dropped in June. The Grammy winner scored 8.2 billion streams on Spotify in 2018, making him the most-streamed artist ever on the platform. Post Malone, the late rapper XXXTEN..."
        },
        {
            "title": "Ariana Grandeは「真の愛は存在しない」と言って、それを取り戻そうとする -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ariana-grande-true-love-doesnt-exist_us_5c050486e4b0a173c024bd48",
            "pub_date": "2018-12-03 11:44:08 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "You’re bitter when you’re hungry, Ariana Grande. The pop star tweeted her feelings about romance over the weekend following the release of her “Thank U, Next” video. The song includes shoutouts to ex-boyfriends, including former fiance Pete Davidson. “Actually ... I don’t want no ‘next,’ ” she wrote, peroutlets. “True love doesn’t exist. Hope you’re having a great day!” Grande deleted the post, tweeting a funny excuse for her lovelorn self. “True love might exist i was just hungry,” she wrote. “But still, fuck that,” she added. true love might exist i was just hungry — Ariana Grande (@Aria..."
        },
        {
            "title": "ほとんどのストリーミングされた音楽を特定する2018年：好きなアルバム、アーティスト、トラックは何だったか - 独立",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/spotify-most-streamed-music-2018-album-artist-tracks-ariana-grande-drake-xxxtentacion-a8666011.html",
            "pub_date": "2018-12-04 07:48:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Spotify has shared its annual end of year music figures, which reveal the top artists, tracks and albums on the streaming service. Unsurprisingly, it was Drake who dominated as the most streamed artist in the UK and globally thanks to the release of his album Scorpion. His single \"God's Plan\" was the most listened-to track of the year, with over 1.1bn streams. Ariana Grande achieved the highest number of streams for a female artist, following the release of her anticipated fourth album Sweetener in August, and the success of her new single \"thank u, next\" – the video for which broke several..."
        },
        {
            "title": "Pete DavidsonはAriana Grande分割後のいじめを扱う",
            "link": "https://www.apnews.com/2d789e0b9dfe4cd8963045fa434e785d",
            "pub_date": "2018-12-04 13:42:08 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Pete Davidson says he's not going to \"kill myself.\" Davidson is breaking his silence in an Instagram post following his short-lived engagement with Ariana Grande. The 25-year-old \"Saturday Night Live\" cast member says he's been getting bullied online and in public for nine months. But Davidson says he's spoken about being suicidal publicly \"only in the hopes that it will bring awareness and help kids like myself who don't want to be on this earth.\" Davidson writes, \"No matter how hard the internet or anyone tries to make me kill myself, I won't.\" Grande responded that she ca..."
        },
        {
            "title": "ドレイク、ポストマローン、XXXTentacionは、Spotify  -  The Guardianで2018年に最もストリーミングされたアーティストです",
            "link": "https://www.theguardian.com/music/2018/dec/04/drake-post-malone-and-xxxtentacion-are-most-streamed-artists-of-2018-on-spotify",
            "pub_date": "2018-12-04 05:01:22 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Three North American rappers – Drake, Post Malone and XXXTentacion – have been named as the most streamed artists of the year on Spotify. Canadian rapper Drake topped the list of total global streams, with his tracks being played 8.2bn times. He had 2018’s most streamed album and track, with Scorpion and God’s Plan respectively. Another track, In My Feelings, which sparked a hugely popular viral dance challenge on social media, was the fifth most streamed. Twenty-three-year-old Post Malone had two tracks in the Top five, with Rockstar and Psycho at No 3 and No 4, with his album Beerbongs & ..."
        },
        {
            "title": "NYCレストランでピート・デイビッドソンがダイニングを見つけたが、「ありがとう、次へ」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/pete-davidson-dining-new-york-thank-u-next_us_5c053df3e4b0cd916fae4ade",
            "pub_date": "2018-12-03 15:06:20 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A viral video of Pete Davidson dining at a New York City restaurant while his ex-fiancée Ariana Grande’s song breakup song, “thank u, next” played on the speakers. The “Saturday Night Live” star was seen eating at Cafeteria in Chelsea after his performance on the show over the weekend. Fellow patron Steven Thomas captured a video of Davidson while “thank u, next” blared on the sound system: The Waiters at Cafeteria just did Pete Davidson so dirty. pic.twitter.com/jsUdNMf9bq — Steven Thomas (@stevendotthomas) December 2, 2018 Davidson appears unshaken in the video and it’s unclear whom he wa..."
        },
        {
            "title": "ピート・デイビッドソンは、メンタルヘルスとオンラインのいじめに関する個人情報を共有しています - 独立",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/pete-davidson-instagram-mental-health-ariana-grande-bpd-borderline-personality-disorder-bullying-a8665751.html",
            "pub_date": "2018-12-03 20:25:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pete Davidson shared a personal note broaching the topic of mental health on his Instagram account on Monday. The comedian, who has previously opened up about being diagnosed with borderline personality disorder, said he has been bullied online and in public \"for the past nine months\". \"I've kept my mouth shut. Never mentioned any names, never said a word about anyone or anything,\" he wrote. \"I'm just trying to understand how when something happens to a guy the whole entire world just trashes him without any facts or frame of reference.\" - Read more Ariana Grande explains Mac Miller's absen..."
        },
        {
            "title": "ピート・デイビッドソンは心の健康といじめについて率直に語る -  CNN",
            "link": "https://www.cnn.com/2018/12/03/entertainment/pete-davidson-mental-health-bullying/index.html",
            "pub_date": "2018-12-04 02:51:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "\"Saturday Night Live\" performer Pete Davidson isn't laughing about the public harassment he's faced during and after his relationship with singer Ariana Grande. On Monday, the comedian took to Instagam to address bullying he's endured for the last nine months, roughly the length of his relationship with former fianceé Grande, which ended in October. \"I'm trying to understand how when something happens to a guy the whole entire world just trashes him without any facts or frame of reference,\" Davidson wrote. The bullying, he said, has occurred both online and in public. \"I've spoken about BPD..."
        },
        {
            "title": "ドレイク、Spotifyの2018年のリスト（82億ストリーム） -  The Associated Press",
            "link": "https://www.apnews.com/b8c1d83e81be43e2a8d083f59ebdd713",
            "pub_date": "2018-12-04 05:07:46 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — It's no surprise, but Drake is the king of Spotify: He is the platform's most-streamed artist of the year globally. Spotify announced Tuesday that the rapper earned 8.2 billion streams in 2018. He also has the year's most-streamed album and song with \"Scorpion\" and \"God's Plan.\" Drake is also Spotify's most-streamed artist of all-time. Following Drake on the 2018 list of top artists are Post Malone, XXXTentacion, J Balvin and Ed Sheeran, who was Spotify's most-streamed artist last year. No women made the Top 5, but Ariana Grande ranks first among female artists globally on S..."
        },
        {
            "title": "ジェニファー・ガーナー、アリナ・グランデの「ありがとう、次へ」ビデオが彼女の日を明るくする - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/jennifer-garner-ariana-grande-thank-u-next_us_5c030064e4b0a173c0239a2e",
            "pub_date": "2018-12-01 22:55:00 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ariana Grande released the highly anticipated video for her song “Thank U, Next” on Friday, and one admirer is now thanking her. Jennifer Garner responded on social media to the new video, inspired by early-2000s romantic comedies. The video for “Thank U, Next” included references to Garner’s 2004 film “13 Going on 30.” “Every now and then something comes along and just brightens your day,” Garner wrote on Instagram. “[Ariana] you’re adorable. Thank you, pretty girl.” View this post on Instagram Every now and then something comes along and just brightens your day. @arianagrande you’re adora..."
        },
        {
            "title": "ピート・デイビッドソンが感情的な郵便で嫌がらせを反映している：「私は私の口を閉じ込めてしまった」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/pete-davidson-borderline-personality-disorder_us_5c056d8fe4b066b5cfa48695",
            "pub_date": "2018-12-03 18:28:17 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Pete Davidson shared an open letter to his fans on Monday, promising them that “no matter how hard the internet or anyone tries to make me kill myself. I won’t.” “I’m upset I even have to say this,” he wrote in the heartfelt Instagram post. “To all those holding me down and seeing this for what it is - I see you and I love you.” View this post on Instagram A post shared by Pete Davidson (@petedavidson) on Dec 3, 2018 at 9:30am PST The “Saturday Night Live” comedian said that he has kept his “mouth shut” and “never mentioned any names” but wanted to let fans know that he’s “trying to underst..."
        },
        {
            "title": "Hootie＆Blowfishは2019年に新しいアルバムとツアーのために再会する -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/hootie-and-the-blowfish-tour-tickets-reunion-new-album-group-therapy-release-date-presale-barenaked-a8665281.html",
            "pub_date": "2018-12-03 16:26:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Hootie & the Blowfish are getting back together, 13 years after the release of their last studio album. The American rock band, which formed in 1986 and found fame in the Nineties, announced its upcoming return Monday morning on the Today show. Darius Rucker, Mark Bryan, Dean Felber, and Jim Sonefeld told Craig Melvin they're getting the band back together for a new album and a new tour in 2019. You can sign up here for access to the pre-sale. - Read more Ariana Grande explains Mac Miller's absence from 'thank u, next' video All four members looked back on their humble beginnings, during wh..."
        },
        {
            "title": "Ariana Grandeの「Thank U、Next」ビデオは、24時間でほとんどの再生が可能なVevoレコードを破る -  Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/01/ariana-grandes-thank-u-next-video-breaks-the-vevo-record-for-most-views-in-24-hours/",
            "pub_date": "2018-12-01 19:09:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "BOSTON, MA – DECEMBER 11: Singer Ariana Grande performs on stage during KISS 108′s Jingle Ball 2016 at TD Garden on December 11, 2016, in Boston, Massachusetts. (Photo by Dave Kotinsky/Getty Images for iHeart) It hasn’t even been a full 24 hours since Ariana Grande released the highly-anticipated video for her new single “Thank U, Next,” but it has already broken an important record with an eye-popping view count. According to a representative for music video platform Vevo, the internationally-adored pop singer’s latest smash has broken the record for the most plays on the site in one day…o..."
        },
        {
            "title": "アバナ・グランデは、新人アバ・マックスがトップ10に入る中、英国のシングルス・チャートを再びトップに - フォーブス",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/01/ariana-grande-tops-the-u-k-singles-chart-again-while-newcomer-ava-max-enters-the-top-10/",
            "pub_date": "2018-12-01 14:10:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "NEW YORK, NY – AUGUST 20: American Express and Ariana Grande present ‘The Sweetener Sessions’ at Irving Plaza on August 20, 2018, in New York City. (Photo by Kevin Mazur/Getty Images for American Express) Once again, Ariana Grande is in charge of the singles chart in the U.K. with her new song “Thank U, Next,” which debuted on the throne and hasn’t left in the four weeks since.Grande recently just released the highly-anticipated music video for her new single, and all the streams it racks up could keep it at No. 1 in the U.K. for some time to come. Behind her, only one new tune breaks into ..."
        }
    ]
}