{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREYwZW1kZkVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 13:23:12 GMT",
    "content": [
        {
            "title": "Spurned - and yet popular - News Zurich: Region - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/zuerich/region/Verschmaeht--und-doch-populaer/story/20557631",
            "pub_date": "2018-12-06 22:07:01 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Mitten im Ratssaal stehen die Nationalräte Schlange. Sie war-ten geduldig, um die Grande Dame der SP zu herzen: Susanne Leutenegger Oberholzer (70), ..."
        },
        {
            "title": "That&#39;s what the National Council decided on Thursday | Lucerne newspaper - Lucerne newspaper",
            "link": "https://www.luzernerzeitung.ch/bildergalerien/das-hat-der-nationalrat-am-donnerstag-entschieden-ld.1076290",
            "pub_date": "2018-12-06 14:05:01 GMT",
            "source_nm": "Lucerne newspaper",
            "source_url": "https://www.luzernerzeitung.ch",
            "desc": "Bei der Wintersession in Bern hat der Nationalrat am Donnerstag mehrere Vorlagen behandelt. Das sind die Entscheide in Kürze:"
        },
        {
            "title": "The funniest lectern moments in the National Council - 20 minutes",
            "link": "https://www.20min.ch/schweiz/news/story/Das-sind-die-lustigsten-Reden-aus-dem-Parlament-25809109",
            "pub_date": "2018-12-06 13:30:01 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "Johann-Schneider Ammann hatte keine Freude am Rednerpult im Nationalrat. Dabei haben sich dort schon viele denkwürdige Momente abgespielt. (Video: ..."
        },
        {
            "title": "CO2 law: National Council supports CO2 reduction target - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/schweiz/co2-gesetz-nationalrat-unterstuetzt-ziel-bei-co2-reduktion-ld.1441767",
            "pub_date": "2018-12-04 19:11:01 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Die Schweiz soll bis 2030 den CO2-Ausstoss halbieren, vor allem aber mit dem Kauf von Emissionszertifikaten im Ausland. Bei den Massnahmen im Inland tritt ..."
        },
        {
            "title": "Majority of the National Council wants to deprive the Federal Council - 20 minutes",
            "link": "https://www.20min.ch/schweiz/news/story/Auch-Nationalrat-entmachtet-Bundesrat-21277269",
            "pub_date": "2018-12-06 13:36:01 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "Vor einer Woche hat der Ständerat den Bundesrat in der Sache UNO-Migrationspakt entmachtet. Jetzt sieht es so aus, als ob auch der Nationalrat nachzieht."
        },
        {
            "title": "National Council advocates linkage of emissions trading with EU watson",
            "link": "https://www.watson.ch/schweiz/klima/117402843-nationalrat-befuerwortet-verknuepfung-des-emissionshandels-mit-der-eu",
            "pub_date": "2018-12-03 19:36:01 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Der Nationalrat will den Schweizer CO2-Emissionshandel mit jenem der EU verknüpfen. Er befürwortet die Ratifikation eines entsprechenden Abkommens."
        },
        {
            "title": "CO2 law in the National Council - too little committed on the way? - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/schweiz/co2-gesetz-im-nationalrat-zu-wenig-engagiert-unterwegs",
            "pub_date": "2018-12-03 05:50:41 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": "Das Inlandziel bei den Treibhausgas-Emissionen sei ambitionslos: So eine neue Studie im Auftrag von Swisscleantech."
        },
        {
            "title": "News and facts from Bern - Berner Zeitung",
            "link": "https://www.bernerzeitung.ch/region/bern/Reto-Nause-will-in-den-Nationalrat/story/26550831",
            "pub_date": "2018-12-07 08:30:01 GMT",
            "source_nm": "Berner newspaper",
            "source_url": "https://www.bernerzeitung.ch",
            "desc": "Sicherheitsdirektor Reto Nause (47), einziger Bürgerlicher in der rot-grünen Stadtregierung, kommt ziemlich in Fahrt. Noch nie so sehr wie in der laufenden ..."
        },
        {
            "title": "Report: Leutenegger-Oberholzer resigns - Telebasel",
            "link": "https://telebasel.ch/2018/12/05/report-leutenegger-oberholzer-tritt-ab/",
            "pub_date": "2018-12-05 14:11:01 GMT",
            "source_nm": "Telebasel",
            "source_url": "https://telebasel.ch",
            "desc": "Insgesamt 23 Jahre vertrat Susanne Leutenegger-Oberholzer das Baselbiet im Nationalrat. Morgen ist Schluss."
        },
        {
            "title": "Green wants to inspire Tamy Glauser for National Council - BLICK.CH",
            "link": "https://www.blick.ch/people-tv/schweiz/fast-alle-parteien-sind-auf-sie-zugekommen-tamy-glauser-politisiert-im-bundeshaus-id15053068.html",
            "pub_date": "2018-12-04 09:08:01 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Tamy Glauser folgte der Einladung der grünen Fraktion im Nationalrat und besuchte gestern das Bundeshaus. Nicht nur die 33-Jährige selbst, auch die Partei ..."
        },
        {
            "title": "Old National Councilor Ruedi Lustenberger on the &quot;Fall Moutier&quot; - and on the Federal Council elections - Luzerner Zeitung",
            "link": "https://www.luzernerzeitung.ch/zentralschweiz/vor-hundert-jahren-ld.1076293",
            "pub_date": "2018-12-06 16:55:01 GMT",
            "source_nm": "Lucerne newspaper",
            "source_url": "https://www.luzernerzeitung.ch",
            "desc": "Der frühere Nationalratspräsident Ruedi Lustenberger aus Romoos äussert sich über die Mühlen der direkten Demokratie."
        },
        {
            "title": "Heated debate: National Council postpones decision on migration pact - Switzerland: Standard - Basler Zeitung",
            "link": "https://bazonline.ch/schweiz/standard/der-migrationspakt-im-nationalrat/story/18975142",
            "pub_date": "2018-12-06 07:44:01 GMT",
            "source_nm": "Basler newspaper",
            "source_url": "https://bazonline.ch",
            "desc": "Der Ständerat will den Bundesrat in der Sache entmachten. Die grosse Kammer konnte keine Entscheidung finden. So verlief die emotionale Debatte. Claudia ..."
        },
        {
            "title": "Migration pact: &quot;Pragmatism is in demand, not ideology&quot; - Switzerland: Standard - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/schweiz/standard/der-migrationspakt-im-nationalrat/story/18975142",
            "pub_date": "2018-12-06 07:44:01 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Ein niederländischer Fruchtbarkeitsmediziner nutzte in sehr vielen Fällen sein eigenes Sperma, um Nachwuchs zu zeugen. Ist das jetzt eine Familie? Besuch ..."
        },
        {
            "title": "Toni Brunner experiences his last Federal Council election as National Council - TOP ONLINE",
            "link": "https://www.toponline.ch/news/stgallen/detail/news/toni-brunner-erlebt-seine-letzte-bundesratswahl-als-nationalrat-00101123/",
            "pub_date": "2018-12-05 19:25:00 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "Der Toggenburger Toni Brunner hat Ende November seinen Rücktritt angekündigt. Dies nach 23 Jahren im Nationalrat. Im Moment erlebt er seine letzte ..."
        },
        {
            "title": "The National Council has approved several double taxation agreements - Nau.ch",
            "link": "https://www.nau.ch/politik/bundeshaus/der-nationalrat-hat-mehrere-doppelbesteuerungsabkommen-genehmigt-65462350",
            "pub_date": "2018-12-06 21:33:01 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Die in den letzten Wochen ausgearbeiteten Doppelbesteuerungsabkommen (DBA) wurden heute vom Nationalrat genehmigt."
        },
        {
            "title": "National Council does not want to set a domestic share for CO2 reduction - TOP ONLINE",
            "link": "https://www.toponline.ch/news/schweiz/detail/news/nationalrat-will-keinen-inlandanteil-festlegen-fuer-co2-reduktion-00100926/",
            "pub_date": "2018-12-04 09:12:01 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "Anders als der Bundesrat will der Nationalrat aber ermöglichen, dass die Reduktion zu grossen Teilen durch den Kauf von Emissionszertifikaten im Ausland ..."
        },
        {
            "title": "Nationalrat postpones decision on migration pact - Switzerland: Standard - tagesanzeiger.ch",
            "link": "https://tagesanzeiger.ch/schweiz/standard/Nationalrat-vertagt-Entscheid-zum-Migrationspakt/story/18975142",
            "pub_date": "2018-12-06 07:44:01 GMT",
            "source_nm": "tagesanzeiger.ch",
            "source_url": "https://tagesanzeiger.ch",
            "desc": "Der Ständerat hat den Bundesrat in der Sache entmachtet. Ob die grosse Kammer mitzieht, entscheidet sich nächste Woche. Das war die Debatte im ..."
        },
        {
            "title": "National Council meets the Council of States on education spending - Nau.ch",
            "link": "https://www.nau.ch/politik/bundeshaus/nationalrat-kommt-dem-standerat-bei-den-bildungsausgaben-entgegen-65462312",
            "pub_date": "2018-12-06 18:56:01 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Zwar hält der Nationalrat an den Kürzungen im Budget 2019 fest, kommt dem Ständerat aber bei den Bildungsausgaben entgegen."
        },
        {
            "title": "National Council against compulsory imprisonment for breach of the peace - Bern - The Bund",
            "link": "https://www.derbund.ch/bern/stadt/nationalrat-gegen-zwingende-freiheitsstrafe-fuer-landfriedensbruch/story/10965524",
            "pub_date": "2018-12-03 16:37:01 GMT",
            "source_nm": "The Bund",
            "source_url": "https://www.derbund.ch",
            "desc": "Der Nationalrat will nicht, dass bei Landfriedensbruch zwingend eine Freiheitsstrafe ausgesprochen wird. Er hat am Montag eine Motion von Ständerat Beat ..."
        },
        {
            "title": "Parliament relieves systemically important banks on raising capital - Nau.ch",
            "link": "https://www.nau.ch/politik/bundeshaus/parlament-entlastet-systemrelevante-banken-bei-kapitalbeschaffung-65461488",
            "pub_date": "2018-12-04 16:31:01 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Systemrelevante Banken sind gezwungen, zusätzliches Eigenkapital aufzubauen. Nach dem Nationalrat hat nun auch der Ständerat zugestimmt."
        },
        {
            "title": "National Council and Council of States agree on wage analyzes - Nau.ch",
            "link": "https://www.nau.ch/politik/bundeshaus/nationalrat-und-standerat-einigen-sich-bei-lohnanalysen-65461366",
            "pub_date": "2018-12-04 01:10:01 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Unternehmen ab 100 Angestellten soll in Zukunft prüfen müssen, ob sie Männern und Frauen gleich viel zahlen. Die Vorlage ist bereit für die ..."
        },
        {
            "title": "Migration pact in the National Council: The opponents have the word - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/schweiz/standard/Migrationspakt-im-Nationalrat-Die-Gegner-haben-das-Wort/story/18975142",
            "pub_date": "2018-12-06 07:44:01 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Ein niederländischer Fruchtbarkeitsmediziner nutzte in sehr vielen Fällen sein eigenes Sperma, um Nachwuchs zu zeugen. Ist das jetzt eine Familie? Besuch ..."
        },
        {
            "title": "That is how Schneider-Ammann felt before the Nationalrat - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/So-fuehlte-sich-Schneider-Ammann-vor-dem-Nationalrat/story/23885246",
            "pub_date": "2018-12-05 10:41:01 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "In mehreren Ländern gehen Ermittler gegen die kalabrische Mafia vor – auch Pizzerien sollen im Fokus stehen. Pointe mit «Lieblingsmöbel»: Witz des Jahres ..."
        },
        {
            "title": "Federal Council Elections: The Intimate Diary - SI online",
            "link": "https://www.schweizer-illustrierte.ch/gesellschaft/thema/karin-keller-sutter-viola-amherd-bundesratswahlen-das-intime-tagebuch",
            "pub_date": "2018-12-05 18:22:43 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "7.05 Uhr: Anspannung im Bauch von Viola Amherd Viola Amherd, 56, kommt durch das dunkle Käfiggässchen zum Bundeshaus – quasi durch den Hintereingang. Links eine Handtasche, rechts ihre Vertraute Brigitte Hauser-Süss, 64. Kurz bleibt sie für ein Bild stehen, auf dem Gesicht ein scheues Lächeln, im Bauch ein Klumpen Anspannung. «Heute kann ich Glück gebrauchen», sagt sie – und lässt sich dann bis zum Bundeshaus nicht mehr aufhalten. 07:10 Uhr: Heidi Z'graggen ist frühmorgens optimistisch Während Amherd unbeobachtet am Medientross vorbeikommt, lässt sich ihre Konkurrentin Heidi Z’graggen beim ..."
        },
        {
            "title": "Former Federal Councilor Elisabeth Kopp: &quot;I was all alone&quot; - SI online",
            "link": "https://www.schweizer-illustrierte.ch/gesellschaft/thema/ex-bundesraetin-elisabeth-kopp-zur-wahl-von-keller-sutter-und-amherd",
            "pub_date": "2018-12-06 10:11:28 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Als die neuen Bundesrätinnen vereidigt werden, hält Elisabeth Kopp inne und sieht zum Fernseher. «Ich schwöre es!», sagen Viola Amherd und Karin Keller-Sutter wie aus einem Mund und lachen sich danach herzlich an. Bei Elisabeth Kopp ist dieser Schwur 34 Jahre her. «Wie sehr habe ich mir damals eine Kollegin im Bundesrat gewünscht – egal von welcher Partei.» Wir sind in ihrer hellen Wohnung in Zumikon ZH. Die Bilder der Bundesratswahl, die im Fernsehen gezeigt werden, erinnern Kopp an ihre eigene. «Ich wachte um vier Uhr auf, war nervös und überlegte, was ich anziehen sollte», erzählt sie m..."
        },
        {
            "title": "The new Federal Councilor Karin Keller-Sutter completely private - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/karin-keller-sutter-staenderatspraesidentin-ist-parat-fuer-den-bundesrat-moegliche-nachfolge-von-johann-schneider-ammann",
            "pub_date": "2018-12-05 09:10:00 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Auf dem Reservationsschild im «La Moka» in der Altstadt von Wil steht «Karin, 12 Uhr». Zum Glockenschlag kommt Karin Keller-Sutter, 54, mit ihrem Mann Morten, 53, an der Hand und Hund Picasso an der Leine zur Tür herein – und wird von Restaurantbesitzerin Bigi Amstutz mit Küsschen begrüsst. In ihrer Heimat ist die Ständeratspräsidentin und hoch gehandelte Nachfolgerin von FDP-Bundesrat Schneider-Ammann einfach «d Karin». «Eini vo üs», bringt es Amstutz auf den Punkt. «Meine politische Karriere begann am Stammtisch» Die Wiler Restaurants prägen Keller-Sutters Leben. Hier führten ihre Eltern ..."
        },
        {
            "title": "WIL IS BUNDESRAT: Karin Keller-Sutter elected in the first ballot - hallowil",
            "link": "https://hallowil.ch/wil-ist-bundesrat-karin-keller-sutter-im-ersten-wahlgang-gewahlt.html",
            "pub_date": "2018-12-05 08:56:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Geschafft: Karin Keller-Sutter ist erste Wiler Bundesrätin Nun steht auch fest, wann und wo der offizielle Empfang von KKS stattfindet. Die Feier beginnt am Donnerstag, 13. Dezember, um 14.25 Uhr beim Bahnhof St. Gallen und um 15.15 Uhr in der Lokremise St. Gallen. Im kreisförmigen Innenhof der Lokremise wird die Bevölkerung auf die neue Bundesrätin anstossen können. Anschliessend reist Karin Keller-Sutter mit ihren Gästen weiter nach Wil, wo der Extrazug um 17.23 Uhr eintrifft. Nach einem Festzug durch die Obere Bahnhofstrasse ist um 18 Uhr die ganze Bevölkerung zu einem Apéro riche auf de..."
        },
        {
            "title": "Switzerland denies rescue ship the flag - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/seenotrettung-im-mittelmeer-schweiz-verweigert-rettungssschiff-die-flagge/23718304.html",
            "pub_date": "2018-12-05 10:54:49 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Eines der letzten privaten Seenotrettungsschiffe im Mittelmeer wird weiterhin nicht auslaufen können. Wie jetzt bekannt wurde, hilft die Schweiz nicht, indem sie die \"Aquarius\", der die panamaische Flagge entzogen wurde, unter schweizerischer Flagge fahren lässt. In der offiziellen Antwort auf eine entsprechende Bitte mehrerer Abgeordneter des Nationalrats, des Schweizer Parlament, erklärte die Regierung in Bern, sie sehe sich \"unter den gegebenen Umständen nicht in der Lage, die Ausnahmeklausel des Seeschifffahrtsgesetzes für das Seeschiff Aquarius anzuwenden\". Es brauche eine \"tragfähige ..."
        },
        {
            "title": "Tamynique: &quot;We&#39;ll see if we will run for office&quot; - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/tamynique-wir-schauen-ob-wir-kandidieren-werden",
            "pub_date": "2018-12-05 11:30:00 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Heute hat das Parlament zwei Frauen in den Bundesrat gewählt. Was bedeutet das für Sie? Tamy Glauser: Das ist mega! Dominique Rinderknecht: Es ist ein grosser Moment für uns. Das Parlament hat Geschichte geschrieben, indem es zum ersten Mal gleichzeitig zwei Frauen gewählt hat. Jetzt stellen wir Frauen immerhin drei von sieben Mitgliedern im Bundesrat. Aber nur fast die Hälfte. Rinderknecht: Unser Ziel ist es, dass Frauen und Männer gleichberechtigt sind. Glauser: Und dass es überhaupt keine Rolle mehr spielt, ob jemand eine Frau oder ein Mann ist. Dass wir alle heute so heftig über die Wah..."
        },
        {
            "title": "Department distribution in the Bundesrat - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/zwei-neue-bundesratsmitglieder-fur-die-schweiz",
            "pub_date": "2018-12-05 14:36:10 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Nach der Wahl ist vor der Departementsverteilung: Karin Keller-Sutter (FDP) und Viola Amherd von der CVP sind neu in den Schweizer Bundesrat eingezogen, doch welche Aufgabengebiete werden die Nachfolger von Doris Leuthard beziehungsweise Johann Schneider-Ammann übernehmen? Ein ungeschriebenes Gesetz besagt: Die Dienstältesten kommen zuerst an die Reihe. Sollten sich die sieben Mitglieder nicht einigen können, müsste abgestimmt werden. Präferenzen äußerten weder Keller-Sutter noch Amherd. Als wahrscheinlich gilt, dass der dienstälteste Bundesrat Ueli Maurer an der Spitze des Finanzdepartemen..."
        },
        {
            "title": "Wil is proud of his Federal Councilor: All congratulate Karin Keller-Sutter - hallowil",
            "link": "https://hallowil.ch/wil-ist-stolz-auf-seine-bundesratin-alle-gratulieren-karin-keller-sutter.html",
            "pub_date": "2018-12-05 13:28:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Beileibe nicht der die Stadt Wil gratuliert Karin Keller-Sutter zur Wahl in den Bundesrat. Diesen Zeitpunkt wird sich Stadtarchivar Werner Warth aufschreiben: Mittwoch, 5. Dezember 2018, 9.56 Uhr. Genau dann wurde Karin Keller-Sutter (FDP) zur ersten Wiler Bundesrätin der Geschichte ernannt. Mit 154 Stimmen übertraf sie das Absolute Mehr deutlich. Die Äbtestadt gratuliert ihrer neuen Bundesrätin. Hallowil.ch hat die Reaktionen zusammengetragen: Susanne Hartmann (CVP), Stadtpräsidentin: «Die Stadt Wil freut sich auf Ihre erste Bundesrätin. Für uns ist das eine grosse Freude und Ehre.» Daniel..."
        },
        {
            "title": "Sea Rescue continued without flag - Sea Rescue &quot;Auquarius&quot;: The Swiss refuse them the flag - VIP News",
            "link": "https://www.focus.de/politik/ausland/seenotretter-weiterhin-ohne-flagge-bern-verweigert-schweizer-fahne-fuer-fluechtlingsrettungsschiff-aquarius_id_10014371.html",
            "pub_date": "2018-12-04 11:08:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Früher fuhr die \"Aquarius\" unter der Flagge Panamas.dpa Das Flüchtlingsrettungsschiff \"Aquarius\" darf seine Mission nicht unter Schweizer Flagge ausführen. Die Regierung in Bern lehnte am Montag einen entsprechenden Vorstoß aus dem Parlament ab und erklärte, für die Seenotrettung im Mittelmeer sei ein koordinierter und langfristiger Ansatz aller europäischer Staaten erforderlich. Vier Abgeordnete hatten die Regierung aufgefordert, die \"Aquarius\" aus humanitären Gründen unter Schweizer Flagge fahren zu lassen, wie es nach dem Seeschifffahrtsgesetz möglich wäre. Doch die Schweizer Regierung, ..."
        },
        {
            "title": "Liveticker to the Federal Council elections: Wil is prepared for a big day - hallowil",
            "link": "https://hallowil.ch/liveticker-zu-den-bundesratswahlen-wil-ist-gerustet-fur-einen-grossen-tag.html",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Dank Karin Keller-Sutter dürfte Wil heute Vormittag zur Bundesrats-Stadt werden. Eines der Gesprächsthemen, noch bevor \"KKS\" gewählt wird: Wann findet eigentlich ein offizieller Empfang hier in Wil statt? Natürlich gibt es noch keinen offiziellen Termin, bevor Keller-Sutter gewählt ist. Aber der Empfang dürfte am Donnerstag, 13. Dezember, sein. Denn die Budget-Sitzung des Stadtparlaments, welche auf diesen Abend angesetzt war, wurde um einen Tag vorgezogen auf kommenden Mittwoch. Womöglich erfahren wir auch in diesem Punkt heute noch mehr. Im Hof zu Wil trudeln die Gäste - und natürlich auc..."
        },
        {
            "title": "At Federal Councilor Viola Amherd&#39;s Raclette in her chalet - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/viola-amherd-bundesrats-kandidatin-ein-heisses-eisen-im-feuer",
            "pub_date": "2018-12-05 08:45:00 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Die Chalets auf der Bettmeralp im Wallis thronen mit geschlossenen Fensterläden am Berg, die Stübli haben die Vorhängli gezogen, nur die Schneekanonen auf den Wiesen lassen erahnen: Bald geschieht hier Grosses. In diesem Zustand zwischen Ruhe, Sturm und Gschtürm schwebt an diesem Sonntag Mitte November auch Viola Amherd, 56. Die CVP-Nationalrätin ist offiziell nominiert für die Nachfolge von Bundesrätin Doris Leuthard – und doch noch nicht gewählt. Zuerst muss sie sich gegen die Urner Regierungsrätin Heidi Z’graggen durchsetzen. «Das Rennen ist völlig offen», sagt Amherd bei einem Glas Char..."
        }
    ]
}