{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3YkhGak4zb1NBbVJsS0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:28:33 GMT",
    "content": [
        {
            "title": "Ex- &quot;News&quot; -chefin Weissenberger goes to the chamber of commerce - kurier.at",
            "link": "https://kurier.at/kultur/ex-news-chefin-weissenberger-geht-zur-wirtschaftskammer/400346950",
            "pub_date": "2018-12-07 08:50:48 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die preisgekrönte Journalistin übernimmt die Leitung des neuen \"Data & Media Center (DMC)\". Die ehemalige Chefredakteurin des Wochenmagazins News, Eva Weissenberger, wechselt zur Wirtschaftskammer. Dort wird sie ab Jänner das neue Data & Media Center (DMC) leiten, gab die WKO in einer Aussendung bekannt. Die bisherigen Kommunikationsabteilungen Presse, Marketing sowie Kommunikationsmanagement werden dazu fusioniert. Weissenberger hatte News Anfang 2017 verlassen und widmete sich seither Medienprojekten - unter anderem dem Podcast \"Ganz offen gesagt\". „Das Data & Media Center ist eines der d..."
        },
        {
            "title": "Eva Weissenberger becomes communication director of the WKÖ - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/medien/eva-weissenberger-wird-kommunikationschefin-der-wkoe-62151733",
            "pub_date": "2018-12-07 10:53:34 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Journalistin und frühere Chefredakteurin (\"News\", \"Kleine Zeitung\" Kärnten) Eva Weissenberger geht in die Wirtschaftskammer (WKÖ). Sie wird dort Leiterin sämtlicher Kommunikationsagenden, die neu strukturiert in einem \"Data & Media Center\" (DMC) zusammengefasst werden. Das teilte die WKÖ am Freitag in einer Aussendung mit. Mit Jänner 2019 werden die bisherigen Kommunikationsabteilungen Presse, Marketing sowie Kommunikationsmanagement zu der neuen Unit fusioniert. Rupert Haberson, bisher Leiter der Stabsstelle Presse, wird Pressesprecher von WKÖ-Generalsekretär Karlheinz Kopf. Sonja Horn..."
        },
        {
            "title": "&quot;News&quot; from January under new leadership - kurier.at",
            "link": "https://kurier.at/kultur/news-ab-jaenner-unter-neuer-fuehrung/400345078",
            "pub_date": "2018-12-05 12:49:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Stellvertretende Chefredakteurin Kathrin Gulnerits übernimmt von Esther Mitterstieler Kathrin Gulnerits wird neue Chefredakteurin von News. Sie folgt laut Verlag auf Esther Mitterstieler, die mit Jahresende aus dem Unternehmen ausscheidet. Gulnerits ist seit Mai 2017 bei News, zuerst als Chefin vom Dienst, seit April 2018 als stellvertretende Chefredakteurin. Verlagsgruppe News/Matt Observe Kathrin Gulnerits. \"Zeichen für Kontinuität\" Sie studierte in Leipzig Journalismus und Politik, 1996 ging sie nach Österreich und begann beim WirtschaftsBlatt, wo sie zuletzt den wöchentlichen Karrierete..."
        },
        {
            "title": "&quot;News&quot; editor-in-chief Mitterstieler ends the year - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/medien/news-chefredakteurin-mitterstieler-geht-mit-jahresende-61877914",
            "pub_date": "2018-12-04 10:08:45 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"News\" verliert wieder seine Chefredakteurin. Esther Mitterstieler, seit Februar 2017 in dieser Position, verlässt das Magazin. Entsprechende mediale Spekulationen der vergangenen Tage bestätigte sie am Dienstag der Branchenzeitung \"medianet\". Sie habe sich für die Leitung der ORF-Radio-Wirtschaftsredaktion beworben, auch dieses Gerücht bestätigte sie der Zeitung. Die frühere \"WirtschaftsBlatt\"-Chefredakteurin war 2015 zu \"News\" gegangen, damals ins redaktionelle Führungsteam von Chefredakteurin Eva Weissenberger. Als Weissenberger mit Anfang 2017 ging, folgte ihr Mitterstieler an der Spitz..."
        },
        {
            "title": "Editor-in-chief Mitterstieler leaves News direction ORF - kurier.at",
            "link": "https://kurier.at/kultur/news-chefredakteurin-mitterstieler-verlaesst-news-richtung-orf/400343539",
            "pub_date": "2018-12-04 09:31:39 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die frühere \"WirtschaftsBlatt\"-Chefredakteurin hat sich für die Radio-Wirtschaftsredaktion beworben Das Magazin \"News\" ist auf der Suche nach einer neuen Chefredaktion. Esther Mitterstieler, seit Februar 2017 in dieser Position, scheidet aus. Entsprechende mediale Spekulationen der vergangenen Tage bestätigte sie am Dienstag \"medianet\". Die frühere \"WirtschaftsBlatt\"-Chefredakteurin hat sich, wie sie der Branchen-Zeitung bestätigte, für die Leitung der ORF-Radio-Wirtschaftsredaktion beworben - und offenbar bereits grünes Licht aus der ORF-Chefetage. Mitterstieler wechselte 2015 bei \"News\" i..."
        },
        {
            "title": "Mitterstieler leaves &quot;News&quot;: &quot;Has more than earned the step&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/medien/mitterstieler-verlaesst-news-hat-sich-den-schritt-mehr-als-verdient-61877914",
            "pub_date": "2018-12-04 10:08:45 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"News\" verliert seine Chefredakteurin: Esther Mitterstieler, seit Februar 2017 in dieser Position, verlässt das Magazin. Dies bestätigte Verlagsleiter Horst Pirker den SN. Und er schilderte die Hintergründe des Wechsels. Wie Mitterstieler zuvor bereits dem Branchenmagazin \"Medianet\" mitteilte, wird sich die gebürtige Südtirolerin als Leiterin der ORF-Radio-Wirtschaftsredaktion bewerben. Sie folge damit \"ihrer Sehnsucht zum Thema Wirtschaft\", sagte Horst Pirker, Leiter der VGN Medien Holding - jenem Verlag, der hinter \"News\" steht. \"Diesen Schritt hat sie sich mehr als verdient\", ergänzte Pi..."
        }
    ]
}