{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZxZURWdEVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:28:24 GMT",
    "content": [
        {
            "title": "Ueli Maurer will once again be a Federal President - Switzerland: Standard - Tages-Anzeiger Online",
            "link": "https://tagesanzeiger.ch/schweiz/standard/Ueli-Maurer-wird-mit-Glanzresultat-erneut-Bundespraesident/story/28071082",
            "pub_date": "2018-12-05 12:42:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://tagesanzeiger.ch",
            "desc": "Die Vollversammlung hat den Zürcher mit 201 Stimmen ins Amt gehoben. Vize-Bundespräsidentin wird Simonetta Sommaruga."
        },
        {
            "title": "The Federal Council from 2019: Catholics take over the majority - large cities are not represented in the state government | Lucerne newspaper - Lucerne newspaper",
            "link": "https://www.luzernerzeitung.ch/schweiz/der-bundesrat-ab-2019-katholiken-uebernehmen-die-mehrheit-grossstaedte-sind-in-der-landesregierung-nicht-vertreten-ld.1076139",
            "pub_date": "2018-12-05 20:26:00 GMT",
            "source_nm": "Lucerne newspaper",
            "source_url": "https://www.luzernerzeitung.ch",
            "desc": "Alter, Zivilstand, Beruf, Kinder, Wohnort, Landessprachen und Religion: Das sind die Fakten zum neuen Bundesrat."
        },
        {
            "title": "Right-wing populist Maurer is the new Federal President of Switzerland - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/turnusgemaesser-wechsel-rechtspopulist-maurer-ist-neuer-bundespraesident-der-schweiz/23720378.html",
            "pub_date": "2018-12-05 13:21:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der Rechtspopulist Ueli Maurer ist neuer Bundespräsident der Schweiz. Das Parlament wählte den 68-jährigen bisherigen Finanzminister am Mittwoch in das überwiegend repräsentative Amt. Maurer war für die einjährige, rotierende Präsidentschaft an der Reihe, die zwischen den sieben Mitgliedern der Regierung wechselt. Neben Maurer wählte das Parlament auch zwei Frauen neu in die Regierung. Maurer von der rechtspopulistischen Schweizerischen Volkspartei (SVP) wurde erstmals im Dezember 2008 in die Schweizer Regierung gewählt und war auch schon Verteidigungsminister. Bundespräsident war er bisher..."
        },
        {
            "title": "Two new Federal Council members for Switzerland - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/zwei-neue-bundesratsmitglieder-fur-die-schweiz",
            "pub_date": "2018-12-05 14:36:10 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Bern (dpa) - Eine Juristin und eine ehemalige Dolmetscherin rücken in die Schweizer Regierung auf. Beide Parlamentskammern wählten am Mittwoch Viola Amherd (56) und Karin Keller-Sutter (54) in das Kollegialgremium, den Bundesrat, der die Regierung bildet. Sie übernehmen ihre Ämter am 1. Januar. Welche Ressorts sie künftig betreuen, entscheiden der Bundesrat in den kommenden Wochen. Die Schweiz unterscheidet sich von anderen Staaten durch ihre Konkordanzdemokratie, in der die Regierung die politischen Kräfte im Land möglichst breit abdecken soll. Seit Jahrzehnten stellen die vier wählerstärk..."
        },
        {
            "title": "Mama Leuthard: &quot;It&#39;s a gift that Doris stops&quot; - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/doris-leuthard-die-mutter-der-bundesraetin-freut-sich-auf-die-zukunft",
            "pub_date": "2018-12-05 07:13:00 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "«Doris und ich sind wie gute Freundinnen.» Ruth Leuthard, 86, steht in der Küche ihres Hauses in Merenschwand AG und zeigt auf die Liegenschaft nebenan. Dort ist Doris Leuthard mit ihrem Mann daheim. Während der Woche lebt die Bundesrätin in Bern. «An den Wochenenden winke ich ihr durchs Küchenfenster. Dann höckeln wir in meiner Stube zum Kafi zusammen und plaudern.» Über Politik? «Nein! Ausser ich habe Doris am Vorabend in der ‹Arena› gesehen. Hier daheim will sie abschalten. Wir reden über das Neueste aus dem Dorf und über die Setzlinge, die sie mir mitgebracht hat.» «Ich hatte Angst, das..."
        }
    ]
}