{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQyTTNJU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:09:22 GMT",
    "content": [
        {
            "title": "Woman with a transplanted uterus gives birth to a child | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/panorama/frau-mit-transplantiertem-uterus-bringt-kind-auf-die-welt-ld.1442029",
            "pub_date": "2018-12-05 02:35:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": ""
        },
        {
            "title": "Yoni eggs are supposed to provide the best sex of your life - but is the practice really safe? - ELLE Germany",
            "link": "https://www.elle.de/yoni-eier",
            "pub_date": "2018-12-07 13:28:00 GMT",
            "source_nm": "ELLE Germany",
            "source_url": "https://www.elle.de",
            "desc": "Sie sollen für leidenschaftliche Orgasmen sorgen, das Lustempfinden steigern und unsere Verbindung zum weiblichen Körper stärker – Yoni ist die derzeit heiß diskutierte Liebes-Praktik, die in östlichen Kulturen seit Jahrtausend für ein erfülltes Sexleben, mehr Gesundheit und Einklang mit sich selbst eingesetzt wird. Antike Weisheit oder esoterischer Hokuspokus? Wir verraten, was die eiförmigen Liebessteine aus Jade und Rosenquarz wirklich bewirken, wie man diese richtig anwendet und klären mithilfe einer Gynäkologin, ob die Praktik tatsächlich sicher ist. Was sind Yoni-Eier? Yoni-Eier, die ..."
        },
        {
            "title": "After organ donation: child born from the uterus of a deceased - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/organtransplantation-nach-organspende-kind-aus-dem-uterus-einer-verstorbenen-geboren/23721212.html",
            "pub_date": "2018-12-06 08:42:51 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In Brasilien ist erstmals ein Kind geboren worden, dessen Mutter die Gebärmutter einer verstorbenen Spenderin transplantiert bekommen hatte. Das sei einer Forschungsgruppe um Dani Ejzenberg und Wellington Andraus von der Universität São Paulo gelungen, berichtete das Fachblatt „The Lancet“ am Mittwoch. Demnach ist das Mädchen bereits vor etwa einem Jahr gesund auf die Welt gekommen.Für eine Reihe von Frauen könnte eine Gebärmuttertransplantation die einzige Möglichkeit sein, eigene Kinder zu bekommen. Betroffen sind Frauen, deren Gebärmutter durch Unfälle, Infektionen oder nach Tumorerkrank..."
        },
        {
            "title": "Consequences of a pelvic floor weakness - Descensus is widespread disease and taboo subject at the same time - VIP News",
            "link": "https://www.focus.de/gesundheit/experten/folgen-einer-beckenbodenschwaeche-deszensus-ist-volkskrankheit-und-tabuthema-zugleich_id_10030803.html",
            "pub_date": "2018-12-06 10:40:28 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Inkontinenz ist eine Folge eines DeszensusGetty Images/iStockphoto/diephosi Etwa 10 bis 25 Prozent aller Frauen leiden im Laufe ihres Lebens unter einer Gebärmutter- und/oder Scheidenabsenkung - das ist mehr als an Brustkrebs erkranken. Aber kaum jemand spricht darüber. Worum es sich bei der Erkrankung handelt und wie Betroffenen geholfen werden kann. Unter Deszensus versteht man eine Senkung, bei der sich Scheide, Blase, Gebärmutter und Anteile des Darms nach unten senken können. Alle diese Organe sind physiologisch in den Beckenboden aufgehängt, der wiederum eine Kombination aus Bindegewe..."
        },
        {
            "title": "Child first born from the uterus dead donor - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/kind-erstmals-aus-der-gebarmutter-toter-spenderin-geboren",
            "pub_date": "2018-12-05 21:48:45 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "In Brasilien hat eine Frau erstmals ein Baby mit der transplantierten Gebärmutter einer verstorbenen Organspenderin zur Welt gebracht. Das Mädchen wurde laut der Fachzeitschrift \"The Lancet\" bereits im vergangenen Dezember geboren. Es nicht das erste Kind, das mithilfe einer transplantierten Gebärmutter geboren wird, doch bisher waren Ärzte dabei auf eine lebende Spenderin angewiesen. Tommaso Falcone, Cleveland Clinic: \"Man muss bedenken, dass in Schweden, in Indien und in Dallas, wo diese Operationen durchgeführt wurden, immer ein Risiko für die Frau bestand, die die Gebärmutter spendet. D..."
        },
        {
            "title": "Proof of proof: Child born of a dead donor with the help of a uterus - IKZ News",
            "link": "https://www.ikz-online.de/panorama/wissenschaft/kind-mit-hilfe-einer-gebaermutter-von-toter-spenderin-geboren-id215947963.html",
            "pub_date": "2018-12-05 16:11:47 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "São Paulo/London Erstmals hat eine Frau mit der Gebärmutter einer toten Organspenderin ein Kind zur Welt gebracht. Das Baby wurde nach unkomplizierter Schwangerschaft schon Ende 2017 in Brasilien geboren, wie das Team um Dani Ejzenberg von der Uniklinik São Paulo im Fachblatt \"The Lancet\" berichtet. Die Mediziner sprechen von einem Machbarkeitsnachweis, der für viele Frauen, die keine komplette Gebärmutter haben, die Chance auf Nachwuchs verbessere. Es handelt sich jedoch nicht um die erste Geburt nach einer Gebärmutter-Transplantation. Diese war im September 2013 schwedischen Medizinern ge..."
        },
        {
            "title": "Men Unwrap: That&#39;s the feeling of having only sex to conceive a baby - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/manner-packen-aus-so-fuhlt-es-sich-an-wenn-man-nur-noch-sex-hat-um-ein-baby-zu-machen_de_5c0a3056e4b0de79357b7fb5",
            "pub_date": "2018-12-07 14:23:56 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Sobald ein Pärchen sich dazu entscheidet, ein Kind zu bekommen, sind alle Augen sofort auf die Frau gerichtet. Für den Mann ist das Ganze ja eh ein Riesenspaß, denken viele. Denn so viel Sex wie möglich zu haben, ist doch der vermeintliche Traum eines jeden Mannes. Klingt gut, oder? Ganz viel Sex! Keine Kondome mehr! Und allgemein: Nicht mehr besorgt sein, aus Versehen schwanger zu werden. ► Aber wenn du wirklich aktiv versuchst, eine Frau zu schwängern, ist Sex nicht mehr dieser leidenschaftliche, spontane Spaß, der es mal war. Sehr oft wird der Sex auf einmal präzise geplant, um genau zu ..."
        },
        {
            "title": "After 10 weeks of baby anticipation: 23-year-old warns with emotional posting before so-called molt pregnancy - BUNTE.de",
            "link": "",
            "pub_date": "2018-12-06 11:39:43 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Monatelang versuchten Meghan Murray (23) und ihr Ehemann Jake, ein Baby zu zeugen. Ohne Erfolg. Umso größer war die Freude bei den beiden, als der Schwangerschaftstest dann endlich positiv ausfiel. Das Paar war überwältigt vor Glück: Sie erwarteten ihr erstes Kind! Doch von der anfänglichen Freude war nur wenige Wochen später nichts mehr zu spüren, denn es kam alles anders, als zunächst gedacht. Erschütternde Diagnose Zehn Wochen lang verlief Meghans Schwangerschaft scheinbar normal. Ihr HCG-Wert stieg kontinuierlich an, ihr wurde ständig übel, auch ihre Plazenta begann zu wachsen – Symptom..."
        },
        {
            "title": "First baby born by transplanted uterus of a deceased - kurier.at",
            "link": "https://kurier.at/gesund/erstes-baby-mit-transplantiertem-uterus-einer-verstorbenen-geboren/400344622",
            "pub_date": "2018-12-05 08:09:04 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Bisher war es nur möglich, eine Gebärmutter einer lebenden Person zu transplantieren, etwa von verwandten Frauen. In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte. Das kleine Mädchen wurden vor einem Jahr in Sao Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bisher keine Kinder bekommen können, neue Hoffnung. \"Unsere Ergebnisse stellen einen Machbarkeitsnachweis ..."
        },
        {
            "title": "Bayern: Company may not examine embryos without permission - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/gesundheit/diagnose/bayern-firma-darf-embryonen-nicht-ohne-erlaubnis-untersuchen-a-1241667.html",
            "pub_date": "2018-12-03 12:41:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Labore dürfen menschliche Embryonen weiterhin nicht ohne vorherige Erlaubnis der zuständigen Ethikkommission untersuchen. Das hat der Bayerische Verwaltungsgerichtshof in Ansbach entschieden (Aktenzeichen 20 B 18.290). Das Münchner Labor Synlab wollte vor Gericht eine Erlaubnis erwirken, bestimmte Untersuchungen an Embryonen auch ohne eine vorherige Zustimmung der Ethiker durchführen zu können. Konkret geht es um sogenannte Trophektodermbiopsien, bei denen nicht dem Embryo Zellen entnommen werden, sondern dem umgebenden Gewebe, aus dem nach einer Einnistung in die Gebärmutter der Mutterkuch..."
        },
        {
            "title": "Woman got baby with the help of a deceased woman&#39;s uterus - kurier.at",
            "link": "https://kurier.at/einfache-sprache/frau-bekam-kind-mit-hilfe-von-einer-gebaermutter-einer-verstorbenen/400344994",
            "pub_date": "2018-12-05 12:52:43 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Eine Frau hat mit Hilfe einer Gebärmutter einer Toten ein Kind bekommen. Bisher konnten nur lebende Personen ihre Gebärmutter spenden. Link zum Original-KURIER-Artikel In Brasilien ist vor einem Jahr ein besonderes Baby zur Welt gekommen. Die Mutter von dem Baby hatte keine Gebärmutter. Ihr wurde die Gebärmutter einer Toten eingesetzt. So konnte sie ein Kind bekommen. Viele Frauen, die bisher keine Kinder bekommen konnten, erhalten dadurch neue Hoffnung. Es gibt nämlich weniger lebende Spender als Menschen, die nach ihrem Tod Organe spenden. Es waren bisher nur erfolgreiche Gebärmutter- Tra..."
        },
        {
            "title": "Preimplantation genetic diagnosis remains heavily regulated in Bavaria - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/gerichtsurteil-gegen-muenchner-labor-praeimplantationsdiagnostik-bleibt-in-bayern-stark-reguliert/23712168.html",
            "pub_date": "2018-12-03 15:47:55 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Präimplantationsdiagnostik (PID) in Bayern bleibt stark reguliert. Ein Münchner Labor scheiterte vor dem Bayerischen Verwaltungsgerichtshof in Ansbach mit seiner Forderung, befruchtete Eizellen in bestimmten Fällen auch ohne Zustimmung der zuständigen Ethikkommission untersuchen zu dürfen. Das Gericht gab das Urteil am Montag bekannt (Az.: 20 B 18.290). \"Wegen grundsätzlicher Bedeutung\" des Falles wurde aber die Revision zum Bundesverwaltungsgericht in Leipzig zugelassen – damit die Gerichte sich auch in anderen Bundesländern daran orientieren können. Die Argumentation: Belastete Zellen..."
        },
        {
            "title": "Woman gives birth to child with uterus of a dead - WORLD",
            "link": "https://www.welt.de/wissenschaft/article185028534/Brasilien-Frau-bringt-Kind-mit-Gebaermutter-einer-Toten-zur-Welt.html",
            "pub_date": "2018-12-05 00:54:35 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es klingt wie ein medizinisches Wunder: Erstmals hat eine Frau mit der Gebärmutter einer toten Organspenderin ein Kind zur Welt gebracht. Das Kind kam nach unauffälliger Schwangerschaft schon Ende 2017 in Brasilien zur Welt, wie das Team um Dani Ejzenberg von der Uniklinik São Paulo im Fachblatt „The Lancet“ berichtet. Die Mediziner sprechen von einem Machbarkeitsnachweis, der für viele Frauen die Chance auf Nachwuchs deutlich verbessere. Ein italienischer Mediziner nennt den Erfolg in einem „Lancet“-Kommentar einen „Durchbruch auf dem Gebiet der Gebärmutter-Transplantationen“. Die erste Ge..."
        },
        {
            "title": "Baby born after uterine transplant - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/gesundheit/brasilien-gebaermutter-transplantation-geburt-1.4239138",
            "pub_date": "2018-12-05 02:06:35 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Das Kind kam bereits vor einem Jahr per Kaiserschnitt auf die Welt. • Die Organempfängerin wurde ohne Gebärmutter geboren. • Weitere Transplantionen dieser Art sind geplant - auch in Deutschland. Vor ziemlich genau einem Jahr unternahmen brasilianische Ärzten am Hospital das Clínicas der Universität São Paulo einen gewagten Eingriff. Dass es ein Erfolg war, berichten sie erst jetzt. Am 15. Dezember 2017 hatten die Mediziner ein ganz besonderes Kind mit einem Kaiserschnitt aus dem Bauch seiner Mutter geholt. Das Mädchen war nicht in der eigenen Gebärmutter der Mutter herangewachsen. Die Ge..."
        },
        {
            "title": "Brazil: Woman brings the first time child with uterus of a dead donor to the world - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/gesundheit/schwangerschaft/brasilien-frau-bringt-erstmals-kind-mit-gebaermutter-einer-toten-spenderin-zur-welt-a-1241952.html",
            "pub_date": "2018-12-04 23:33:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ohne eine funktionierende Gebärmutter ist eine Schwangerschaft unmöglich. Wünschen sich Frauen dennoch ein Kind, sind sie auf eine Transplantation angewiesen. Bisher ist der Eingriff nur mit einem Spenderorgan von lebenden Frauen gelungen. Nun hat erstmals eine Frau mit der Gebärmutter einer Verstorbenen ein Kind zur Welt gebracht, berichten Forscher im Fachblatt \"The Lancet\". Der Eingriff bessert laut Ärzten die Optionen für bestimmte Frauen mit unerfülltem Kinderwunsch erheblich. Die Mutter des Kindes leidet an dem sogenannten Mayer-Rokitansky-Küster-Hauser-Syndrom - einer seltenen, angeb..."
        },
        {
            "title": "Preimplantation genetic diagnosis remains heavily regulated - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/bayern/praeimplantationsdiagnostik-urteil-reguliert-1.4237458",
            "pub_date": "2018-12-03 14:40:41 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Ethikkommissionen entscheiden bundesweit über Anträge von Menschen, die befruchtete Eizellen untersuchen lassen wollen. • Ein Münchner Labor hatte geklagt, weil es in bestimmten Fällen diese Kommission umgehen wollte. Der Bayerische Verwaltungsgerichtshof lehnte dies ab. • Das Gericht ließ die Revision zum Bundesverwaltungsgericht zu, damit sich Gerichte in anderen Bundesländern an dem Urteil orientieren können. Ein Embryo ist ein Embryo, und weil ihn das Gesetz unter besonderen Schutz stellt, vor allem, wenn er durch künstliche Befruchtung entstanden ist, darf er nicht ohne weiteres gene..."
        },
        {
            "title": "Munich Laboratory complained: Preimplantation genetic diagnosis remains heavily regulated in Bavaria - WR News",
            "link": "https://www.wr.de/politik/gericht-verkuendet-urteil-zur-praeimplantationsdiagnostik-id215926397.html",
            "pub_date": "2018-12-03 11:58:22 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die Präimplantationsdiagnostik (PID) in Bayern bleibt stark reguliert. Ein Münchner Labor scheiterte vor dem Bayerischen Verwaltungsgerichtshof in Ansbach mit seiner Forderung, befruchtete Eizellen in bestimmten Fällen auch ohne Zustimmung der zuständigen Ethikkommission untersuchen zu dürfen. \"Wegen grundsätzlicher Bedeutung\" des Falles wurde aber die Revision zum Bundesverwaltungsgericht in Leipzig zugelassen - damit die Gerichte sich auch in anderen Bundesländern daran orientieren können. Das Gericht gab das Urteil am Montag bekannt (Az.: 20 B 18.290). Das Labor Synlab hatte die Klage da..."
        }
    ]
}