{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BmYlhrU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:03:14 GMT",
    "content": [
        {
            "title": "Inmate again executed in Tennessee on electric chair - suedostschweiz.ch",
            "link": "https://www.suedostschweiz.ch/politik/2018-12-07/erneut-haeftling-in-tennessee-auf-elektrischem-stuhl-hingerichtet",
            "pub_date": "2018-12-07 03:42:00 GMT",
            "source_nm": "suedostschweiz.ch",
            "source_url": "https://www.suedostschweiz.ch",
            "desc": ""
        },
        {
            "title": "USA: Tennessee executes convicted killers - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/usa-tennessee-exekutiert-verurteilten-moerder-a-1242409.html",
            "pub_date": "2018-12-07 05:38:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Nach 36 Jahren im Todestrakt hat die Justiz im US-Bundesstaat Tennessee einen verurteilten Mörder mit dem elektrischen Stuhl hingerichtet. Das Todesurteil gegen den 61-jährigen David Earl Miller wurde am Donnerstagabend in einem Hochsicherheitsgefängnis in Nashville vollstreckt, wie die Behörden mitteilten. Miller war wegen der Ermordung einer geistig behinderten Frau im Jahr 1981 zum Tode verurteilt worden. Der in seiner Kindheit sexuell missbrauchte Mann soll die 23-Jährige bei einem Date mit Schlägen und Messerstichen getötet haben. Er wurde 1982 sowie erneut 1987 wegen der Tat verurteil..."
        },
        {
            "title": "Inmate executed in Tennessee with electric chair - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/international/haeftling-in-tennessee-mit-elektrischem-stuhl-hingerichtet-62140447",
            "pub_date": "2018-12-07 06:31:38 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Nach 36 Jahren im Todestrakt ist im US-Staat Tennessee ein verurteilter Mörder mit dem elektrischen Stuhl hingerichtet worden. Das Todesurteil gegen den 61-jährigen David Earl Miller wurde am Donnerstagabend in einem Hochsicherheitsgefängnis in Nashville vollstreckt, wie die Behörden mitteilten. Es war die zweite Hinrichtung eines Häftlings mit dem elektrischen Stuhl in Tennessee innerhalb von rund einem Monat. Anfang November war der wegen Doppelmordes verurteilte Edmund Zagorski hingerichtet worden. Zuvor war der elektrische Stuhl in dem US-Staat fünf Jahre lang nicht eingesetzt worden. M..."
        }
    ]
}