{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE4zTTNJU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:53:47 GMT",
    "content": [
        {
            "title": "ILO has more migrant workers worldwide - DW (German)",
            "link": "https://www.dw.com/de/ilo-z%C3%A4hlt-weltweit-mehr-arbeitsmigranten/a-46601804",
            "pub_date": "2018-12-05 16:24:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Die Internationale Arbeitsorganisation (ILO) beschäftigt sich seit langem mit der Situation von Arbeitsmigranten weltweit. In ihrem neuesten Bericht schätzt die UN-Organisation mit Sitz in Genf, dass es 164 Millionen Arbeitsmigranten rund um den Globus gibt. Zwar machen sie in Industrieländern und Staaten mit einem hohen Durchschnittseinkommen mittlerweile fast ein Fünftel der Erwerbstätigen aus - doch rein zahlenmäßig sei ihr Anteil dort seit 2013 von rund 112 auf fast 111 Millionen Menschen zurückgegangen. Die Internationale Arbeitsorganisation ist eine Organisation der Vereinten Nationen..."
        },
        {
            "title": "More than 160 million migrant workers worldwide - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/welt/mehr-als-160-millionen-arbeitsmigranten-weltweit-62054920",
            "pub_date": "2018-12-05 14:11:59 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Zahl der Arbeitsmigranten wächst weltweit. Im vergangenen Jahr arbeiteten nach Schätzungen der Internationalen Arbeitsorganisation (ILO) 164 Millionen Menschen in fremden Ländern. Das war ein Anstieg von 9 Prozent in vier Jahren, berichtete die Organisation am Mittwoch in Genf. Zwar machen sie in Ländern mit hohen Einkommen fast ein Fünftel der Erwerbstätigen aus, aber in absoluten Zahlen ist ihr Anteil dort seit 2013 zurückgegangen: von gut 112 auf gut 111 Millionen. Mehr Migranten zögen dafür in Länder mit mittleren Einkommen, so die ILO. Die ILO ist Teil der Vereinten Nationen und se..."
        },
        {
            "title": "Migrant workers: number rises to 164 million - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/soziales/arbeitsmigranten-zahl-steigt-auf-164-millionen-a-1242078.html",
            "pub_date": "2018-12-05 13:11:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Weltweit leben nach Schätzungen der Internationalen Arbeitsorganisation (ILO) 164 Millionen Arbeitsmigranten in fremden Ländern. Ihre Zahl sei zwischen 2013 und 2017 um neun Prozent gestiegen, berichtete die Organisation, die im Auftrag der Uno soziale Gerechtigkeit und die Rechte von Arbeitnehmern fördern soll. In den Ländern mit hohen Einkommen ging ihre Zahl allerdings zwischen 2013 und 2017 leicht zurück, hieß es. Konkret sei sie von gut 112 auf gut 111 Millionen gesunken. Mehr Migranten zögen dafür in Länder mit mittleren Einkommen. Rund zwei Drittel der Arbeitsmigranten leben laut dem..."
        }
    ]
}