{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTURodE9ESTRiQklDWkdVb0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:32:13 GMT",
    "content": [
        {
            "title": "Casaccia GR: Police stop Raser at 110 km / h in the city - Blick.ch",
            "link": "https://www.blick.ch/news/schweiz/graubuenden/porsche-beschlagnahmt-buender-polizei-stoppt-raser-mit-110-km-h-innerorts-id15058221.html",
            "pub_date": "2018-12-07 15:09:00 GMT",
            "source_nm": "Blick.ch",
            "source_url": "https://www.blick.ch",
            "desc": ""
        },
        {
            "title": "Zurich District Court: In the Porsche overtaken the police - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/zuerich/bezirksgericht-zuerich-im-porsche-die-polizei-ueberholt-ld.1442712",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Ein 46-jähriger Automobilist ist aufgrund des Raser-Artikels zu einer bedingten Freiheitsstrafe von 16 Monaten verurteilt worden. Im Gerichtssaal kam es zu ..."
        },
        {
            "title": "Flashed with 94 instead of 50: The 20-year-old Fiat 500 Raser - az Aargauer Zeitung",
            "link": "https://www.aargauerzeitung.ch/aargau/wyna-suhre/mit-94-statt-50-geblitzt-der-20-jaehrige-fiat-500-raser-133814789",
            "pub_date": "2018-12-07 05:56:32 GMT",
            "source_nm": "az Aargauer Zeitung",
            "source_url": "https://www.aargauerzeitung.ch",
            "desc": "Nein, es geht dort nicht bergab: Ein Schweizer (20) raste vorgestern Mittag mit 94 statt 50 km/h von Oberkulm in Richtung Gontenschwil – mit einem Fiat 500."
        },
        {
            "title": "With 135 km / h through the city: Raser goes St.Galler police into the net | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/ostschweiz/stgallen/mit-135-stundenkilometer-durch-die-stadt-raser-geht-stgaller-polizei-ins-netz-ld.1076015",
            "pub_date": "2018-12-05 15:00:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Ein 21-jähriger Autofahrer ist am vergangenen Freitag mit bis zu 135 Stundenkilometern und ohne Führerschein durch St.Gallen gerast. Dabei wurde er gleich ..."
        },
        {
            "title": "&quot;Out of routine&quot; braked too late: Federal Court upholds judgment against Raser in Aargau - az Aargauer Zeitung",
            "link": "https://www.aargauerzeitung.ch/aargau/fricktal/aus-routine-zu-spaet-gebremst-bundesgericht-bestaetigt-urteil-gegen-raser-im-aargau-133802000",
            "pub_date": "2018-12-04 02:59:59 GMT",
            "source_nm": "az Aargauer Zeitung",
            "source_url": "https://www.aargauerzeitung.ch",
            "desc": "Ein ortskundiger Autofahrer war in Ueken innerorts über 25 km/h zu schnell unterwegs. Nach dem Gang durch die Gerichtsinstanzen steht nun fest: Er beging ..."
        },
        {
            "title": "21-year-old racer is flashed four times in St.Gallen - TOP ONLINE",
            "link": "https://www.toponline.ch/news/stgallen/detail/news/21-jaehriger-raser-wird-in-stgallen-viermal-geblitzt-00101115/",
            "pub_date": "2018-12-05 15:32:00 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "Ein 21-jähriger Autofahrer ist vergangene Freitagnacht in St.Gallen mehrfach geblitzt worden. Er überschritt die Höchstgeschwindigkeit um 85 km/h."
        },
        {
            "title": "International convertible on German highway rammed by Raser - Telebasel",
            "link": "https://telebasel.ch/2018/12/02/cabrio-auf-deutscher-autobahn-von-raser-gerammt/",
            "pub_date": "2018-12-02 11:27:00 GMT",
            "source_nm": "Telebasel",
            "source_url": "https://telebasel.ch",
            "desc": "Bei einem Überholmanöver auf der Autobahn ist ein Schweizer Cabrio-Fahrer von einer Sportlimousine gerammt worden. Die Lenker erlitten keine ..."
        },
        {
            "title": "Cantonal police Bern stops racing car driver after Raser ride in city - Nau.ch",
            "link": "https://www.nau.ch/news/schweiz/kantonspolizei-bern-stoppt-rennwagenfahrer-nach-raserfahrt-in-stadt-65461930",
            "pub_date": "2018-12-05 21:07:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Früher Mittwochmorgen in der Berner Kramgasse: Es kommt zu einer Verfolgungsjagd zwischen Polizei und einem Sportwagen-Fahrer. Dann holt ihn die ..."
        },
        {
            "title": "Hamburg: Number of children killed in road traffic has risen - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/kommunales/article215950121/Zahl-der-im-Strassenverkehr-verunglueckten-Kinder-gestiegen.html",
            "pub_date": "2018-12-06 04:30:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die Zahl der im Hamburger Straßenverkehr verletzten oder getöteten Kinder und Senioren ist im laufenden Jahr deutlich angestiegen. In den ersten drei Quartalen (Januar bis September) 2018 verunglückten bei Verkehrsunfällen in der Hansestadt 570 Kinder. Damit stieg die Zahl gegenüber demselben Zeitraum 2017 um fast 15 Prozent – damals kamen 496 Kinder bei Unfällen zu Schaden. Diese Zahlen hat der Senat in einer Antwort auf eine Kleine Anfrage des CDU-Verkehrspolitikers Dennis Thering genannt. 65 der im laufenden Jahr verunglückten Kinder wurden schwer verletzt. Ein kleines Mädchen s..."
        },
        {
            "title": "Mönchengladbach: Policeman testifies as a witness in the Raser process - RP Online",
            "link": "https://rp-online.de/nrw/staedte/moenchengladbach/raser-prozess-vor-moenchengladbacher-gericht_aid-34886571",
            "pub_date": "2018-12-04 04:10:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "(eva) Im Raser-Prozess sagte am Montag ein Polizist aus, der zeitnah nach dem Geschehen am Unfallort an der Fliethstraße eingetroffen war und dort zunächst das „große Unfallspurenfeld“ abgesperrt habe, bevor er die Insassen eines roten Golfs vernommen habe. Bei dem Unfall im Juni 2017 verstarb ein 38-jähriger Fußgänger, nachdem er vom Auto eines 29-jährigen Schwalmtalers erfasst worden war. Ihm und einem 26-Jährigen aus Willich wird vorsätzliche Gefährdung des Straßenverkehrs vorgeworfen, dem Unfallfahrer in Tateinheit mit fahrlässiger Tötung. Der Willicher muss sich zudem wegen Unfallfluch..."
        },
        {
            "title": "Police stop Raser directly in front of the school in Westerndorf - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/polizeimeldungen/rosenheim-polizei-stoppt-raser-direkt-schule-westerndorf-10818125.html",
            "pub_date": "2018-12-06 07:19:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Rosenheim - Beamte der Rosenheimer Polizei führte im Bereich der Römerstraße eine Schulwegkontrolle durch. Der Schwerpunkt lag bei der Einhaltung der zulässigen Höchstgeschwindigkeit."
        },
        {
            "title": "Police report: Large Dachstuhlbrand in Mitte - Other buildings affected - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/polizei/polizeibericht-grosser-dachstuhlbrand-in-mitte---weitere-gebaeude-betroffen-31695294",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Mitte Großer Dachstuhlbrand in Mitte - Weitere Gebäude betroffen In einem Dachstuhl in Berlin-Mitte ist am Mittwochnachmittag ein Feuer ausgebrochen. Es brenne in der Köpenicker Straße auf einer Fläche von 500 Quadratmetern, teilte ein Sprecher der Feuerwehr mit. Es könne nicht ausgeschlossen werden, dass der Brand auf angrenzende Gebäude übergreife. Ob es Verletzte gab, war noch unklar. „Wir sind mit 80 Einsatzkräften vor Ort oder auf der Anfahrt“, hieß es bei Twitter. A100 Raser zu Polizei: Schnell fahren macht eben Spaß Mit einer Geschwindigkeit von 140 Kilometern pro Stunde statt der er..."
        },
        {
            "title": "Ku&#39;damm Raser: Did he want to provoke further races? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/ku-damm-raser-wollte-er-weitere-rennen-provozieren-a-1241750.html",
            "pub_date": "2018-12-03 18:02:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Hat einer der angeklagten Ku'damm-Raser schon kurz vor dem tödlichen Autorennen einen Arzt aus Hamburg zu einem Rennen provozieren wollen? Die Verteidiger von Marvin N. versuchen am Montag vor Gericht, die Aussage des Arztes auseinanderzunehmen. Der Hamburger aber bleibt dabei, es sei das Auto ihres Mandanten, Marvin N., gewesen, das ihn in jener Nacht schließlich \"mit einer Wahnsinnsgeschwindigkeit\" überholt habe. Marvin N. muss sich zusammen mit seinem Bekannten Hamdi H. wegen Mordes vor Gericht verantworten. Es ist derdritte Anlauf in dem Verfahren gegen die beiden jungen Männer, die mit..."
        },
        {
            "title": "Crime: Raser to police: driving fast is just fun - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/polizeibericht/article215947403/Raser-zu-Polizei-Schnell-fahren-macht-eben-Spass.html",
            "pub_date": "2018-12-05 15:29:27 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Mit einer Geschwindigkeit von 140 Kilometern pro Stunde statt der erlaubten 80, wilden Spurwechseln und ohne Rücksicht auf Sicherheitsabstände ist ein 26-Jähriger über die Berliner Stadtautobahn A100 Richtung Süden gerast. Als die Polizei ihn auf Höhe der Abfahrt Oberlandstraße stoppte, erklärte der Mann den Beamten \"dann und wann mal schnell Auto zu fahren\" sei nicht so schlimm. Es mache ihm Spaß und er habe noch vier weitere Autos, soll er demnach gesagt haben. Das teilte die Polizei am Mittwoch mit. Ein Richter ordnete daraufhin an, seinen Führerschein und das Fahrzeug zu beschla..."
        },
        {
            "title": "Against Raser: Kölner sets up a speed camera dummy - now threatens trouble - EXPRESS",
            "link": "https://www.express.de/koeln/gegen-raser-koelner-stellt-blitzerattrappe-auf---jetzt-droht-richtig-aerger-31673606",
            "pub_date": "2018-12-03 14:55:00 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Die Stadt fand’s okay, doch die Staatsanwaltschaft ist gnadenlos: Wegen Amtsanmaßung muss sich der Kölner Jannik Jung (37) bald vorm Amtsgericht verantworten – weil er eine Blitzerattrappe in seinem Vorgarten aufgestellt hatte, um böse Raser auszubremsen. Jetzt droht ihm sogar Gefängnis Jung glaubte an einen schlechten Scherz, als die Anklageschrift der Kölner Staatsanwaltschaft bei ihm Zuhause in Holweide im Briefkasten lag. „Wer unbefugt eine Handlung vornimmt, welche nur kraft eines öffentlichen Amtes vorgenommen werden darf, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstr..."
        },
        {
            "title": "Crime: Police Blog: Raser twice as fast as allowed on the road - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/polizeibericht/article215934513/Das-sind-die-Polizeimeldungen-von-Dienstag-den-4-12-2018-in-Berlin.html",
            "pub_date": "2018-12-04 09:30:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. +++ Raser doppelt so schnell wie erlaubt auf A100 unterwegs +++ In der Nacht zu Dienstag ist einer Zivilstreife in Charlottenburg ein Raser auf der Stadtautobahn aufgefallen. Gegen 22.40 Uhr bemerkten die Beamten der Autobahnpolizei den Mercedes auf der A100 in Richtung Norden und maßen in Höhe des Autobahndreiecks Charlottenburg dessen Geschwindigkeit. Statt der erlaubten 80 km/h hatte der 28 Jahre alte Autofahrer 160 km/h auf dem Tacho. In erwarten nun ein Bußgeld von mindestens 680 Euro, zwei Punkte in Flensburg und ein dreimonatiges Fahrverbot. +++ Mutiger Apotheker verjagt Räub..."
        }
    ]
}