{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1pqT1habkVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:28:27 GMT",
    "content": [
        {
            "title": "Case Khashoggi: Republicans turn against Trump - BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/fall-khashoggi-republikaner-stellen-sich-gegen-trump-id15053429.html",
            "pub_date": "2018-12-04 14:41:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Am Dienstag wurden einige US-Senatoren darüber informiert, was ihr Geheimdienst zum Fall Khashoggi herausfand. Anschliessend zeigten sich die Senatoren ..."
        },
        {
            "title": "Turkey issues arrest warrants for high - ranking Saudis watson in Khashoggi case",
            "link": "https://www.watson.ch/international/fall%20khashoggi/211279621-tuerkei-erlaesst-im-fall-khashoggi-haftbefehle-fuer-hochrangige-saudis",
            "pub_date": "2018-12-05 09:23:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Der Istanbuler Generalstaatsanwalt hat im Fall des ermordeten saudischen Regierungskritikers Jamal Khashoggi Haftbefehle für zwei hochrangige saudische ..."
        },
        {
            "title": "Is there a &quot;Khashoggi Way&quot; soon? - 20 minutes",
            "link": "https://www.20min.ch/ausland/news/story/Gibt-es-bald-einen--Khashoggi-Way---16980665",
            "pub_date": "2018-12-03 09:27:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "In Washington soll eine Strasse nach dem ermordeten Systemkritiker Jamal Khashoggi benannt werden. Dort befindet sich die saudiarabische Botschaft."
        },
        {
            "title": "Saudi Prince sent SMS to killer commando before Khashoggi murder - watson",
            "link": "https://www.watson.ch/international/saudi-arabien/143292593-saudi-prinz-schickte-sms-an-killer-kommando-vor-khashoggi-mord",
            "pub_date": "2018-12-02 14:21:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Saudi-Arabiens Kronprinz Mohammed bin Salman hat einem Bericht zufolge in den Stunden vor der Tötung des Journalisten Jamal Khashoggi mehrere ..."
        },
        {
            "title": "Turkish intelligence chief teaches US Senators about Khashoggi - Nau.ch",
            "link": "https://www.nau.ch/news/amerika/turkischer-geheimdienstchef-unterrichtet-us-senatoren-uber-khashoggi-65462673",
            "pub_date": "2018-12-07 18:56:58 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Nur zwei Tage nachdem die Chefin der CIA US-Senatoren über den Fall Khashoggi informiert hat, tat dies auch der Chef des türkischen Geheimdienstes."
        },
        {
            "title": "Sean Penn in Istanbul for movie about killing Khashoggi - Nau.ch",
            "link": "https://www.nau.ch/politik/international/sean-penn-in-istanbul-fur-film-uber-mord-an-khashoggi-65462074",
            "pub_date": "2018-12-05 22:52:59 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Der US-Schauspieler und Regisseur Sean Penn ist für einen Dokumentarfilm über den Mord an Jamal Khashoggi nach Istanbul gereist."
        },
        {
            "title": "Climate change, Khashoggi, WTO reform, Ukraine: These were the topics at the G20 summit - az Aargauer Zeitung",
            "link": "https://www.aargauerzeitung.ch/ausland/klimawandel-khashoggi-wto-reform-ukraine-das-waren-die-themen-am-g20-gipfel-133794228",
            "pub_date": "2018-12-03 00:22:00 GMT",
            "source_nm": "az Aargauer Zeitung",
            "source_url": "https://www.aargauerzeitung.ch",
            "desc": "Seit zehn Jahren gibt es die G20-Gipfel der Staats- und Regierungschefs führender Wirtschaftsmächte. Wird das Spitzentreffen im argentinischen Buenos Aires ..."
        },
        {
            "title": "Khashoggi - Turkish intelligence chief met US senators - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/khashoggi-tuerkischer-geheimdienstchef-traf-us-senatoren-62154730",
            "pub_date": "2018-12-07 11:51:37 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Chef des türkischen Geheimdienstes hat Medienberichten zufolge in den USA Mitglieder des Kongresses zu Details im Fall des ermordeten saudi-arabischen Regierungskritikers Jamal Khashoggi unterrichtet. Das berichtete die türkische Zeitung \"Habertürk\" unter Berufung auf nicht genannte amerikanische Quellen in der Nacht zum Freitag. Das Treffen zwischen Hakan Fidan und den Senatoren habe \"in kleinem Rahmen\" hinter verschlossenen Türen stattgefunden. Details zur Präsentation gab es zunächst nicht. Das Briefing kam nur zwei Tage nachdem die Chefin des US-Auslandsgeheimdienstes CIA, Gina Hasp..."
        },
        {
            "title": "&quot;Smoking Saw&quot;: US senators convinced of guilt of the Saudi crown prince in Khashoggi murder case - RT German",
            "link": "https://deutsch.rt.com/international/80564-rauchende-sage-us-senatoren-von/",
            "pub_date": "2018-12-07 08:58:32 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Nach einem Briefing mit der CIA-Direktorin sind US-Senatoren davon bezeugt, dass der saudische Kronprinz Mohammad bin Salman für den Mord an dem Journalisten Jamal Khashoggi vor zwei Monaten verantwortlich ist. Die Beweislage sei eindeutig. Nach einem geheimen Briefing durch CIA-Direktorin Gina Haspel sehen sich US-Senatoren in ihrer Auffassung bestätigt, dass der saudische Kronprinz Mohammed bin Salman (MBS) persönlich für die Ermordung des Journalisten Jamal Khashoggi verantwortlich ist. Haspel informierte am Dienstag rund ein Dutzend Senatoren über die Erkenntnisse ihres Geheimdienstes z..."
        },
        {
            "title": "Khashoggi case: Turkey issues arrest warrants for high-ranking Saudis - IKZ News",
            "link": "https://www.ikz-online.de/politik/us-senatoren-beschuldigen-saudi-kronprinz-im-fall-khashoggi-id215941721.html",
            "pub_date": "2018-12-05 15:55:19 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die Türkei holt erneut gegen das engste Umfeld des saudischen Kronprinzen aus und erlässt im Fall des ermordeten saudischen Regierungskritikers Jamal Khashoggi Haftbefehle gegen zwei hohe Beamte. Einer von beiden sei Saud al-Kahtani, ein enger Vertrauter von Prinz Mohammed bin Salman, wie die staatliche türkische Nachrichtenagentur Anadolu am Mittwoch berichtete. Der andere Haftbefehl erging demnach gegen den Ex-Vizechef des Geheimdienstes, Ahmed al-Asiri. Beide halten sich in Saudi-Arabien auf. Das Gericht stellte die Dokumente auf Forderung des Istanbuler Generalstaatsanwalts aus. Den Haf..."
        },
        {
            "title": "Jamal Khashoggi: The Saudi lobby is crumbling - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/jamal-khashoggi-die-saudi-lobby-broeckelt-a-1241843.html",
            "pub_date": "2018-12-05 13:22:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Das Social-Media-Team des Außenministeriums in Riad hatte am vergangenen Wochenende alle Hände voll zu tun. Ob Theresa May, Emmanuel Macron oder Wladimir Putin: Wann immer Kronprinz Mohammed bin Salman auf dem G20-Gipfel in Buenos Aires einen Staats- oder Regierungschef für ein kurzes Gespräch zu fassen bekam, schickte das saudi-arabische Außenministerium die Bilder der Treffen über Twitter umgehend in die Welt. Am Ende konnte das Ministerium pflichtbewusst melden: 18 Treffen und 25 Teilnahmen an multilateralen Gesprächsformaten absolvierte der Thronfolger binnen zwei Tagen in Argentinien. ..."
        },
        {
            "title": "Turkey issues arrest warrants for two high-ranking Saudi officials - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1603121",
            "pub_date": "2018-12-05 11:50:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Istanbul. Es ist ein weiterer Schlag gegen das engste Umfeld des saudischen Kronprinzen: Die Türkei stellt wegen des Mordes am Regierungskritiker Jamal Khashoggi Haftbefehle gegen zwei hohe Beamte aus. Derweil erscheint in Istanbul am Tatort angeblich Hollywood-Star Sean Penn. Die Türkei holt erneut gegen das engste Umfeld des saudischen Kronprinzen aus und erlässt im Fall des ermordeten saudischen Regierungskritikers Jamal Khashoggi Haftbefehle gegen zwei hohe Beamte. Einer von beiden sei Saud al-Kahtani, ein enger Vertrauter von Prinz Mohammed bin Salman, wie die staatliche türkische Nach..."
        },
        {
            "title": "When 28 million needy people hope - daily levels",
            "link": "https://www.tagesspiegel.de/politik/friedensgespraeche-fuer-den-jemen-wenn-28-millionen-notleidende-menschen-hoffen/23729128.html",
            "pub_date": "2018-12-06 17:57:57 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In Stockholm wird über das Schicksal von 28 Millionen Menschen verhandelt. So viele Jemeniten träumen davon, ein Leben ohne Leid, Not und Tod führen zu können. Einen friedlichen Alltag werden sich viele von ihnen nach Jahren des unerbittlichen Krieges womöglich kaum noch vorstellen können. Jahre, in denen Tausende Kinder an Schwäche gestorben, ihre Eltern Seuchen zum Opfer gefallen oder im Bombenhagel ums Leben gekommen sind. Die weltweit schlimmste humanitäre Krise Vom Hunger ganz abgesehen. Mindestens zwölf Millionen Einwohner des Armenhauses der arabischen Welt wissen nicht, woher sie di..."
        },
        {
            "title": "Shooting in Istanbul: Sean Penn shoots film about killing Khashoggi - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/panorama/dreharbeiten-in-istanbul-sean-penn-dreht-film-ueber-mord-an-khashoggi-31698306",
            "pub_date": "2018-12-05 14:12:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Der US-Schauspieler und Regisseur Sean Penn ist für einen Dokumentarfilm über den Mord an dem saudiarabischen Journalisten Jamal Khashoggi nach Istanbul gereist. Der zweimalige Oscargewinner begab sich am Mittwoch mit seinem Team vor das Konsulat Saudi-Arabiens, in dem der Regierungskritiker am 2. Oktober ermordet worden war, wie die amtliche Nachrichtenagentur Anadolu berichtete. Türkische Medien veröffentlichten ein Video von Penn bei Dreharbeiten vor dem Konsulat. Sean Penn: gefeiert und kritisiert Sean Penn war 2004 mit dem Oscar für den besten Schauspieler in „Mystic River“ und erneut ..."
        },
        {
            "title": "Murder of journalist Khashoggi - Turkey issues arrest warrants for high-ranking Saudis - VIP News",
            "link": "https://www.focus.de/politik/ausland/mord-an-journalist-khashoggi-tuerkei-erlaesst-haftbefehle-gegen-hochrangige-saudis_id_10024944.html",
            "pub_date": "2018-12-05 16:47:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Kronprinz Mohammed bin Salman wird verdächtigt, vom Mord an Khashoggi im Oktober im saudischen Konsulat in Istanbul gewusst oder ihn sogar angeordnet zu haben.dpa/G20 Argentina Der Istanbuler Generalstaatsanwalt hat im Fall des ermordeten saudischen Regierungskritikers Jamal Khashoggi Haftbefehle für zwei hochrangige saudische Beamte ausgestellt. Einer von beiden sei Saud al-Kahtani, einer der engsten Berater von Kronprinz Mohammed bin Salman, wie die staatliche türkische Nachrichtenagentur Anadolu am Mittwoch berichtete. Nach offiziellen Angaben ist er mittlerweile entlassen worden. Der an..."
        },
        {
            "title": "Saudi Arabia: Will Mohammed bin Salman be a nuclear bomb? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/saudi-arabien-will-mohammed-bin-salman-eine-atombombe-a-1242011.html",
            "pub_date": "2018-12-05 19:33:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Mohammed bin Salman hatte Anfang der Woche kein Glück. Im Anschluss an das G20-Treffen in Buenos Aires wollte der saudische Kronprinz eigentlich Abdelaziz Bouteflika treffen, den 81-jährigen Präsidenten Algeriens. Der seit Jahren gesundheitlich angeschlagene Langzeitherrscher konnte den jungen Kronprinzen aber nicht empfangen. Offizieller Grund: eine Grippe. Stattdessen musste MbS mit dem algerischen Ministerpräsidenten reden. Gesprächsbedarf gibt es genug zwischen den beiden ölreichen Opec-Staaten. Anfang November stieg Saudi-Arabiens Ölförderung auf ein Rekordniveau von 10,9 Millionen Bar..."
        },
        {
            "title": "Case Khashoggi in the news ticker - Khashoggi murder: Turkey issues arrest warrants against high-ranking Saudis - VIP News",
            "link": "https://www.focus.de/politik/ausland/fall-khashoggi-im-news-ticker-tuerkei-erlaesst-haftbefehle-fuer-hochrangige-saudis_id_10024951.html",
            "pub_date": "2018-12-05 16:47:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Der saudische Journalist Jamal Khashoggi.dpa/Hasan Jamali/AP Die US-Regierung stimmte dem Verkauf von 44 Abschussrampen sowie von Raketen des Flugabwehrsystems THAAD an Saudi-Arabien zu. Doch im US-Parlament wächst der Unwille über den Jemenkrieg, besonders nach der Ermordung des saudischen Journalisten Jamal Khashoggi. - Jamal Khashoggi starb am 2. Oktober im saudi-arabischen Konsulat in Istanbul - Saudische Agenten sollen ihn Berichten zufolge grausam gefoltert und ermordet haben - Die saudische Regierung hat die Tötung Khashoggis mittlerweile eingeräumt 16.52 Uhr: Die Umstände der Ermord..."
        },
        {
            "title": "Turkey issues arrest warrants for the Saudi prince - Tagesspiegel confidants",
            "link": "https://www.tagesspiegel.de/weltspiegel/fall-khashoggi-tuerkei-erlaesst-haftbefehle-fuer-vertraute-des-saudischen-prinzen/23719430.html",
            "pub_date": "2018-12-05 10:09:26 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Im Fall des ermordeten Journalisten Jamal Khashoggi hat die türkische Staatsanwaltschaft die Festnahme von zwei Vertrauten des saudiarabischen Kronprinzen Mohammed bin Salman beantragt, die \"zu den Planern\" des Mordes gehören sollen. Wie die Nachrichtenagentur AFP am Mittwoch aus informierten Kreisen erfuhr, beantragte ein Staatsanwalt in Istanbul am Dienstag Haftbefehle für den früheren Vize-Geheimdienstchef Ahmad al-Assiri und den früheren königlichen Medienberater Saud al-Kahtani. Zuvor hatte die staatlich türkische Nachrichtenagentur Anadolu darüber berichtet. \"Angesichts der Informatio..."
        },
        {
            "title": "US Senator: &quot;Khashoggi slaughtered like a pig&quot; - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/us-senator-khashoggi-wie-ein-schwein-geschlachtet",
            "pub_date": "2018-12-05 05:09:13 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Mitglieder des US-Senats haben im Fall Khashoggi schwere Vorwürfe gegen den saudischen Kronprinzen Mohammed bin Salman erhoben. Zuvor war der Senatsausschuss für Auslandsbeziehungen von der Direktorin des Geheimdienstes CIA, Gina Haspel, über den bisherigen Kenntnisstand informiert worden. „Ich habe keinen Zweifel, dass der Kronprinz Mohammed bin Salman die Tötung in Auftrag gegeben hat, sie überwacht hat, über das Geschehen auf dem Laufenden war und es im Voraus geplant hat\", so US-Senator Bob Corker von den Republikanern. „Wenn er vor Gericht stehen würde, würde man ihn innerhalb von 30 M..."
        },
        {
            "title": "News: Wolfgang Schäuble, Friedrich Merz, Dow Jones, Donald Trump, China, CIA - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-wolfgang-schaeuble-friedrich-merz-dow-jones-donald-trump-china-cia-a-1241712.html",
            "pub_date": "2018-12-05 04:30:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "wenige Tage vor der Wahl eines neuen CDU-Vorsitzenden/einer neuen Vorsitzenden am Freitag wird die Spaltung der Union immer sichtbarer: Die graue Eminenz, Wolfgang Schäuble, spricht sich im Interview mit der \"Frankfurter Allgemeinen Zeitung\" für Friedrich Merz aus. Er stellt sich damit gegen Kanzlerin Angela Merkel, denn deren Favoritin ist bekanntlich Annegret Kramp-Karrenbauer. Schäubles Manöver zeigt: Bei dieser Wahl versucht die CDU der alten Bundesrepublik noch einmal ein Comeback. Es ist die CDU der Kohl-Jahre, in der Männer à la Schäuble und Merz im zackigen Kommando-Ton die Ansagen ..."
        },
        {
            "title": "Out of custody: Max Zirngast on Erdoğan&#39;s authoritarianism - kurier.at",
            "link": "https://kurier.at/politik/ausland/aus-dem-knast-max-zirngast-ueber-erdogans-autoritarismus/400341859",
            "pub_date": "2018-12-02 15:01:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der österreichische Journalist kritisiert die Scheinheiligkeit der türkischen Regierung im Fall Khashoggi. Der seit September in der Türkei inhaftierte österreichische Journalist Max Zirngast hat in einem Beitrag für die Washington Post die Geschichte seiner Festnahme erzählt und Einschätzungen der Erdoğan-Regierung mitgeteilt. \"Meine Verhaftung war eine perverse Bestätigung des Autoritarismus', den ich in den vergangenen paar Jahren aufgezeichnet habe und gegen den ich aufgetreten bin\", schreibt er. Der Text mit dem Titel \"Ich bin ein Journalist in einem türkischen Gefängnis. Warum hat Erd..."
        },
        {
            "title": "Jamal Khashoggi: Turkey issues arrest warrants for high-ranking Saudi Arabs - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/jamal-khashoggi-tuerkei-erlaesst-haftbefehle-fuer-hochrangige-saudi-araber-a-1242049.html",
            "pub_date": "2018-12-05 10:50:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Istanbuler Generalstaatsanwalt hat im Fall des ermordeten saudi-arabischen Regierungskritikers Jamal Khashoggi Haftbefehle für zwei hochrangige saudi-arabische Beamte ausgestellt. Einer von beiden sei Saud al-Qahtani, einer der engsten Berater von Kronprinz Mohammed bin Salman, kurz MbS. Das teilte die staatliche türkische Nachrichtenagentur Anadolu mit. Nach offiziellen Angaben ist er mittlerweile entlassen worden. Der andere Haftbefehl erging demnach gegen den ehemaligen Vizechef des Geheimdienstes Ahmad Asiri. Die türkische Anklagebehörde hält beide für dringend tatverdächtig. Sprech..."
        },
        {
            "title": "Murdered journalist Jamal Khashoggi: Turkey issues arrest warrants - New Day",
            "link": "http://neuer0tag.blogspot.com/2018/12/ermordeter-journalist-jamal-khashoggi.html",
            "pub_date": "2018-12-05 15:36:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Ermordeter Journalist Jamal Khashoggi Gegen zwei Männer aus dem engsten Kreis des saudischen Kronprinzen liegen jetzt Haftbefehle vor. Der Vorwurf: geplanter und vorsätzlicher Mord. ISTANBUL/WASHINGTON dpa | Ein Istanbuler Gericht hat im Fall des ermordeten saudischen Regierungskritikers Jamal Khashoggi Haftbefehle gegen zwei Männer aus dem engsten Umfeld des saudischen Kronprinzen ausgestellt. Einer von beiden sei Saud al-Kahtani, ein Vertrauter von Prinz Mohammed bin Salman, wie die staatliche türkische Nachrichtenagentur Anadolu am Mittwoch berichtete. Der andere Haftbefehl erging gegen ..."
        },
        {
            "title": "US senators accuse Saudi Crown Prince in the case of Khashoggi - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/mohammed-bin-salman-us-senatoren-beschuldigen-saudischen-kronprinz-im-fall-khashoggi/23717878.html",
            "pub_date": "2018-12-05 07:38:22 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "US-Senatoren haben sich nach einem Geheimdienstbriefing überzeugt von einer Beteiligung des saudischen Kronprinzen Mohammed bin Salman an der Ermordung des regierungskritischen Journalisten Jamal Khashoggi gezeigt. Die beiden Republikaner Bob Corker - der Vorsitzende des Auswärtigen Ausschusses im Senat - und Lindsey Graham stellten sich am Dienstag in Washington gegen den republikanischen Präsidenten Donald Trump. Graham sagte mit Blick auf den verkürzt MbS genannten Kronprinzen: „Ich denke, dass er verrückt ist, ich denke, dass er gefährlich ist, und er hat die Beziehung gefährdet.“ Die C..."
        },
        {
            "title": "Journalist Murder: US Senators Convinced Bin Salman&#39;s Involvement in Khashoggi Case - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/journalisten-mord-us-senatoren-ueberzeugt-von-beteiligung-bin-salmans-im-fall-khashoggi/23717956.html",
            "pub_date": "2018-12-04 23:37:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Nach einem Treffen mit CIA-Direktorin Gina Haspel haben sich ranghohe US-Senatoren überzeugt von einer Beteiligung des saudi-arabischen Kronprinzen Mohammed bin Salman an der Ermordung des Journalisten Jamal Khashoggi gezeigt. Der Vorsitzende des Senatsausschusses für Auswärtige Beziehungen, Bob Corker, erklärte, wenn der Kronprinz vor Gericht gestellt würde, würde er innerhalb von 30 Minuten für schuldig befunden. Eine Mehrheit der Senatsmitglieder erwägt derzeit, Saudi-Arabien für die Tötung Khashoggis zu bestrafen. Senator Lindsey Graham, der das Briefing mit Haspel eingefordert hatte, e..."
        },
        {
            "title": "Zirngast analyzes the Erdogan system in &quot;Washington Post&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/zirngast-analysiert-in-washington-post-das-system-erdogan-61771693",
            "pub_date": "2018-12-02 10:42:32 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der seit September in der Türkei inhaftierte österreichische Journalist Max Zirngast hat in einem Beitrag für die \"Washington Post\" die Geschichte seiner Festnahme erzählt und Einschätzungen der Erdogan-Regierung mitgeteilt. \"Meine Verhaftung war eine perverse Bestätigung des Autoritarismus, den ich in den vergangenen paar Jahren aufgezeichnet habe und gegen den ich aufgetreten bin\", so Zirngast. Der Text mit dem Titel \"Ich bin ein Journalist in einem türkischen Gefängnis. Warum hat Erdogan Angst vor Menschen wie mir?\" fasst Briefe des Steirers zusammen, die er nach Österreich an die Kampag..."
        },
        {
            "title": "Causa Khashoggi: Turkish Public Prosecutor&#39;s Office Issues Arrest Warrants Against High-Level Saudi Military - RT German",
            "link": "https://deutsch.rt.com/der-nahe-osten/80444-khashoggi-turkischer-staatsanwalt-erlassen-haftbefehle/",
            "pub_date": "2018-12-05 08:56:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die Generalstaatsanwaltschaft Istanbul hat beim Strafgericht einen Antrag auf Haftbefehle gegen den ehemaligen stellvertretenden Geheimdienstchef Saudi-Arabiens, General Ahmed Asiri, und Saud al-Qahtani, einem ehemaligen Adjutanten des saudischen Kronprinzen, eingereicht. Es besteht ein \"starker Verdacht\", dass Asiri und Qahtani zu den Planern von Dschamal Khashoggis Ermordung gehörten, heißt es in einer Erklärung des Generalstaatsanwaltschaftsbüros. Der Schritt spiegelt die Ansicht wider, dass die saudischen Behörden keine formalen Maßnahmen gegen diese beiden Saudis ergreifen werden, ziti..."
        },
        {
            "title": "Khashoggi case: US senators accuse Saudi crown prince - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/fall-khashoggi-us-senatoren-beschuldigen-saudischen-kronprinzen-31694614",
            "pub_date": "2018-12-04 19:22:27 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "US-Senatoren haben sich nach einem Geheimdienstbriefing überzeugt von einer Beteiligung des saudischen Kronprinzen Mohammed bin Salman an der Ermordung des Journalisten Jamal Khashoggi gezeigt. Der Vorsitzende des Auswärtigen Ausschusses im Senat, der Republikaner Bob Corker, sagte am Dienstag in Washington: „Ich habe überhaupt keine Zweifel, dass der Kronprinz MbS die Tötung angeordnet hat, die Tötung überwacht hat, genau wusste, was passierte, und es vorab geplant hat. Wenn er vor einer Jury wäre, würde er innerhalb von 30 Minuten schuldig gesprochen.“ Die Chefin des Auslandsgeheimdienste..."
        },
        {
            "title": "Case Khashoggi: Pompeo Protects Saudi Crown Prince - NRZ News",
            "link": "https://www.nrz.de/politik/pompeo-nimmt-saudischen-kronprinzen-in-schutz-id215918603.html",
            "pub_date": "2018-12-02 11:08:07 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Nach neuen Enthüllungen um die Tötung des Journalisten Jamal Khashoggi hat US-Außenminister Mike Pompeo den saudischen Kronprinzen Mohammed bin Salman in Schutz genommen. \"Ich habe alle Geheimdienstinformationen gelesen, die im Besitz der Regierung der Vereinigten Staaten sind\", sagte Pompeo dem US-Sender CNN am Rande des G20-Gipfels in Buenos Aires am Samstag. \"Es gibt keinen direkten Beweis, der ihn mit dem Mord an Jamal Khashoggi verbindet.\" Zuvor hatte das \"Wall Street Journal\" unter Berufung auf Quellen des Geheimdienstes von verdächtigen Nachrichten berichtet, die der Thronfolger zur ..."
        },
        {
            "title": "Case Khashoggi: CIA chief will teach US senators - kurier.at",
            "link": "https://kurier.at/politik/ausland/fall-khashoggi-cia-chefin-wird-us-senatoren-unterrichten/400343356",
            "pub_date": "2018-12-04 05:44:46 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Geheimdienst belastet Medienberichten zufolge Saudi-Arabiens Kronprinzen schwer. CIA-Chefin Gina Haspel wird US-Senatoren über die Erkenntnisse ihres Geheimdienstes zur Tötung des saudi-arabischen Journalisten Jamal Khashoggi unterrichten. Haspel werde am Dienstag um 11.00 Uhr Ortszeit (7.00 Uhr MEZ) eine \"kleine Gruppe\" von Parlamentariern informieren, sagte der republikanische Senator Bob Corker am Montag in Washington. Zuvor hatte die US-Zeitung \"Wall Street Journal\" über das Treffen berichtet. US-Außenminister Mike Pompeo und Verteidigungsminister Jim Mattis hatten vergangene Woche ..."
        },
        {
            "title": "CIA: Bin Salman &quot;probably ordered&quot; Khashoggi&#39;s death - kurier.at",
            "link": "https://kurier.at/politik/ausland/cia-bin-salman-hat-khashoggis-tod-wahrscheinlich-angeordnet/400341220",
            "pub_date": "2018-12-01 12:55:55 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Saudischer Kronprinz schickte laut US-Medienbericht vor und nach Mord Nachrichten an Anführer des Killerkommandos. Der saudische Kronprinz Mohammed bin Salman hat einem US-Medienbericht zufolge mehrere Nachrichten an einen engen Vertrauten geschickt, der das Killerkommando für den Journalisten Jamal Khashoggi gesteuert habe. Das berichtete das Wall Street Journal am Samstag unter Berufung auf CIA-Dokumente. Elf Nachrichten, Inhalt unbekannt Konkret gehe es um mindestens elf Nachrichten, die der Kronprinz in den Stunden vor und nach dem Mord an Khashoggi im Oktober an seinen persönlichen Ber..."
        },
        {
            "title": "Reports: Arms exports to Saudi Arabia continue indirectly - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/berichte-ruestungsexporte-nach-saudi-arabien-gehen-indirekt-weiter-137598",
            "pub_date": "2018-12-04 14:08:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Rheinmetall-Vorstand Helmut Merch sagte dem Bericht zufolge Mitte November bei einer Telefonkonferenz mit Bankanalysten, von dem jüngsten deutschen Exportstopp seien diese Lieferungen “nicht betroffen”. Er bezifferte den Wert der jährlichen Munitionslieferungen demnach auf über hundert Millionen Euro. Nach den Recherchen von “Stern” und “Report München” bewirbt ein Joint Venture, das Rheinmetall in Südafrika betreibt, einige Produkte für ihre – so wörtlich – “außergewöhnliche Tödlichkeit”. Die staatliche saudiarabische Rüstungsholding SAMI soll demnach derzeit versuchen, Anteile des südafri..."
        },
        {
            "title": "German weapons continue to go despite ban on Saudi Arabia - Media - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181204323175660-deutsche-waffen-gehen-an-saudi-arabien/",
            "pub_date": "2018-12-04 13:15:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Die Munitionsexporte sollen über Rheinmetall-Tochterfirmen vollzogen werden, zu denen RWM Italia und das südafrikanische joint venture Rheinmetall Denel Munition gehören. Die Munitionsfabrik von RWM Italia auf Sardinien wird derzeit laut deren Chef Fabio Sgarzi ausgebaut und würde die Produktionskapazitäten in naher Zukunft verdreifachen. Dabei versucht laut Presseberichten momentan die saudische staatliche Rüstungsholding SAMI, Anteile des südafrikanischen Partners an dem Gemeinschaftsunternehmen zu übernehmen. Der Rheinmetall-Vorstand Helmut Merch betonte Mitte November im Gespräch mit Ba..."
        }
    ]
}