{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6WWpONVpsOFNBbVJsS0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:21:45 GMT",
    "content": [
        {
            "title": "Action artists wanted to fop rights - day mirrors",
            "link": "https://www.tagesspiegel.de/kultur/zentrum-fuer-politische-bloedheit-und-die-soko-chemnitz-aktionskuenstler-wollten-rechte-foppen/23729012.html",
            "pub_date": "2018-12-06 20:07:34 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Jetzt ist auf einmal Schluss. Oder doch nicht? Das „Zentrum für Politische Schönheit“ (ZPS) hat die mehr als 1500 Fotos von seiner Website „Soko Chemnitz“ genommen, auf der zur Denunziation rechtsextremer Akteure während der Ausschreitungen und Demonstrationen im Spätsommer in Chemnitz aufgerufen wurde. Mit der Absicht, die Rechten bei ihren Arbeitgebern anzuschwärzen. Am Montag hatten die Aktionskünstler mit rußverschmierten Gesichtern in Berlin die Kampagne präsentiert, auch „Sofort-Bargeld“ geboten. Doch nun soll alles anders gemeint gewesen sein. Die Rechten hätten in eine Falle gelockt..."
        },
        {
            "title": "The Center for Political Beauty plays Nazi-Schufa - t3n - digital pioneers",
            "link": "https://t3n.de/news/zentrum-fuer-politische-1130934/",
            "pub_date": "2018-12-06 15:14:56 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Wer eine Website ins Netz stellt, nur um Nutzerdaten zu sammeln und auszuwerten, wird normalerweise hart kritisiert. Wer Lob dafür haben will, sollte es machen wie das Zentrum für politische Schönheit. Ungefähr drei Tage war die Website „SOKO Chemnitz“ des Zentrums für politische Schönheit online und löste eine heftige Kontroverse aus. Auf ihr veröffentlichten die politischen Kunstaktivisten Fotos von Teilnehmern der rechtsradikalen Demonstrationen in Chemnitz und riefen dazu auf, die gezeigten Personen zu identifizieren. Eher unsubtil ahmten die Autoren dabei das Vokabular rechtsextremer H..."
        },
        {
            "title": "Center for Political Beauty: Data trap instead of online pillory - tracking",
            "link": "http://verfolgen.blogspot.com/2018/12/zentrum-fur-politische-schonheit.html",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "Follow",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Aktivisten vom »Zentrum für Politische Schönheit« (von links: Cesy Leonard, Stefan Pelzer und Philipp Ruch) stellen ihre Aktion in Berlin vor (3.12.2018) Foto: Bernd von Jutrczenka/dpa »Wo der Staat versagt, muss die Zivilgesellschaft ran.« So hatte Philipp Ruch vom »Zentrum für Politische Schönheit« (ZPS) den »Onlinepranger« für mutmaßliche Neonazis am Dienstag gegenüber der Frankfurter Allgemeinen Zeitung verteidigt. Tags darauf nahm die Aktivistengruppe die Fotos von Personen, die sich Ende August an den rassistischen Ausschreitungen in Chemnitz beteiligt hatten, von ihrer Internetseite ..."
        },
        {
            "title": "Comment on the &quot;SOKO-Chemnitz&quot;: Nearly the end of art reached - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zur--soko-chemnitz--fast-das-ende-der-kunst-erreicht-31701648",
            "pub_date": "2018-12-06 08:39:48 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Die Aktionen des Zentrums für politische Schönheit (ZPS) waren bislang getragen von einer unmittelbaren politischen Direktheit und einer subtilen Doppelbödigkeit. Mit ihren Interventionen gingen sie dorthin, wo es weh tut, ließen dabei aber trotz ihres brachialen Zugangs Rückwege in den gedanklichen Raum offen, es auch ganz anders sehen zu können. Im Hintergrund des politischen Aktivismus schien man juristisch stets gut beraten zu sein. Obwohl ihre Aktionen darauf aus waren, zu verletzen, wie zum Beispiel mit dem privaten Holocaustmahnmal für den thüringischen AfD-Fraktionsvorsitzenden Björ..."
        },
        {
            "title": "Antifa art campaign &quot;Soko Chemnitz&quot;: Even the controversy is a success - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/antifa-kunstaktion-soko-chemnitz-schon.html",
            "pub_date": "2018-12-06 15:11:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Antifa-Kunstaktion „Soko Chemnitz“ Lange wurde über Kunst nicht so gestritten, wie über die „Soko Chemnitz“. War die Aktion wirklich aufklärerisch oder doch nur Wichtigtuerei? Kunst soll, so wird oft gesagt, hinterfragen, irritieren, zu Diskussionen anregen, Sehgewohnheiten brechen, provozieren. Gemessen daran muss man nüchtern feststellen: Die Kunst-Performances des Zentrums für Politische Schönheit (ZPS) sind ein voller Erfolg. So erbittert, leidenschaftlich und kontrovers wurde sich schon lange nicht mehr mit Kunst auseinandergesetzt wie angesichts der Aktionen der Politkünstler, die sic..."
        },
        {
            "title": "Antifa Action of &quot;Political Beauty&quot;: A Trap for Neo-Nazis? - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/antifa-aktion-von-politische-schonheit_6.html",
            "pub_date": "2018-12-06 08:01:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Antifa-Aktion von „Politische Schönheit“ Die Aktionsgruppe hat nach Neonazis in Chemnitz „gefahndet“. Durch ihre Suchanfragen auf der Website, hätten sich Rechte selbst enttarnt, sagt die Gruppe. BERLIN epd | Die Künstler- und Aktivistengruppe „Zentrum für politische Schönheit“ (ZPS) hat ihren umstrittenen „Online-Pranger“ gegen mutmaßliche Neonazis beendet. Am Mittwoch wurden sämtliche Fotos von mutmaßlichen Rechtsextremisten, die an den rechten Demonstrationen und Krawallen Ende August in Chemnitz beteiligt gewesen sein sollen, von der Website soko-chemnitz.de heruntergenommen. Stattdesse..."
        },
        {
            "title": "&quot;Online pillory&quot; against right-wing extremists should have been a &quot;trap&quot; - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185079130/Zentrum-fuer-politische-Schoenheit-Online-Pranger-gegen-Rechtsextreme-soll-eine-Falle-gewesen-sein.html",
            "pub_date": "2018-12-05 20:28:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Aktion beendet: Die Künstler- und Aktivistengruppe Zentrum für politische Schönheit (ZPS) hat ihren umstrittenen „Online-Pranger“ gegen mutmaßliche Neonazis beendet. Am Mittwoch wurden sämtliche Fotos von mutmaßlichen Rechtsextremisten, die an den rechten Demonstrationen und Krawallen Ende August in Chemnitz beteiligt gewesen sein sollen, von der Website soko-chemnitz.de heruntergenommen. Stattdessen bedankt sich das ZPS auf der Seite bei zahlreichen Neonazis, die sich durch die Betätigung der Suchfunktion auf der Internetseite selbst entlarvt hätten. Die Aktion sei ein Erfolg gewesen, sagt..."
        },
        {
            "title": "Right-wing extremism: &quot;Soko Chemnitz&quot;: Nazis should identify themselves - IKZ News",
            "link": "https://www.ikz-online.de/politik/soko-chemnitz-nazis-sollten-sich-selbst-identifizieren-id215947871.html",
            "pub_date": "2018-12-05 18:20:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Das Zentrum für Politische Schönheit (ZPS) hat seine umstrittene Denunziationsplattform „Soko Chemnitz“ aufgelöst und für eine überraschende Wendung gesorgt: Ziel der Seite sei es gewesen, dass sich Rechtsextreme durch Suchen ihres Namens selbst identifizieren. Die Aktivisten und Aktionskünstler hatten am Montag die Webseite freigeschaltet und dazu aufgerufen, mögliche Straftäter und Rechtsextreme, die sich bei den Chemnitz-Demonstrationen Ende Augst beteiligt hätten, zu melden . Dafür versprach das ZPS finanzielle Belohnung. Suchfunktion auf soko-chemnitz war das eigentliche Ziel Nun stell..."
        },
        {
            "title": "Bounty on rights: Activists put in Nazis - rights give their own data - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/kopfgeld-auf-rechte-aktivisten-legen-nazis-rein---rechte-geben-ihre-daten-selbst-preis-31700084",
            "pub_date": "2018-12-05 18:33:44 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Der Aufschrei war riesig: Unter dem Titel „Soko-Chemnitz“ hatte das Aktivisten- und Künstlerkollektiv Zentrum für Politische Schönheit (ZPS) dazu aufgerufen, Rechte zu denunzieren. Auf einer Website wurden Fotos von Teilnehmern der Demos im August in Chemnitz hochgeladen, auf die Abgebildeten wurden Kopfgelder ausgesetzt: Infos gegen Bares, wer denunziert verdient. Ist das moralisch vertretbar? Ist das legal? Viele verurteilten die krasse Aktion des ZPS. Nun stellt sich heraus: Alles ein ausgeklügelter Trick, damit sich Nazis selbst bloßstellen. Auf der Website, auf der zuvor Fahndungsfotos..."
        },
        {
            "title": "This action promotes the hate - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/kultur/meinung-am-mittag-soko-chemnitz-diese-aktion-foerdert-den-hass-1.4241872",
            "pub_date": "2018-12-06 13:03:58 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Das \"Zentrum für politische Schönheit\" meint, es habe mit der Enttarnung von Rechten sein Ziel erreicht. Aber Radikalsein, auch in der Kunst, bedeutet in der Gegenwart, dem Hass zu widerstehen. Kunst kann, sie muss radikal sein. Indem sie immer wieder bis an die Schmerzgrenzen geht, konfrontiert sie die Betrachter und damit auch ganze Gesellschaften mit dem Verdrängten und Übersehenen. Wenn sie niemanden mehr stört, von allen entweder goutiert oder ignoriert wird, hat sie ihre Funktion verloren. Das heißt aber im Umkehrschluss nicht, dass ein Werk schon deshalb gut und wichtig ist, weil es ..."
        },
        {
            "title": "Center for Political Beauty Shuts Down Online Pillory for Rights - Daily Mirror",
            "link": "https://www.tagesspiegel.de/politik/soko-chemnitz-zentrum-fuer-politische-schoenheit-schaltet-online-pranger-fuer-rechte-ab/23723902.html",
            "pub_date": "2018-12-05 19:50:20 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Künstler- und Aktivistengruppe „Zentrum für Politische Schönheit“ (ZPS) hat den umstrittenen „Online-Pranger“ gegen mutmaßliche Neonazis beendet. Am Mittwoch wurden sämtliche Fotos von mutmaßlichen Rechtsextremisten, die an den rechten Demonstrationen und Krawallen Ende August in Chemnitz beteiligt gewesen sein sollen, von der Website soko-chemnitz.de heruntergenommen. Stattdessen bedankt sich das ZPS auf der Seite bei zahlreichen Neonazis, die sich durch die Betätigung der Suchfunktion auf der Internetseite selbst entlarvt hätten. Dem Evangelischen Pressedienst (epd) sagte ZPS-Gründer ..."
        },
        {
            "title": "Comment on activist project: Bounty on rights goes too far - So what? - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/kommentar-zu-aktivisten-projekt-kopfgeld-auf-rechte-geht-zu-weit---na-und--31690820",
            "pub_date": "2018-12-05 06:58:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "„Und wenn sie zusammengepfercht in den Lagern sitzen, werden die Linken noch diskutieren, wie genau man mit den Rechten umgehen soll.“ Variationen dieses Spruchs werden dieser Tage gern bemüht, wenn sich die Linken – oder vielmehr: die Nicht-Rechten – wieder einmal in Diskussionen darüber verlieren, wie sie den Rechten, den Nazis, den Demokratiefeinden dieser Welt begegnen sollen. Welche Mittel sind erlaubt, um gegen Rechts anzukämpfen, fragen sich die Demokratieliebenden. Wer genau ist überhaupt rechts? Müssen wir da nicht differenzieren? Uns doch egal, sagen die Rechten, und ziehen mit al..."
        },
        {
            "title": "Center for Political Beauty: &quot;Soko Chemnitz&quot; should have been a trap for right-wing extremists - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/kultur/gesellschaft/zentrum-fuer-politische-schoenheit-soko-chemnitz-soll-falle-fuer-rechtsextreme-gewesen-sein-a-1242183.html",
            "pub_date": "2018-12-05 22:43:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Aktivistengruppe Zentrum für Politische Schönheit hat ihren umstrittenen \"Online-Pranger\" gegen mutmaßliche Rechtsextreme abgeschaltet. Das Künstlerkollektiv bedankt sich auf der Webseite soko-chemnitz.de stattdessen bei \"lieben Nazis\" für ihre Aufrufe der Seite - und erklärt, was die Aktion eigentlich habe bezwecken sollen. Auf der Webseite der \"Soko Chemnitz\" hatten die Aktivisten seit vergangenem Montag mit Fotos und Steckbriefen dazu aufgerufen, mutmaßliche Neonazis zu identifizieren. Auch wurden Belohnungen für die Erkennung ausgelobt. Diese Plakate hängte die Künstlergruppe ZPS au..."
        },
        {
            "title": "&quot;Where do these idiots work?&quot;: Activists search with bounty for rights of Chemnitz - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/-wo-arbeiten-diese-idioten---aktivisten-fahnden-mit-kopfgeld-nach-rechten-von-chemnitz-31685196",
            "pub_date": "2018-12-03 12:20:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "„Gesucht: Wo arbeiten diese Idioten?“ Mit diesen Worten fahndet die Künstlergruppe Zentrum für Politische Schönheit seit heute nach Rechten. Rund drei Monate nach den rechten Demonstrationen in Chemnitz haben die Politaktivisten eine neue Aktion in der sächsischen Stadt gestartet. Unter dem Stichwort „Soko Chemnitz“ wollen die Künstler Teilnehmer der rechten Aufmärsche entlarven und suchen „nach den Arbeitgebern des braunen Mobs“, wie die Gruppe am Montag im Kurzbotschaftendienst Twitter mitteilte. „Während normale Menschen arbeiten, treiben tausende Arbeitnehmer oder Staatsdiener Ausländer..."
        },
        {
            "title": "Political activists praise immediate cash at &quot;Soko Chemnitz&quot; - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article184895782/Provokante-Aktion-Politaktivisten-loben-bei-Soko-Chemnitz-Sofortbargeld-aus.html",
            "pub_date": "2018-12-03 10:45:49 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Gut drei Monate nach den rechten Demonstrationen in Chemnitz haben die Politaktivisten der Künstlergruppe Zentrum für politische Schönheit eine neue Kunst-Aktion in der sächsischen Stadt gestartet. Unter dem Stichwort „Soko Chemnitz“ wollen sie Teilnehmer der rechten Aufmärsche entlarven und suchen „nach den Arbeitgebern des braunen Mobs“, wie die Gruppe am Montag auf Twitter mitteilte. „Während normale Menschen arbeiten, treiben Tausende Arbeitnehmer oder Staatsdiener Ausländer durch Chemnitz, attackieren Presse und Polizeibeamte und grüßen Hitler“, schreiben die Aktivisten auf der Webseit..."
        },
        {
            "title": "This is the reaction of a boss whose employee was denounced as a hooligan - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185037598/Zentrum-fuer-politische-Schoenheit-So-reagiert-ein-Chef-dessen-Mitarbeiter-als-Hooligan-denunziert-wurde.html",
            "pub_date": "2018-12-05 11:48:45 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Mit rußverschmierten Gesichtern stellten Aktivisten des „Zentrums für politische Schönheit“ (ZPS) ihr neuestes Projekt “SOKO-Chemnitz“ vor: Einen Online-Pranger für vermeintlich rechtsextreme Gewalttäter, die in Chemnitz Ende August und Anfang September an Demonstrationen teilnahmen. Auf der Webseite des ZPS wurden Fotos und teilweise erste Hinweise zu Personen veröffentlicht, dazu der Hinweis: „Denunzieren Sie noch heute Ihren Arbeitskollegen, Nachbarn oder Bekannten und kassieren Sie Sofort-Bargeld. Helfen Sie uns, die entsprechenden Problemdeutschen aus der Wirtschaft und dem öffentliche..."
        },
        {
            "title": "&quot;Thank you, dear Nazis!&quot;: Activists put in rights and suck their data - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/-danke--liebe-nazis---aktivisten-legen-rechte-rein-und-saugen-ihre-daten-ab-31700294",
            "pub_date": "2018-12-05 19:29:43 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Der Aufschrei war riesig: Unter dem Titel „Soko-Chemnitz“ hatte das Aktivisten- und Künstlerkollektiv Zentrum für Politische Schönheit (ZPS) dazu aufgerufen, Rechte zu denunzieren. Auf einer Website wurden Fotos von Teilnehmern der Demos im August in Chemnitz hochgeladen, auf die Abgebildeten wurden Kopfgelder ausgesetzt: Infos gegen Bares, wer denunziert verdient. So sollte eine Datenbank aller Rechten entstehen, die in Chemnitz auf die Straße gezogen waren. Ist das moralisch vertretbar? Ist das überhaupt legal? Viele verurteilten die krasse Aktion des ZPS. Nun stellt sich heraus: Alles ei..."
        },
        {
            "title": "Why the &quot;SOKO Chemnitz&quot; is an extremely stupid idea - VICE Germany",
            "link": "https://www.vice.com/de/article/xwjvj4/weshalb-die-soko-chemnitz-eine-extrem-doofe-idee-ist",
            "pub_date": "2018-12-03 17:02:02 GMT",
            "source_nm": "VICE Germany",
            "source_url": "https://www.vice.com",
            "desc": "Das Zentrum für Politische Schönheit hat Sachsens Strafverfolgungsbehörden ein unmoralisches Angebot gemacht. Ausgerechnet das linke Künstlerkollektiv, das einst Gräber vor dem Reichstag aushob, will nun die Polizei unterstützen. Dafür hat das Zentrum für Politische Schönheit (kurz ZPS) nach eigenen Angaben drei Millionen Bilder von 7.000 Verdächtigen ausgewertet, die bei den gewalttätigen Protesten in Chemnitz unterwegs waren. Sie sollen sich mutmaßlich fremdenfeindlich und rechtextremistisch geäußert haben. Das erklärte Ziel der \"SOKO Chemnitz\" benannten Aktion: Die Verdächtigen sollen be..."
        },
        {
            "title": "An entrepreneur responds to the call for denunciation on the job - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/zentrum-fuer-politische-schoenheit-ein-unternehmer-reagiert-auf-den-aufruf-zur-denunziation-am-arbeitsplatz/23717338.html",
            "pub_date": "2018-12-04 17:50:04 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Das „Zentrum für Politische Schönheit“ (ZPS) ruft dazu auf, Rechtsextremisten bei ihren Arbeitgebern zu denunzieren – und bekommt Widerspruch von einem Unternehmer, der Rassismus sicher nicht verharmlosen würde. „Wir erwarten, diese Art der Hetze und Denunziation zu unterlassen“, schreibt Gat Ramon, Geschäftsführer des international agierenden Recycling-Unternehmens Cabka Group in einem offenen Brief an das ZPS. Ramon ist Israeli und hat am Betriebsstandort im thüringischen Weira Kastanien zur Erinnerung an Anne Frank pflanzen lassen. Nun wird er vom ZPS mit der Behauptung konfrontiert, ein..."
        },
        {
            "title": "Right-wing extremism: controversy over online pillory - artists criticize police - IKZ News",
            "link": "https://www.ikz-online.de/politik/streit-um-online-pranger-kuenstler-kritisieren-polizei-id215940985.html",
            "pub_date": "2018-12-04 18:04:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die Künstler- und Aktivistengruppe Zentrum für politische Schönheit (ZPS) geht nach Räumung des Ausstellungsraumes in Chemnitz juristisch gegen die Polizei Sachsen vor. Am Montag hatten die Aktivisten auf der Webseite soko-chemnitz.de dazu aufgerufen, rechtsextremen Demonstranten, die sich Ende August in Chemnitz rechtswidrig verhalten hätten, zu denunzieren. Parallel dazu hatte das ZPS in der Chemnitzer Innenstadt einen Laden mit dem Namen „Recherchebüro Ost“ eröffnet. Im Schaufenster eines Büroraumes hängte das ZPS „Fahndungsfotos“ von vermeintlich Rechtsextremen aus. Da laut Angaben des ..."
        },
        {
            "title": "Several lawsuits against &quot;online pillory&quot; - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article184988192/Zentrum-fuer-politische-Schoenheit-Mehrere-Strafanzeigen-gegen-Online-Pranger.html",
            "pub_date": "2018-12-04 17:36:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Gegen die umstrittene „Fahndung“ einer Künstlergruppe nach mutmaßlich Beteiligten an den rechten Ausschreitungen Ende August in Chemnitz sind bislang neun Strafanzeigen gestellt worden. Drei Strafanzeigen seien bislang an die Staatsanwaltschaft Chemnitz übermittelt worden, teilte die Polizeidirektion Chemnitz mit. Zuvor hatte das Künstlerkollektiv Zentrum für politische Schönheit (ZPS) den Polizeieinsatz gegen ihr Chemnitzer Büro scharf kritisiert. Die Polizei habe sich der „Meinung des Mobs“ gebeugt und nach deren Forderungen gehandelt, nicht aber auf einer rechtlichen Grundlage, sagte ein..."
        },
        {
            "title": "&quot;Opinion of the mob&quot; bent - &quot;Center for political beauty&quot; criticized police in Chemnitz - VIP News",
            "link": "https://www.focus.de/politik/deutschland/meinung-des-mobs-gebeugt-zentrum-fuer-politische-schoenheit-kritisiert-polizei-in-chemnitz_id_10022057.html",
            "pub_date": "2018-12-04 21:16:24 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Jan Woitas/dpa Der Online-Pranger des Künstlerkollektivs \"Zentrum für politische Schönheit\" gegen mutmaßliche Beteiligte an ausländerfeindlichen Ausschreitungen in Chemnitz sorgt weiter für Gesprächsstoff. Die Gruppe kritisierte am Dienstag das Vorgehen gegen das Büro des Zentrums in Chemnitz scharf. Die Polizei habe sich der \"Meinung des Mobs\" gebeugt und nach deren Forderungen gehandelt, nicht aber auf einer rechtlichen Grundlage, sagte eine Sprecherin. Die Polizei war am Montag gegen die Aktion eingeschritten. Zur Gefahrenabwehr seien Plakate vom Büro der Aktivisten entfernt worden, teil..."
        },
        {
            "title": "Prof. Werner Patzelt on the art action &quot;SOKO CHEMNITZ&quot;: Politically totally stupid - RT German",
            "link": "https://www.youtube.com/watch?v=mYjbVCyykUc",
            "pub_date": "2018-12-05 23:54:19 GMT",
            "source_nm": "RT German",
            "source_url": "https://www.youtube.com",
            "desc": "Nachdem das \"Zentrum für politische Schönheit“ die \"SOKO Chemnitz“ ins Leben gerufen hat und so die öffentliche Fahndungsaktion der Bild-Zeitung zum G20 in Hamburg unter umgekehrten politischen Vorzeichen zu imitiert, ist die Chemnitzer Polizei aktiv geworden. Der Professor für Politikwissenschaften Werner Patzelt fasst gegenüber RT zusammen, was er von dem ganzen Vorgang hält. Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rtdeutsch Folge uns auf Twitter: https://twitter.com/RT_Deutsch Folge uns auf Google+: https://plus.google.com/10689..."
        },
        {
            "title": "Comment on the Center for Political Beauty: Art as a Pillory - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zum-zentrum-fuer-politische-schoenheit-die-kunst-als-pranger-31693874",
            "pub_date": "2018-12-04 17:14:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Die Probleme des Rechtsstaats entdeckt man oft nur am Rande. Laut eines Berichts der Neuen Osnabrücker Zeitung befinden sich bundesweit derzeit 467 Rechtsextremisten, die per Haftbefehl gesucht werden, auf freiem Fuß. Die Haftbefehle können jedoch nicht vollstreckt werden, weil die Beschuldigten von den Behörden nicht aufzufinden seien. Dies geht aus einer Antwort der Bundesregierung auf eine Kleine Anfrage der Bundestagsfraktion der Linken hervor. Wie anderen Kriminellen auch, scheint es diesen mutmaßlichen politischen Gesinnungstätern, von denen jeder Vierte gewaltbereit sein soll, einige..."
        },
        {
            "title": "Center for Political Beauty: Pillory as Performance - RP Online",
            "link": "https://rp-online.de/politik/deutschland/zentrum-fuer-politische-schoenheit-pranger-als-performance_aid-34911467",
            "pub_date": "2018-12-04 17:50:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Klas Libuda Jetzt rückt Chemnitz noch einmal ins Zentrum der Öffentlichkeit. Drei Monate nachdem dort rechte Demonstranten durch die Straßen zogen, gegen Geflüchtete, Journalisten und Gegendemonstranten hetzten und das jüdische Restaurant „Schalom“ mit Steinen bewarfen, wird nun plötzlich wieder über Chemnitz gesprochen. „Kennen Sie diese Idioten?“, fragte das Zentrum für politische Schönheit (ZPS) am Montagmorgen via Twitter. Damit war die Aktion „Soko Chemnitz“ in der Welt. Ein Link führte zur Internetseite des Projekts. Dort sind Fotos von Dutzenden Menschen zu sehen, die Ende August..."
        },
        {
            "title": "&quot;Center for Political Beauty&quot;: activist group set a trap at the reporting portal &quot;Soko Chemnitz&quot; - with consequences - RP Online",
            "link": "https://rp-online.de/politik/deutschland/zentrum-fuer-politische-schoenheit-demonstranten-aus-chemnitz-entlarven-sich-selbst_aid-34933459",
            "pub_date": "2018-12-05 15:11:31 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Überraschende Entwicklung bei der umstrittenen Aktion des „Zentrums für politische Schönheit“ Die Künstler- und Aktivistengruppe „Zentrum für politische Schönheit“ hatte am Montag unter www.soko-chemnitz.de eine Internetseite freigeschaltet, auf der Fotos von mutmaßlichen Teilnehmern der rechten Demonstrationen sowie der Ausschreitungen in Chemnitz zu sehen waren. Sie rief dazu auf, die Beteiligten zu identifizieren und deren Arbeitgeber zu informieren. Für die Aktion wurden nach eigenen Angaben drei Millionen Bilder von 7.000 Verdächtigen ausgewertet, die unter anderem über Facebook frei z..."
        },
        {
            "title": "Center for Political Beauty: Legal consequences for &quot;Soko Chemnitz&quot; - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/kultur/gesellschaft/zentrum-fuer-politische-schoenheit-juristische-folgen-fuer-soko-chemnitz-a-1241882.html",
            "pub_date": "2018-12-04 14:22:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die erste Unterlassungserklärung ist bereits unterschrieben: Wie das Jüdische Forum in Berlin mitteilte, hat das Zentrum für Politische Schönheit Fotos des Vereins von der Homepage entfernt. Außerdem habe namentlich Philipp Ruch für die Künstlergruppe eine Unterlassungserklärung unterzeichnet und sich für die unrechtmäßige Nutzung der Bilder des Jüdischen Forums entschuldigt. Hintergrund ist die Website \"Soko Chemnitz\", die das Künstlerkollektiv am Montag freigeschaltet hatte. Darauf ruft es in einem \"Katalog der Gesinnungskranken\" mit Fotos und Steckbriefen dazu auf, Nazis zu identifiziere..."
        },
        {
            "title": "Is that allowed? - daily level",
            "link": "https://www.tagesspiegel.de/kultur/zentrum-fuer-politische-schoenheit-darf-man-das/23713878.html",
            "pub_date": "2018-12-04 08:12:44 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "„Es ist sehr gefährlich, nach bösen Geistern zu forschen. Das macht mir Angst. Suchen wir lieber die Schuld bei uns selber!“ Mit diesen besonnenen Worten warnt die junge Rebecca im Stück „Hexenjagd“ von Arthur Miller vor der schnellen Verurteilung anderer. Die Schuld bei sich selber suchen klingt gut, christlich obendrein. Aber soll das auch gelten, wenn Rechtsextreme in Chemnitz aufmarschieren, um den Boden der demokratischen Verfassung mit Springerstiefeln zu treten und Jagd zu machen auf Missliebige aller Couleur? Kann das die Lösung sein in Zeiten, in denen der historisch ohnehin schwer..."
        },
        {
            "title": "Right-wing radicals should be reported: Great dispute over action of the &quot;Center for Political Beauty&quot; kindled - RP Online",
            "link": "https://rp-online.de/panorama/deutschland/zentrum-fuer-politische-schoenheit-diskussionen-um-meldung-von-rechtsradikalen-im-netz_aid-34903543",
            "pub_date": "2018-12-04 14:08:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Die umstrittene „Fahndung“ nach mutmaßlich Beteiligten an den rechten Ausschreitungen Ende August in Chemnitz hat laut Aktivisten des „Zentrums für politische Schönheit“ bereits Tausende Hinweise erbracht. Die Künstler- und Aktivistengruppe hatte am Montag unter www.soko-chemnitz.de eine Internetseite freigeschaltet, auf der Fotos von mutmaßlichen Teilnehmern der rechten Demonstrationen sowie der Ausschreitungen in Chemnitz zu sehen sind. Auch deren Arbeitgeber sollen ausfindig gemacht werden. Dazu wurden nach eigenen Angaben drei Millionen Bilder von 7.000 Verdächtigen ausgewertet. Die „Fa..."
        },
        {
            "title": "Center for Political Beauty: Violent dispute over online pillory - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/zentrum-fur-politische-schonheit.html",
            "pub_date": "2018-12-04 14:40:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Zentrum für Politische Schönheit Die Aktionskünstlergruppe „fahndet“ seit Montag nach Rechtsextremisten in Chemnitz. Dabei erfährt sie viel Kritik, aber auch Zuspruch. BERLIN/CHEMNITZ epd | Die umstrittene Fahndung nach mutmaßlich Beteiligten an den rechten Ausschreitungen Ende August in Chemnitz hat laut der Künstler- und Aktivistengruppe „Zentrum für politische Schönheit“ (ZPS) bereits Tausende Hinweise erbracht. Die Aktivistengruppe hatte am Montag unter www.soko-chemnitz.de eine Internetseite freigeschaltet, auf der Fotos von mutmaßlichen Teilnehmern der rechten Demonstrationen sowie de..."
        },
        {
            "title": "New Action &quot;Denazification&quot;: Artist Group Searches for Right Radicals - RP Online",
            "link": "https://rp-online.de/panorama/deutschland/nach-chemnitz-ausschreitungen-kuenstler-und-aktivistengruppe-zentrum-fuer-politische-schoenheit-zps-fahndet-im-internet-gegen-rechtsextreme_aid-34890505",
            "pub_date": "2018-12-03 19:17:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Auch die Arbeitgeber der Beteiligten sollen ausfindig gemacht werden, kündigte das ZPS in Berlin an. Mit der neuen Aktion will die Künstlergruppe gegen rechte Gewalt protestieren und erntet dafür auch Kritik. Die Aktivistengruppe schaltete am Montag eine Internetseite frei, auf der Fotos von mutmaßlichen Teilnehmern der rechten Demonstrationen sowie der Ausschreitungen in Chemnitz zu sehen sind. Dazu seien drei Millionen Bilder von 7.000 Verdächtigen ausgewertet worden. „Das Ziel: den Rechtsextremismus 2018 systematisch erfassen, identifizieren und unschädlich machen“, erklärte die Künstler..."
        },
        {
            "title": "Denunciation: Activists Line Up Chemnitz Protesters Online Slavegirl - NRZ News",
            "link": "https://www.nrz.de/politik/aktivisten-stellen-chemnitz-demonstranten-an-online-pranger-id215929885.html",
            "pub_date": "2018-12-03 16:18:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die Künstler- und Aktivistengruppe „Zentrum für politische Schönheit“ (ZPS) will sich erneut mit einer Aktion gegen Rechts engagieren. Auf einer neuen Webseite „fahnden“ die Aktivisten nach Teilnehmern rechter Ausschreitungen Ende August in Chemnitz. Auf der Seite sind Demonstranten auf Fotos zu sehen – und dazu ein Aufruf zum Denunzieren gegen Geld. Besucher der Seite sollen Menschen auf den Bildern identifizieren, auch Arbeitgeber der abgebildeten Personen sollen sich beteiligen und damit, so der Aufruf, „Haltung zeigen“. „Denunzieren Sie noch heute Ihren Arbeitskollegen, Nachbarn oder Be..."
        },
        {
            "title": "Political activists &quot;search&quot; for right-wing violence - DW (German)",
            "link": "https://www.dw.com/de/politaktivisten-fahnden-nach-rechten-gewaltt%C3%A4tern/a-46552575",
            "pub_date": "2018-12-03 13:54:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Rund drei Monate nach den Demonstrationen im sächsischen Chemnitz haben die Künstler des \"Zentrums für politische Schönheit\" (ZPS) eine neue Webseite mit dem Titel \"Soko Chemnitz\" vorgestellt. Sie soll Teilnehmer der rechten Aufmärsche in der Stadt entlarven. Auch ein sogenanntes Recherchebüro Ost will das Künstlerkollektiv in der ostdeutschen Stadt einrichten. Auf der Internetseite sind Fotos von mutmaßlichen Teilnehmern der rechten Demonstrationen sowie der Ausschreitungen zu sehen. Dazu wurden laut ZPS drei Millionen Bilder von 7000 Verdächtigen ausgewertet. \"Das Ziel: den Rechtsextremis..."
        },
        {
            "title": "&quot;Center for political beauty&quot; - After controversial Internet action strikes police in Chemnitz - VIP News",
            "link": "https://www.focus.de/politik/deutschland/zentrum-fuer-politische-schoenheit-nach-umstrittener-internetaktion-schreitet-polizei-in-chemnitz-ein_id_10013708.html",
            "pub_date": "2018-12-03 19:31:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Demonstranten der rechten Szene zünden Pyrotechnik und schwenken Deutschlandfahnen in ChemnitzJan Woitas/dpa Gegen eine umstrittene Internetaktion des Künstlerkollektivs \"Zentrum für politische Schönheit\" (ZPS) ist die Polizei in Chemnitz eingeschritten. Zur Gefahrenabwehr seien Plakate vom Büro der Aktivisten entfernt worden, teilte die Polizei am Montag mit. Da es in sozialen Netzwerken Aufrufe zu Sachbeschädigungen an den Büroräumen gab, sei entschieden worden, die Plakate zu entfernen und sicherzustellen. Auch auf der Internetseite sucht das Kollektiv mit Fotos nach angeblichen Teilnehm..."
        },
        {
            "title": "&quot;Denounce today!&quot; - Anger for &quot;Soko Chemnitz&quot; - Sputnik Germany",
            "link": "https://de.sputniknews.com/gesellschaft/20181204323177952-soko-chemnitz-rechtsextreme/",
            "pub_date": "2018-12-04 15:45:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Kunst darf provozieren und Grenzen überschreiten – das hat sie schon immer getan. Manchmal muss sie es sogar. Den Finger in die Wunde legen, gesellschaftliche oder politische Missstände aufzeigen und anprangern. Dass das nicht jedem gefällt, liegt in der Natur der Sache. Genau deswegen gibt es die Kunstfreiheit, die den Künstlern den Raum und die Sicherheit bietet, eben dieses zu tun. An einer Aktion des Künstlerkollektivs Zentrum für politische Schönheit scheiden sich jedoch die Geister und offenbar ist man sich nicht einig, ob sie noch von der Kunstfreiheit abgedeckt ist. „Politischer Bli..."
        },
        {
            "title": "Nazi Hunt: First company recognizes its employee - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/nazi-jagd-erste-firma-erkennt-ihren-mitarbeiter-31693772",
            "pub_date": "2018-12-04 16:55:11 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Um Neonazis an ihre Arbeitgeber zu verpfeifen, haben Kunstaktivisten Fotos von Demonstranten ins Internet gestellt und Kopfgelder ausgelobt. Mehrere mutmaßliche Rechte sind mittlerweile enttarnt worden, darunter ein Mitarbeiter einer Berliner Firma. Es ist die provokanteste Kunstaktion des Jahres. Das Zentrum für politische Schönheit (ZPS) hatte am Montag auf seiner Internetseite soko-chemnitz.de Fotos von Demonstranten der rechten Aufmärsche in Chemnitz hochgeladen. Umstrittene Aktion Nach eigenen Angaben werteten sie dafür rund drei Millionen Bilder von 7000 „Verdächtigen“ aus. Sie wollen..."
        }
    ]
}