{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFo0WjNGbU5CSUNaR1VvQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:09:46 GMT",
    "content": [
        {
            "title": "Can Dündar criticized after further warrant new witch hunt - Nau.ch",
            "link": "https://www.nau.ch/news/ausland/can-dundar-kritisiert-nach-weiterem-haftbefehl-neue-hexenjagd-65462338",
            "pub_date": "2018-12-06 20:24:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Can Dündar stand im Vordergrund der Gezi-Bewegung. Noch immer scheinen die Demonstrationen ein Nachspiel zu haben."
        },
        {
            "title": "Ex &quot;Cumhuriyet&quot; -Chef: Can Dündar criticized after warrant &quot;new witch hunt&quot; - NRZ News",
            "link": "https://www.nrz.de/politik/can-duendar-kritisiert-nach-haftbefehl-neue-hexenjagd-id215953051.html",
            "pub_date": "2018-12-06 13:10:16 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der in Deutschland lebende Ex-Chef der türkischen regierungskritischen Zeitung \"Cumhuriyet\" kritisiert nach einem weiteren Haftbefehl gegen ihn eine \"neue Hexenjagd\" der Regierung. Ein Istanbuler Gericht hat das Dokument in der Nacht auf Donnerstag ausgestellt. Die staatliche Nachrichtenagentur Anadolu hatte gemeldet, die Maßnahme stehe im Zusammenhang mit Ermittlungen zu den großen regierungskritischen Gezi-Protesten von 2013. In einer im Internet verbreiteten Stellungnahme schrieb Dündar am Donnerstag: \"Jeder, der im Vordergrund der Gezi-Bewegung stand, muss damit rechnen, aus immer schwa..."
        },
        {
            "title": "Can Dündar speaks after a warrant of &quot;new witch hunt&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/tuerkischer-exil-journalist-can-duendar-spricht-nach-haftbefehl-von-neuer-hexenjagd/23727386.html",
            "pub_date": "2018-12-06 12:40:58 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der in Deutschland lebende Ex-Chef der türkischen regierungskritischen Zeitung „Cumhuriyet“ kritisiert nach einem weiteren Haftbefehl gegen ihn eine „neue Hexenjagd“ der Regierung. Ein Istanbuler Gericht hat das Dokument in der Nacht auf Donnerstag ausgestellt. Die staatliche Nachrichtenagentur Anadolu hatte gemeldet, die Maßnahme stehe im Zusammenhang mit Ermittlungen zu den großen regierungskritischen Gezi-Protesten von 2013. In einer im Internet verbreiteten Stellungnahme schrieb Dündar am Donnerstag: „Jeder, der im Vordergrund der Gezi-Bewegung stand, muss damit rechnen, aus immer schwa..."
        },
        {
            "title": "Threatening dispute with Berlin: Turkey targets Gezi movement - RP Online",
            "link": "https://rp-online.de/politik/ausland/tuerkei-nimmt-gezi-bewegung-ins-visier-drohender-streit-mit-berlin_aid-34954007",
            "pub_date": "2018-12-06 14:15:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Susanne Güsten Ankara Die türkische Regierung hat eine Abrechnung mit den Gezi-Protesten vom Sommer 2013 eingeleitet und nimmt dabei auch Deutschland ins Visier. Die Justiz hat Ermittlungen gegen Hunderte Teilnehmer der damaligen Demonstrationen aufgenommen und einen neuen Haftbefehl gegen den Journalisten Can Dündar erlassen, der in Berlin lebt. Die regierungsnahe Presse warf der deutschen Friedrich-Naumann-Stiftung vor, staatsfeindliche Aktivitäten in der Türkei zu finanzieren. Präsident Recep Tayyip Erdogan gab die Richtung vor, indem er die Gezi-Proteste als das Werk in- und ausländ..."
        },
        {
            "title": "Gezi protests: Turkey issues arrest warrant for Can Dündar - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1603794",
            "pub_date": "2018-12-05 20:58:01 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Istanbul. Die türkische Regierung will wissen, wer hinter den regierungskritischen Massenprotesten von 2013 steckte. Im Visier: der in Deutschland im Exil lebende Ex-Chef der regierungskritischen Zeitung „Cumhuriyet“. Mitbetroffen: deutsche politische Stiftungen. Ein Istanbuler Gericht hat einen Haftbefehl gegen den in Deutschland lebenden Ex-Chef der regierungskritischen Zeitung „Cumhuriyet“ ausgestellt. Das meldete die staatliche Nachrichtenagentur Anadolu am Mittwochabend. Die Maßnahme auf Anforderung des Istanbuler Generalstaatsanwalts stehe im Zusammenhang mit Ermittlungen zu den große..."
        },
        {
            "title": "Ex &quot;Cumhuriyet&quot; chief Can Dündar: Turkish court issues arrest warrant - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/ex-cumhuriyet-chef-can-dundar.html",
            "pub_date": "2018-12-06 11:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Ex-„Cumhuriyet“-Chef Can Dündar Dem im deutschen Exil lebenden Journalisten wird in der Türkei bereits ein Prozess wegen Terrorvorwürfen gemacht. Jetzt wurde ein weiterer Haftbefehl ausgestellt. ISTANBUL/FRANKFURT AM MAIN epd/dpa | Ein Istanbuler Gericht hat einen weiteren Haftbefehl gegen den im deutschen Exil lebenden Journalisten Can Dündar ausgestellt. Hintergrund seien Ermittlungen zu den Gezi-Protesten von 2013, meldete die staatliche türkische Nachrichtenagentur Anadolu am späten Mittwochabend. Die Staatsanwaltschaft wirft Dündar demnach vor, Verbindungen zu einem der Organisatoren d..."
        },
        {
            "title": "Turkey seeks journalists Dündar now also because of Gezi protests - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/tuerkei-sucht-journalisten-duendar-jetzt-auch-wegen-gezi-protesten-137902",
            "pub_date": "2018-12-05 20:46:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Dündar war 2016 wegen eines Berichts über geheime Waffenlieferungen der Türkei an Islamisten in Syrien zu einer mehrjährigen Haftstrafe verurteilt worden. Der türkische Präsident Recep Tayyip Erdogan hatte seine Forderung nach einer Auslieferung Dündars wegen dieses Falls bei seinem Staatsbesuch in Deutschland Ende September bekräftigt. Nun wird Dündar auch im Zusammenhang mit dem Fall des seit Oktober 2017 ohne Anklageschrift inhaftierten Kulturmäzens Osman Kavala gesucht. Erdogan wirft dem angesehenen Unternehmer vor, die Gezi-Proteste im Sommer 2013 unterstützt zu haben, um die Regierung..."
        },
        {
            "title": "Turkey under Erdoğan: Gezi activists are the next target - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/turkei-unter-erdogan-gezi-aktivisten.html",
            "pub_date": "2018-12-04 15:55:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Türkei unter Erdoğan Die türkische Regierung geht gegen angebliche Unterstützer eines neuen Gezi-Aufstands vor. Erdoğan erklärt auch George Soros zum Feind. ATHEN taz | „Ich rechne eigentlich jeden Tag damit, dass die Polizei vor meiner Tür steht, um mich festzunehmen.“ Der frühere Gezi-Aktivist, der seinen Namen lieber nicht in der Zeitung lesen will, ist nicht der Einzige, der mit einer Verhaftung rechnet. Im Morgengrauen des 16. November wurden bereits 13 Professoren, Kulturschaffende und Aktivisten verschiedener NGOs festgenommen. Jetzt fürchten viele eine neue Welle von Massenverhaftun..."
        }
    ]
}