{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGRmYm5odEVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:32:11 GMT",
    "content": [
        {
            "title": "Europa Park puts project for cableway in Alsace on ice - Nau.ch",
            "link": "https://www.nau.ch/news/europa/europa-park-legt-projekt-fur-seilbahn-ins-elsass-auf-eis-65462713",
            "pub_date": "2018-12-07 21:35:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Der Europa-Park schlug grosse Töne an und sogar Emmanuel Macron war bei Michael Mack zu Gast. Nun wird das Projekt für eine Seilbahn ins Elsass auf Eis ..."
        },
        {
            "title": "Reaction to resistance: Europa-Park stops cable car plans after conservationist protest for the time being - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/dienstleister/reaktion-auf-widerstand-europa-park-stoppt-seilbahnplaene-nach-naturschuetzer-protest-vorerst/23733934.html",
            "pub_date": "2018-12-07 15:21:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Als Reaktion auf Proteste von Umweltschützern stoppt der Europa-Park in Rust bei Freiburg vorerst seine Pläne zum Bau einer Seilbahn nach Frankreich. In den nächsten fünf Jahren werde der Freizeitpark bei den Behörden keinen Antrag auf Genehmigung stellen, teilte Geschäftsführer Michael Mack am Freitag mit. Diese Zeit solle für Gespräche mit Naturschützern und eine intensive Bürgerbeteiligung genutzt werden. Ziel sei, Bedenken auszuräumen, dem Naturschutz einen höheren Stellenwert einzuräumen und zu einvernehmlichen Lösungen zu kommen. Die Baupläne liegen bis dahin auf Eis. Die umstrittenen..."
        },
        {
            "title": "The Samichlaus brought the skis into the room - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/samichlaus-brachte-die-skis-in-die-stube",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Das breite Lächeln sollte später zu dem schönsten der Schweiz gekürt werden. Das strahlende Mädchen von damals ist die Miss Schweiz aus dem Jahr 1997, Tanja Gutmann. Die heute 41-Jährige ist in ihrem kleinen Ich aber schon zu erkennen, wenn man gut hinsieht. Auf der Piste zeigte die heutige Moderatorin und Schauspielerin nicht nur ihr breitestes Lachen, sondern auch voller Stolz die neue Errungenschaft von damals. Die Skis hat die kleine Tanja nämlich an der Familienweihnachtsfeier bei den Grosseltern in Vinelz im Seeland erhalten. Ihre Eltern haben ihr allerdings weisgemacht, der Samichlau..."
        }
    ]
}