{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJzZEdZU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:09:43 GMT",
    "content": [
        {
            "title": "Premier League: Shaqiri meets Burnley for Salah - watson pass",
            "link": "https://www.watson.ch/sport/fussball/784304529-shaqiri-spielt-bei-liverpool-sieg-durch-und-erzielt-in-der-nachspielzeit-diesen-treffer",
            "pub_date": "2018-12-05 21:47:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Der FC Liverpool lässt sich als Zweitplatzierter der Premier League nicht abschütteln. Nach dem Sieg von Manchester City am Vortag gewannen die Reds in …"
        },
        {
            "title": "The top international games: Shaqiri again in the starting eleven - bluewin.ch",
            "link": "https://www.bluewin.ch/de/sport/fussball/liveticker-die-topspiele-der-internationalen-ligen-180220.html",
            "pub_date": "2018-12-05 19:39:00 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": "Manchester United empfängt Arsenal London im Old Trafford und PSG muss in Strasbourg ran. Die Topspiele in England und Frankreich im Liveticker."
        },
        {
            "title": "TEAM NEWS | Confirmed Liverpool line-up at Bournemouth now available on Liverpoolfc.com. - Liverpool FC",
            "link": "https://posts.google.com/share/FdiF2YhQ/m6xh8D",
            "pub_date": "2018-12-08 11:30:00 GMT",
            "source_nm": "Liverpool FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "LFC injury update | Mane, Robertson, Lovren and more: Liverpoolfc.com - Liverpool FC",
            "link": "https://posts.google.com/share/FdiF2YhQ/k91_FF",
            "pub_date": "2018-12-07 14:07:27 GMT",
            "source_nm": "Liverpool FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Recap | Watch Jürgen Klopp&#39;s pre-Bournemouth press conference back ... - Liverpool FC",
            "link": "https://posts.google.com/share/FdiF2YhQ/IQHknv",
            "pub_date": "2018-12-07 10:23:16 GMT",
            "source_nm": "Liverpool FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Joe Gomez update | Read the latest on the defender&#39;s injury on Liverpoolfc.com - Liverpool FC",
            "link": "https://posts.google.com/share/FdiF2YhQ/1gO7Fx",
            "pub_date": "2018-12-06 15:59:35 GMT",
            "source_nm": "Liverpool FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "No one celebrates like Xherdan Shaqiri - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-liverpool/keiner-feiert-jubel-xherdan-shaqiri/",
            "pub_date": "2018-12-03 12:29:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Was José Mourinho gegen YB mit den Trinkflaschen tat, macht Xherdan Shaqiri mit seinem Trainingsanzug: Er wirft ihn mit einer Mischung aus Freude und Wut ..."
        },
        {
            "title": "Arsenal rolls over Tottenham - News Sport: Football - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/sport/fussball/Arsenal-ueberrollt-Tottenham/story/26931548",
            "pub_date": "2018-12-02 17:48:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Freude herrscht beim FC Liverpool: Das Team von Trainer Jürgen Klopp (2.v.r.) gewinnt das Derby gegen den Stadtrivalen Everton dank eines ..."
        },
        {
            "title": "Coach Klopp charged with his jubilation at Liverpool derby - GMX.ch",
            "link": "https://www.gmx.ch/magazine/sport/fussball/trainer-klopp-jubels-liverpool-derby-angeklagt-33448996",
            "pub_date": "2018-12-03 18:04:42 GMT",
            "source_nm": "GMX.ch",
            "source_url": "https://www.gmx.ch",
            "desc": "Für seine emotionalen Ausbrüche ist Liverpool-Coach Jürgen Kopp europaweit bekannt und bei den Fans beliebt. Der jüngste Platzsturm am Wochenende in ..."
        },
        {
            "title": "Shaqiri Meets Liverpool Victory - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-liverpool/xherdan-shaqiri-goal-liverpool/",
            "pub_date": "2018-12-05 22:36:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Der 27-Jährige steht in der Startelf, spielt durch und trifft in der Nachspielzeit bei diesem mustergültig vorgetragenen Konter: ..."
        },
        {
            "title": "Fabinho rules out winter change - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-liverpool/fabinho-kein-winterwechsel-fc-liverpool/",
            "pub_date": "2018-12-05 09:39:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "“Mir wurde gesagt, dass etwas in der Presse steht, aber ich habe niemals behauptet, dass ich Liverpool gerne verlassen würde”, teilte der Defensivspezialist ..."
        },
        {
            "title": "Before Premier League debut: Hasenhüttl seeks stability - kurier.at",
            "link": "https://kurier.at/sport/fussball/vor-premier-league-debuet-hasenhuettl-sucht-die-stabilitaet/400347730",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Auf Southamptons neuen Coach wartet am Samstag in Cardiff eine richtungsweisende Partie Viel Zeit hatte Southamptons neuer Trainer Ralph Hasenhüttl nicht, um seine Mannschaft kennenzulernen. Am Donnerstag gab es das erste Training unter dem Grazer, bei dem allerdings jene Spieler fehlten, die am Tag zuvor bei Tottenham Hotspur im Wembley-Stadion 1:3 verloren hatten. Am Freitag stand die zweite Einheit auf dem Programm, die einzige mit dem kompletten Kader vor Hasenhüttls Premier-League-Premiere in Cardiff am Samstag (Spielbeginn 16 Uhr MEZ). Die Partie in der walisischen Hauptstadt ist für ..."
        },
        {
            "title": "Allegations against Jonas Boldt: Bayer denies alleged bogus offer for Poland goalkeeper Fabianski - RP Online",
            "link": "https://rp-online.de/sport/fussball/bayer-04/football-leaks-bayer-04-leverkusen-bestreitet-angebliches-schein-angebot-fuer-polens-nationaltorwart-fabianski_aid-34993225",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Bundesligist Bayer Leverkusen hat bestritten, ein Scheinangebot für Polens Nationaltorwart Lukasz Fabianski (33/West Ham United) abgegeben zu haben. Laut Darstellung des Nachrichten-Magazins „Der Spiegel“ sollen durch die Bayer-Offerte aus dem Jahr 2015 Berater des Spielers eine Provision von umgerechnet 1,46 Millionen Euro erhalten haben. Fabianski spielte damals für Swansea City. \"Wir mussten uns auf einen möglichen Wechsel von Bernd Leno vorbereiten. Das war zu dem Zeitpunkt ein realistisches Szenario. Wir haben den Torwart-Markt sondiert. Fabianski war ein Kandidat, mit dem wir uns besc..."
        },
        {
            "title": "Premier League: Liverpool win in Burnley - Mustafi score for Arsenal - NRZ News",
            "link": "https://www.nrz.de/sport/fussball/fc-liverpool-siegt-in-burnley-und-bleibt-oben-dran-id215950445.html",
            "pub_date": "2018-12-06 10:16:03 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der FC Liverpool bleibt Spitzenreiter Manchester City in der Premier League weiter auf den Fersen. Die Mannschaft von Trainer Jürgen Klopp verkürzte den Rückstand auf den englischen Fußballmeister mit einem 3:1 (0:0) beim FC Burnley wieder auf zwei Punkte. Der FC Arsenal verpasste bei Manchester United den nächsten Sieg. Die Teams trennten sich im Old Trafford 2:2 (1:1). Liverpool tat sich ohne den verletzten Sadio Mané und die Angreifer Mohamed Salah und Roberto Firmino, die beide auf der Bank saßen, zunächst schwer und geriet durch Jack Cork (54. Minute) in Rückstand. Doch James Milner (6..."
        },
        {
            "title": "Top man van Dijk and a BVB trio in the ESM team - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737655/artikel_top-mann-van-dijk-und-ein-bvb-trio-in-der-esm-elf.html",
            "pub_date": "2018-12-07 09:12:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Im Oktober waren es noch vier, im November sind es immerhin wieder drei: Bundesliga-Spitzenreiter Borussia Dortmund stellt ein Spielertrio in der ESM-Elf des vergangenen Monats. Die meisten Stimmen heimste dieses Mal ein Abwehrrecke des FC Liverpool ein. November 2018: Auch ManCity mit Trio vertreten Paco Alcacer, Marco Reus, Achraf Hakimi und Axel Witsel hatten im Oktober den Sprung in die ESM-Elf geschafft. Alcacer und Reus sind auch im November vertreten - der Spanier mit vier, der BVB-Kapitän mit sieben Stimmen -, dazu kommt Außenverteidiger Lukasz Piszczek (5). Die meisten Stimmen erhi..."
        },
        {
            "title": "Neymar wants to go to England: Does the Brazilian fit into the Premier League? - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/sport/fussball/neymar-will-nach-england-passt-der-brasilianer-in-die-premier-league--31707480",
            "pub_date": "2018-12-07 10:36:14 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Schon lange gab es Gerüchte um einen erneuten Wechsel des Brasilianers Neymar. Der 26-jährige Flügelstürmer steht aktuell noch in Diensten von Paris Saint-Germain, doch über eine Rückkehr zum FC Barcelona oder einen Wechsel zu Real Madrid wird heiß diskutiert. Nun befeuert Neymar selbst das Thema, liebäugelt aber scheinbar mit einem Wechsel nach England. Wo zieht es den extravaganten Schönspieler hin? Neymar packt auf Youtube aus Auf seinem Youtubekanal bekam Neymar eine Frage des französischen Nationalspielers Benjamin Mendy gestellt. So weit, so normal. Ob es ihn denn auch einmal nach Eng..."
        },
        {
            "title": "Bojan: &quot;I know that I&#39;m not a Messi&quot; - FC Barcelona Live",
            "link": "https://tribuna.com/de/fcbarcelona/news/3188847/",
            "pub_date": "2018-12-08 04:00:52 GMT",
            "source_nm": "FC Barcelona Live DE",
            "source_url": "https://tribuna.com",
            "desc": "Ex-Blaugrana Bojan Krkic gibt BBC Sport ein ziemlich ehrliches Interview über seine Zeit in Barcelona. Der vielversprechende Angreifer wurde oft mit Lionel Messi verglichen, konnte die Erwartungen jedoch nicht erfüllen und spielt derzeit Stoke City, der derzeit im Championship angesiedelt ist. \"I was not the new Messi but I'm happy\"@BoKrkic explains to @GuillemBalague + @Steve_Crossman how he's found fulfillment at #scfc Listen to the full interview via the Football Daily Podcast @BBCSounds ?? ??? https://t.co/BeoDfpJbYz pic.twitter.com/Ey4Y13f955 — BBC 5 Live Sport (@5liveSport) December 6..."
        },
        {
            "title": "Klopp scolds for victory: Burnley plays &quot;bowling&quot; with Liverpool FC - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/fc-liverpool-juergen-klopp-sauer-auf-die-spieler-des-fc-burnley_aid-34949775",
            "pub_date": "2018-12-06 11:35:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Liverpools Teammanager Jürgen Klopp hat sich nach dem 3:1-Erfolg in der Premier League beim FC Burnley über die harte Gangart des Gegners beschwert. \"Burnley hatte den spezifischen Plan, wirklich aggressiv und wirklich körperlich gegen uns zu spielen\", sagte der ehemalige Meistertrainer von Borussia Dortmund: \"Das ist wie Bowling. Man bekommt den Ball, aber man trifft auch den Spieler. Das ist vier- oder fünfmal passiert.\" Liverpool-Verteidiger droht länger auszufallen Opfer der harten Spielweise war Liverpools Joe Gomez, der nach einem Tackling von Ben Mee bereits nach 23 Minuten verletzt ..."
        },
        {
            "title": "Premiere League - Burnley vs Liverpool live - 1: 3 - ABC Online",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10028341.html",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Burnley 1:3 FC Liverpool 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Burnley und FC Liverpool ist 1:3. 90. min + 4. min Vorbeigeschossen. Phil Bardsley (Burnley) versucht es mit dem rechten Fuß aus der Distanz , aber der Ball geht links vorbei. Vorbereitet von Ashley Westwood. 90. min + 1. min Tor! Der Spielstand zwischen Burnley und FC Liverpool ist 1:3. Xherdan Shaqiri (FC Liverpool) trifft mit dem linken Fuß aus der Strafraummitte unten rechts. Vorbereitet von Mohamed Salah mit einem Steilpass nach einem Konter. 90. min + 1. min Ball pariert. Ben Mee (Burnley) v..."
        },
        {
            "title": "Train passengers angry - train makes a stopover for Guardiola - WORLD",
            "link": "https://www.welt.de/sport/article185039336/Manchester-City-Bahngaeste-veraergert-Zug-macht-Zwischenstopp-fuer-Guardiola.html",
            "pub_date": "2018-12-05 13:56:13 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Während in Deutschland von ICE-Fahrern gerne mal vergessen wird, in Wolfsburg zu halten, hat Manchester City in England eine Fahrplanänderung zu seinen Gunsten durchgesetzt. Die Mannschaft von Pep Guardiola fuhr am Dienstag mit einem öffentlichen Zug zum Auswärtsspiel beim FC Watford. Der hält auf seiner Hochgeschwindigkeitsstrecke von Manchester Piccadilly nach London Euston eigentlich nicht am Bahnhof Watford Junction. Doch für den englischen Meister machte der Zugbetreiber Virgin eine Ausnahme – zum Ärger der Mitreisenden. Denn der zusätzliche Zwischenhalt, der ohne vorherige Ankündigung..."
        },
        {
            "title": "Hasenhüttl on Klopp, washing machines and the Titanic - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737608/artikel_hasenhuettl-ueber-klopp-waschmaschinen-und-die-titanic.html",
            "pub_date": "2018-12-06 17:11:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Bei allem Respekt vor der Vita von Ralph Hasenhüttl, für die Fans des FC Southampton dürfte der Österreicher erstmal der große Unbekannte gewesen sein. Den Vergleich als \"Klopp of the Alpes\" werden die Saints-Anhänger an der Südküste Englands also gerne vernommen haben. Hasenhüttl möchte sich aber selbst einen Namen machen. Southampton: Österreicher stellt sich bei den Saints vor \"Für die Top-Sechs-Klubs in England ist mein Name nicht groß genug. Dafür habe ich bisher nicht genug gewonnen. Zweitligameister in Deutschland reicht dafür einfach nicht\", sagte Hasenhüttl am Donnerstagnachmittag ..."
        },
        {
            "title": "Leipzig&#39;s plans with Werner, Lookman &amp; Co. - kicker online",
            "link": "http://www.kicker.de/news/fussball/bundesliga/startseite/737606/artikel_leipzigs-plaene-mit-werner-lookman-26-co-.html",
            "pub_date": "2018-12-06 16:03:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Kevin Kampl, Emil Forsberg, Timo Werner, Ademola Lookman: Für Trainer Ralf Rangnick gab am Donnerstag Auskunft über einige Personalien, die Gründe waren allerdings vollkommen unterschiedlich. Und natürlich ging es auch um den SC Freiburg, den kommenden Gegner... Forsberg lässt sich beim Spezialisten untersuchen RB Leipzig muss vor dem Auswärtsspiel am Samstag im Breisgau (15.30 Uhr, LIVE! auf kicker.de) ein wenig um den Einsatz von Kampl zittern. Der Mittelfeldspieler, der erst beim jüngsten 2:0-Erfolg der Sachsen gegen Borussia Mönchengladbach nach einer Knöchelverletzung wieder zurückgeke..."
        },
        {
            "title": "Premier League: Liverpool set defensive record - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/liverpool-stellt-defensiv-rekord-in-der-premier-league-ein.html",
            "pub_date": "2018-12-06 13:07:30 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Der FC Liverpool hat am Mittwochabend den Premier-League-Rekord für die wenigsten Gegentore nach 15 Spieltagen eingestellt. Die Reds kassierten beim 3:1-Sieg in Burnley erst den sechsten Treffer in der laufenden Saison. Auf eine solche geringe Anzahl an Gegentoren zu diesem Zeitpunkt in Englands höchster Spielklasse kamen neben Liverpool bisher lediglich Manchester United (1985/86), der FC Arsenal (1990/91) und der FC Chelsea (2004/05 und 2008/09). Derweil hat Liverpool-Torhüter Alisson nebenbei auch einen persönlichen Rekord eingestellt. Der Brasilianer hat erst als zweiter Spieler nach Ja..."
        },
        {
            "title": "England: What Gündogan thinks about BVB and Bayern - WR News",
            "link": "https://www.wr.de/sport/was-guendogan-ueber-den-bvb-und-die-bayern-denkt-id215954191.html",
            "pub_date": "2018-12-06 13:13:02 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Nationalspieler Ilkay Gündogan hat sich im sozialen Netzwerk Instagram Fragen seiner Fans beantwortet. Der ehemalige Mittelfeldspieler von Borussia Dortmund äußerte sich unter anderem zu seinem alten Klub und dessen Rolle in dieser Bundesliga-Saison. „Um ehrlich zu sein: Ich bin wirklich überrascht vom BVB in dieser Saison. Die Heimspiele gegen Atletico und den FC Bayern waren sehr stark. Ich denke, dass sie es schaffen können“, entgegnet der Spieler von Manchester City auf die Frage, ob er dem BVB die Meisterschaft zutraue. Das letzte Wort ist für ihn aber noch nicht gesprochen: „Aber ich ..."
        },
        {
            "title": "Former BVB professional: Gundogan: BVB can become German champion - WR News",
            "link": "https://www.wr.de/sport/fussball/1-bundesliga/guendogan-bvb-kann-deutscher-meister-werden-id215954369.html",
            "pub_date": "2018-12-06 13:20:46 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Manchester Der frühere BVB-Profi Ilkay Gündogan sieht in dieser Saison gute Chancen für Borussia Dortmund auf die deutsche Fußball-Meisterschaft. \"Ich glaube, dass sie es schaffen können\", erklärte der 28-Jährige via Instagram. \"Aber ich glaube, dass auch der FC Bayern noch eine Chance hat.\" Gündogan, der mit Manchester City in der vergangenen Saison den englischen Meistertitel geholt hatte, zeigte sich beeindruckt von der bisherigen BVB-Saison. \"Um ehrlich zu sein, ich bin wirklich überrascht\", sagte er. \"Die Heimspiele gegen Atlético und FC Bayern waren äußerst stark.\" Mit Borussia Dortmu..."
        },
        {
            "title": "Premier League: Ralph Hasenhüttl presented at Southampton - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-ralph-hasenhuettl-beim-fc-southampton-vorgestellt-a-1242401.html",
            "pub_date": "2018-12-06 20:23:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der abstiegsbedrohte FC Southampton hat Ralph Hasenhüttl als neuen Trainer vorgestellt. Von englischen Medien wurde Hasenhüttl dabei gleich mal als \"Klopp of the Alpes\" begrüßt - ein Vergleich, dem der erste österreichische Trainer in der Geschichte der Premier League wenig abgewinnen kann. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, sagte Hasenhüttl: \"Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen.\" In seiner Zeit als Trainer beim FC Ingolstadt und bei RB Leipzig hatte Hasenhüttl auf eine kompromisslose Umschaltphilosophie gesetzt - ähnlich dem Fußball..."
        },
        {
            "title": "Premier League: United counter two Arsenal leaderships - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/premier-league-15-spieltag-arsenal-2-2-bei-manchester-united-liverpool-siegt-chelsea-verliert.html",
            "pub_date": "2018-12-06 09:14:48 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Der FC Liverpool bleibt in der englischen Premier League nach einem harten Stück Arbeit Spitzenreiter Manchester City auf den Fersen. Die Mannschaft von Teammanager Jürgen Klopp gewann beim FC Burnley nach 0:1-Rückstand noch 3:1. Der FC Arsenal dagegen gab bei Manchester United zwei Führungen aus der Hand, der FC Chelsea verlor bei Wolverhampton. Derweil sah Ralph Hasenhüttl, neuer Teammanager des Tabellenletzten FC Southampton, von der Tribüne aus die 1:3 (0:1)-Niederlage seiner Mannschaft bei Tottenham Hotspur. Auf der Bank saß statt des ehemaligen RB-Leipzig-Trainers, dessen Verpflichtun..."
        },
        {
            "title": "After the final whistle Klopp buttoned his coaches - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185082842/FC-Liverpool-Nach-Abpfiff-knoepft-sich-Juergen-Klopp-seinen-Trainerkollegen-vor.html",
            "pub_date": "2018-12-06 11:29:53 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der Titelkampf in der Premier League läuft langsam, aber sicher auf ein Privatduell zwischen Jürgen Klopp und Pep Guardiola hinaus. Dank des 3:1 beim FC Burnley rückte der FC Liverpool nach dem 15. Spieltag wieder bis auf zwei Punkte an Tabellenführer Manchester City heran; der neue Drittplatzierte, Tottenham Hotspur, verliert den Anschluss. Klopp geriet nach dem Spiel mit Burnleys Trainer aneinander, auf der nachfolgenden Pressekonferenz wütete Klopp gegen das harte Einsteigen der Gastgeber. Die Liverpooler traten in Burnley ohne ihr magisches Offensivtrio an: Sadio Mané fehlte verletzt, s..."
        },
        {
            "title": "Why German trainers prefer to go abroad - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/trainer-tuchel-klopp-hasenhuettl-ausland-1.4240724",
            "pub_date": "2018-12-05 15:49:24 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Tuchel in Paris, Klopp in Liverpool, Hasenhüttl in Southampton: Bundesliga-Trainer sind neuerdings Exportschlager - ihr Knowhow wird immer gefragter. Die Geschichte der deutschen Trainer in der Premier League, sie beginnt mit einem Stück Käse. Als Brede Hangeland, Verteidiger des FC Fulham, wegen Oberschenkelproblemen ausfiel, wollte ihn der Vereinsarzt mit einem konservativen Programm behandeln, Massagen, dazu viel Ruhe. Der Trainer dagegen empfahl Hangeland, sich ein Stück Käse auf den Oberschenkel zu halten, einen Nachmittag lang. Der Spieler hielt es mit dem Käse nicht lange aus, auch i..."
        },
        {
            "title": "Premier League: Coach Jürgen Klopp helps with Hasenhüttl - Ligalive",
            "link": "https://ligalive.net/premier-league-trainer-juergen-klopp-hilft-bei-hasenhuettl/",
            "pub_date": "2018-12-06 07:54:15 GMT",
            "source_nm": "League Live",
            "source_url": "https://ligalive.net",
            "desc": "Seit Mittwoch steht fest: Ralph Hasenhüttl (51) wird der erste österreichische Trainer in der englischen Premier League. Der ehemalige Bundesliga-Trainer von RB Leipzig wechselt zum FC Southampton. Ein überraschendes Engagement, das auch Liverpools Coach Jürgen Klopp (51) beschäftigt. Es ist eine typische Pressekonferenz mit Jürgen Klopp. Locker und nonchalant stellt der 51-jährige Deutsche den englischen Journalisten vor dem Spiel seines FC Liverpool beim FC Burnley (3:1) am Mittwoch einen neuen Trainer in der Premier League vor. Gemeint ist Ralph Hasenhüttl. Der 51-jährige Österreicher wi..."
        },
        {
            "title": "Premier League: Klopp complains about Burnley: &quot;It&#39;s like bowling&quot; - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/juergen-klopp-ueber-harte-gangart-von-burnley-veraergert-das-ist-wie-bowling.html",
            "pub_date": "2018-12-06 17:09:07 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Jürgen Klopp hat sich nach dem 3:1-Erfolg in der Premier League beim FC Burnley über die harte Gangart des Gegners beschwert. \"Das ist wie Bowling. Man bekommt den Ball, aber man trifft auch den Spieler. Das ist vier- oder fünfmal passiert\", erklärte Klopp. Opfer der harten Spielweise war Liverpools Joe Gomez, der nach einem Tackling von Ben Mee bereits nach 23 Minuten verletzt ausgewechselt werden musste. \"Burnley hatte den spezifischen Plan, wirklich aggressiv und wirklich körperlich gegen uns zu spielen\", sagte Klopp. Klopp muss länger auf Gomez verzichten Gomez erlitt eine Fraktur des l..."
        },
        {
            "title": "A draw in the hit between ManUnited and Arsenal - kurier.at",
            "link": "https://kurier.at/sport/fussball/unentschieden-im-schlager-zwischen-manunited-und-arsenal/400345606",
            "pub_date": "2018-12-05 22:06:27 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zwei Mal gingen die Gunners im Old Trafford in Führung, zwei Mal glich United aus. Hasenhüttls Saints unterlagen den Spurs. Der Schlager der 15. Fußball-Premier-League-Runde zwischen Manchester United und Arsenal hat am Mittwoch mit einem 2:2 geendet. Die Londoner rutschten damit an die fünfte Stelle ab, weil sich Tottenham dank eines 3:1 über Southampton, den künftigen Club von Ralph Hasenhüttl, auf Platz drei schob. Die Truppe von Jose Mourinho ist Achter. Der Tabellenzweite Liverpool gewann in Burnley 3:1 und verkürzte den Rückstand auf Spitzenreiter Manchester City wieder auf zwei Punkt..."
        }
    ]
}