{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSEptWkhob01CSUNaR1VvQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:45:06 GMT",
    "content": [
        {
            "title": "Because of this poster AfD politicians now want to boycott Coca-Cola - watson",
            "link": "https://www.watson.ch/international/deutschland/551130916-wegen-dieses-plakats-wollen-afd-politiker-jetzt-coca-cola-boykottieren",
            "pub_date": "2018-12-04 11:04:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": ""
        },
        {
            "title": "AfD chief Alexander Gauland in an interview: Merz hates Angela Merkel - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/international/deutschland/afd-chef-alexander-gauland-im-interview-merz-hasst-angela-merkel-ld.1440697",
            "pub_date": "2018-12-03 04:00:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Die rechte Alternative für Deutschland sitzt seit rund einem Jahr als Oppositionsführer im Parlament. Viele sehen allein in dieser Anwesenheit eine Schande für ..."
        },
        {
            "title": "Germans want Swiss aid because of AfD foreign donation - BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/wegen-afd-auslandsspende-deutsche-ermittler-wollen-schweizer-hilfe-id15055035.html",
            "pub_date": "2018-12-05 15:31:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": ""
        },
        {
            "title": "No Swiss legal assistance in investigations for AfD donation - Nau.ch",
            "link": "https://www.nau.ch/news/schweiz/noch-keine-schweizer-rechtshilfe-bei-ermittlungen-wegen-afd-spende-65462821",
            "pub_date": "2018-12-08 11:08:46 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Ob die Schweiz bei den deutschen Ermittlungen zu dubiosen Parteispenden aus der Schweiz an die AfD Rechtshilfe leisten kann, ist fraglich."
        },
        {
            "title": "After the election of the CDU leadership: The AfD problem of the CDU - and how Kramp-Karrenbauer can solve it - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nach-der-wahl-der-cdu-spitze-das-afd-problem-der-cdu-und-wie-kramp-karrenbauer-es-loesen-kann/23735722.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Wesensmerkmal der AfD ist, dass sich viele ihrer Akteure zu Wortmeldungen berufen fühlen, wenn sich Außerordentliches in der Politik ereignet. Mitunter gehen die Meinungen dann weit auseinander, etwa wenn es um Interna geht. Als jüngst der AfD-Bundesvorstand damit drohte, gegen die eigene Jugendorganisation wegen „menschenverachtender Einzeläußerungen“ durchzugreifen, schaltete sich der Wortführer des rechtsnationalen Parteiflügels, der Thüringer AfD-Chef Björn Höcke, ein und forderte Respekt für „unsere jungen Mitstreiter“. Anders verfährt die Partei, wenn bestimmte politische Entwickl..."
        },
        {
            "title": "Nationwide more than 24,000 right-wing extremists - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/mehr-als-die-haelfte-gewaltorientiert-bundesweit-mehr-als-24-000-rechtsextremisten/23733814.html",
            "pub_date": "2018-12-07 18:59:00 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die rechtsextreme Szene in Deutschland ist in diesem Jahr offenbar nur leicht gewachsen. Es gebe nach bisherigen Erkenntnissen eine Zunahme um etwa 100 Personen auf 24.100, sagten Sicherheitskreise dem Tagesspiegel. Im vergangenen Jahr hatte das Spektrum noch um 900 Personen zugelegt. Ein Grund für die weniger dynamische Entwicklung 2018 ist der anhaltende Niedergang der NPD. Die Partei verlor 500 Mitglieder und hat jetzt nur noch 4000. Vor zwei Jahren waren es 5000. Dass die NPD 2017 auch das zweite Verbotsverfahren überstand, hat ihr nicht genützt. Die Neonazi-Partei „Die Rechte“ verlor e..."
        },
        {
            "title": "&quot;Continuation of Merkelianism. The AfD will be happy &quot;- WORLD",
            "link": "https://www.welt.de/politik/ausland/article185195650/Internationale-Presse-zur-CDU-Fortsetzung-des-Merkelianismus-Die-AfD-wird-es-freuen.html",
            "pub_date": "2018-12-08 09:30:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Nach 18 Jahren hat sich Angela Merkel von der Spitze der CDU zurückgezogen. Mit Annegret Kramp-Karrenbauer folgt ihr eine Frau, die für viele nicht für den ersehnten Neuanfang steht. In Spanien hofft man dennoch auf eine starke CDU für Europa, in Frankreich sieht man eine Freundin. Aus Ungarn und Österreich vernimmt man andere Töne. Österreich Die Wiener Zeitung „Die Presse“ schreibt: „Die bisherige Generalsekretärin, von bösen Zungen auch Mini-Merkel genannt, wird in der Spur ihrer großen Vorgängerin bleiben. Für die Bundeskanzlerin sind das beruhigende Nachrichten, für Deutschland möglich..."
        },
        {
            "title": "Missed revenge: Pepsi is considering legal action against the AfD - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1605649",
            "pub_date": "2018-12-07 17:32:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hamburg. Coca-Cola sympathisierte mit einem Anti-AfD-Plakat. Die Partei kontert , hat die Rechnung aber ohne den Wirt gemacht. Diese Revanche ging mal ordentlich nach hinten los: Nachdem ein vermeintliches Coca-Cola-Plakat sich gegen die AfD richtete, holte die Partei zum Gegenschlag aus und stellte ihrerseits ein Plakat auf, das so aussehen sollte, als sei es vom größten Cola-Konkurrenten Pepsi errichtet worden – doch Pepsi gefällt das gar nicht und erwägt nun sogar rechtliche Schritte gegen die AfD. Lesen Sie dazu: Wirbt Coca-Cola mit einem Anti-AfD-Plakat? Kurz nachdem das Anti-AfD-Plaka..."
        },
        {
            "title": "Press review: &quot;Kramp-Karrenbauer will be a star&quot; - but she has to break away from Merkel - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/presseschau-kramp-karrenbauer-wird-ein-star-sein-doch-sie-muss-sich-von-merkel-loesen/23734950.html",
            "pub_date": "2018-12-08 09:30:25 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein Grund zum Feiern – oder doch? Die internationale Presse ist sich uneins, wie die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden zu bewerten ist. „New York Times“, USA: Kontinuität bei den Konservativen Annegret Kramp-Karrenbauer, die „neue Anführerin der stärksten Partei Deutschlands und mögliche nächste Kanzlerin“, höre sich stark an wie ihre Vorgängerin, kommentiert die amerikanische Zeitung. Das sei ihre größte Stärke und ihre größte Schwäche auf ihrem Weg, die Macht von Angela Merkel zu übernehmen. Während Wähler woanders in Europa und der Welt nach radikalen ..."
        },
        {
            "title": "Press comments on the CDU party conference: &quot;Choosing a safe option&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/pressestimmen-zum-cdu-parteitag-eine-sichere-option-gewaehlt/400348111",
            "pub_date": "2018-12-08 08:52:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zahlreiche internationale Zeitungen kommentieren die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden. Annegret Kramp-Karrenbauer hat Angela Merkel am Freitag als CDU-Parteivorsitzende beerbt. Die frühere CDU-Generalsekretärin und Vertraute Merkels hat sich knapp gegen ihren Kontrahenten Friedrich Merz durchgesetzt. So kommentiert die internationale Presse die Wahl: \"Guardian\" (London): \"Die Partei stand vor einem Dilemma. Entweder den Kurs von Merkel beibehalten - die entschlossen war, die politische Mitte zu sichern, und die CDU zur Befürworterin der Homoehe, des Minde..."
        },
        {
            "title": "CDU party day: farewell gift for Angela Merkel is for some an absolute no-go - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/cdu-parteitag-abschiedsgeschenk-fuer-angela-merkel-ist-fuer-einige-ein-absolutes-no-go-29018792",
            "pub_date": "2018-12-08 08:15:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Welche politischen Konflikte werden gerade in Deutschland ausgetragen? Welche innen- und außenpolitischen Fragen treiben die deutschen Politiker derzeit um? Und welche Politiker-Aussagen machen die Deutschen hellhörig? In unserem Politik-News-Ticker informieren wir Sie laufend aktuell über die Entwicklungen in der deutschen Politik. Geschenk für Angela Merkel sorgt für Aufregung Es sollte ein ganz besonderes Geschenk werden, mit dem sich die CDU von ihrer Chefin Angela Merkel auf dem CDU-Parteitag am Freitag verabschiedete: ein Taktstock, mit dem Kent Nagano während des G20-Gipfels im Somme..."
        },
        {
            "title": "Leadership now complete - New constitutional protection president Haldenwang wants to watch AFD - VIP News",
            "link": "https://www.focus.de/politik/deutschland/sperrfrist-6-00-uhr-fuehrungsspitze-jetzt-komplett-neuer-verfassungsschutz-praesident-haldenwang-will-afd-beobachten-lassen_id_10034359.html",
            "pub_date": "2018-12-07 15:19:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Thomas Haldenwang ist der Nachfolger von Hans-Georg Maaßen.dpa/Bernd von Jutrczenka AfD unter Beobachtung: Der neue Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, 58, will nach einem Bericht des Nachrichtenmagazins FOCUS den Einsatz seiner Behörde gegen rechtsextremistische Gruppierungen in Deutschland verstärken – auch gegen die AfD. Vor diesem Hintergrund setzt sich Haldenwang für eine nachrichtendienstliche Beobachtung der rechtspopulistischen Partei AfD ein, so FOCUS unter Berufung auf Berliner Sicherheitskreise. Analysen verschiedener Landesämter für Verfassungsschu..."
        },
        {
            "title": "Report: Chiefs of Defense wants AfD watch - kurier.at",
            "link": "https://kurier.at/politik/ausland/bericht-verfassungsschutz-chef-will-afd-beobachten-lassen/400347244",
            "pub_date": "2018-12-07 10:54:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Haldenwang will den Einsatz des Bundesamts gegen die rechte Szene verstärken. Der neue Präsident des deutschen Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, will einem Bericht zufolge den Einsatz seiner Behörde gegen die rechte Szene in Deutschland verstärken. Haldenwang setze sich für eine nachrichtendienstliche Beobachtung der AfD ein, berichtet das Magazin \"Focus\" in seiner neuen Ausgabe unter Berufung auf Sicherheitskreise. Derzeit werden im BfV Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend soll entschieden werden, inwieweit..."
        },
        {
            "title": "After anti-AfD action: party reacts with edited Pepsi poster - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/nach-anti-afd-aktion-partei-reagiert-mit-bearbeitetem-pepsi-plakat--31708060",
            "pub_date": "2018-12-07 11:51:21 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Schon vor einigen Tagen hatte ein unechtes Coca-Cola-Plakat nahe der CDU-Zentrale in Berlin für Aufsehen gesorgt. Jetzt geht der Wettkampf zwischen AfD-Gegnern und -Anhängern offenbar in die nächste Runde: Nachdem Gegner von Rechtspopulisten das Plakat im Layout des amerikanischen Getränkeherstellers mit der Aufschrift „Für eine besinnliche Zeit: Sag' Nein zur AfD!\" veröffentlicht hatten, schlägt die AfD mit einem eigenen Fake-Plakat zurück. Die Partei hat den Slogan darauf mit „Für eine besinnliche Zeit: Sag ja zur AfD\" einfach umgedreht – und statt des Coca-Cola-Logos das der Marke Pepsi ..."
        },
        {
            "title": "Ruhr-Universität: AfD wants to keep students away from racism-critical project - WR News",
            "link": "https://www.wr.de/staedte/bochum/afd-will-schueler-von-rassismuskritischem-projekt-fernhalten-id215960243.html",
            "pub_date": "2018-12-07 08:53:17 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die AfD hat offensichtlich versucht, die Teilnahme einer Oberstufenklasse an einem rassismuskritischen Projekt von Lehramtsstudierenden der Ruhr-Uni für Schüler zu verhindern. Das macht die Ruhr-Uni in Person der Projektleiter Professor Karim Fereidooni und Jan Schedler nun öffentlich. In einem Brief an die Schule und die Bezirksregierung Arnsberg hatte demnach Markus Sandmann als Referent des Gelsenkirchener Bundestagsabgeordneten Jörg Schneider für die Partei gefordert, „die Veranstaltung abzusagen und die nötigen Konsequenzen daraus zu ziehen“. Der Vorwurf der AfD: Die Veranstaltung würd..."
        },
        {
            "title": "Special Needs Immigration Act: »Integrating the interests of immigrants« - Tracing",
            "link": "http://verfolgen.blogspot.com/2018/12/fachkrafteeinwanderungsgesetz-die.html",
            "pub_date": "2018-12-07 18:31:00 GMT",
            "source_nm": "Follow",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Ein somalischer Geflüchteter in seinem Ausbildungsbetrieb in Baden-Württemberg Foto: Christoph Schmidt/dpa Der Verein »Pro Asyl« appelliert an die Ministerpräsidenten der Länder und an die Bundesregierung, den Entwurf des sogenannten Fachkräfteeinwanderungsgesetzes – der noch vor Weihnachten vom Kabinett auf den Weg gebracht werden soll – grundlegend zu überarbeiten. Was sind Ihre Hauptkritikpunkte? Vorab: Nach Deutschland sind 2015 und 2016 vor allem Flüchtlinge aus Kriegs- und Krisengebieten wie Syrien, Afghanistan und dem Irak gekommen. Seit zwei Jahren erleben wir ein Trommelfeuer gegen..."
        },
        {
            "title": "Report: New chief of the constitution wants AfD probably watch - WR News",
            "link": "https://www.wr.de/politik/neuer-verfassungsschutz-chef-will-afd-wohl-beobachten-lassen-id215959907.html",
            "pub_date": "2018-12-07 07:52:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die AfD steht offenbar kurz davor, vom Verfassungsschutz beobachtet zu werden. Das berichtet der „Focus“ unter Berufung auf Sicherheitskreise. Dem Bericht zufolge wird die Überwachung der Partei vom neuen Behördenchef Thomas Haldenwang vorangetrieben. Derzeit würden Analysen der Verfassungsschützer aus den Bundesländern ausgewertet, um bewerten zu können, ob eine Beobachtung der AfD angebracht ist. Die Partei stand zuletzt nicht nur wegen Kontakten zum rechtsextremen Spektrum, sondern auch wegen möglicherweise illegalen Parteispenden im Fokus. Mitte November hatte Haldenwang nach Bekanntwer..."
        },
        {
            "title": "Red-Red-Green is in Berlin at 58 percent - daily mirror",
            "link": "https://www.tagesspiegel.de/berlin/zufriedenheit-mit-der-landesregierung-rot-rot-gruen-liegt-in-berlin-bei-58-prozent/23734748.html",
            "pub_date": "2018-12-07 18:02:40 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Situation ist paradox: Trotz der großen Unzufriedenheit der Berliner mit der Arbeit der rot-rot-grünen Landesregierung (siehe Grafik) hat diese Koalition in den Meinungsumfragen eine sichere Mehrheit. Derzeit sind es 58 Prozent, mit sogar steigender Tendenz. Das sind die Ergebnisse repräsentativer Befragungen der Berliner durch die Meinungsforscher von Civey im Auftrag des Tagesspiegels. Die Kräfteverhältnisse innerhalb der Koalition haben sich seit der Abgeordnetenhauswahl im September 2016 allerdings stark verändert. Die Sozialdemokraten sind nicht mehr stärkste Partei, sondern im Reg..."
        },
        {
            "title": "Steffen Königer - &quot;Heroes like humps no one may scratch&quot;: AfD dropouts on personality cult to the right wing - VIP News",
            "link": "https://www.focus.de/politik/deutschland/bundesvorstand-kehrt-gauland-partei-den-ruecken-rechtsruck-mangelnder-sachverstand-und-sektenartiger-personenkult-um-bjoern-hoecke-immer-mehr-parteiaustritt-in-der-afd_id_10030833.html",
            "pub_date": "2018-12-06 19:07:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "AfD-Fraktionschef und Landessprecher Björn Höcke spricht bei einer Kundgebung.dpa/arifoto UG Ende Dezember 2017 wurde der Potsdamer Steffen Königer in den Bundesvorstand der AfD gewählt. Ein Jahr später kehrt er nun nicht nur dem Vorstand, sondern auch der Partei den Rücken. Er reiht sich damit ein in eine größer werdende Schar prominenter AfD-Politiker, die aus programmatischer Enttäuschung und Sorge vor zunehmender Rechtsradikalisierung der Gauland-Partei die Gefolgschaft verweigern. Der 46 Jahre alte Potsdamer, der als partei- und fraktionsloses Mitglied weiter sein Mandat im brandenburg..."
        },
        {
            "title": "International press votes on the AKK election victory - &quot;Germany&#39;s largest party has opted for the opposite to simple answers&quot; - VIP News",
            "link": "https://www.focus.de/politik/deutschland/international-pressestimmen-zum-akk-wahlsieg-deutschlands-groesste-partei-hat-sich-fuer-das-gegenteil-zu-einfachen-antworten-entscheiden_id_10040457.html",
            "pub_date": "2018-12-08 10:50:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "\"Eine Frau folgt einer Frau mit einem ausgefeilten Programm, das vor allem Kontinuität und Stabilität verspricht\"Screenshot New York Times Annegret Kramp-Karrenbauer hat Angela Merkel als Vorsitzende der CDU abgelöst. Die Wahl der 1001 Delegierten auf dem Bundesparteitag in Hamburg war auch im Ausland mit Spannung verfolgt worden, insgesamt waren mehr als 1600 Journalisten anwesend. So kommentiert die internationale Presse den Wahlsieg von Kramp-Karrenbauer. \"Die Partei stand vor einem Dilemma. Kurs halten, oder nach rechts schwenken\" „The Guardian“ (London): \"Die Partei stand vor einem Di..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: What&#39;s on AfD, SPD, FDP, Green and Left - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-was-auf-afd-spd-fdp-gruene-und-linke-zukommt-a-1242580.html",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Wahl von Annegret Kramp-Karrenbauer zur CDU-Chefin ist mehr als nur eine Personalentscheidung, es geht um die politische Richtung der stärksten Volkspartei in Deutschland. Zudem hat die Saarländerin als Vorsitzende gute Chancen, die kommende Kanzlerkandidatin von CDU und CSU zu werden. Das Votum des Hamburger CDU-Parteitags ist eine historische Entscheidung. Kramp-Karrenbauer - kurz AKK genannt - wird im sozialpolitischen Flügel verortet, hat im Saarland politische Erfahrungen in mehreren Ministerämtern und als Regierungschefin gesammelt. Kramp-Karrenbauer weiß um die Etiketten, die ihr..."
        },
        {
            "title": "Migration summit in Marrakech: Europe&#39;s rights are rushing against pact - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/migrationsgipfel-in-marrakesch-europas.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Migrationsgipfel in Marrakesch Vor dem globalen Migrationsgipfel machen Rechte in verschiedenen EU-Ländern gegen den Migrationspakt mobil. Sie folgen dem Vorbild aus Ungarn. BERLIN taz | Die Bundesregierung soll wegbleiben, die AfD aber will teilnehmen: Am Donnerstag kündigten ihre bayrischen Bundestagsabgeordneten Johannes Huber und Martin Hebner an, nach Marokko zu reisen. Dort wollen die UN in wenigen Tagen den „Globalen Pakt für sichere, geordnete und geregelte Migration“ verabschieden. Huber und Hebner sitzen im Petitionsausschuss des Bundestags und machen mit Petitionen Stimmung gegen..."
        },
        {
            "title": "Party, GroKo, International - CDU chooses AKK to the new party leader: These are their biggest tasks - VIP News",
            "link": "https://www.focus.de/politik/deutschland/partei-groko-international-cdu-waehlt-akk-zur-neuen-parteichefin-das-sind-ihre-groessten-aufgaben_id_10038845.html",
            "pub_date": "2018-12-08 10:48:20 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU hat Annegret Kramp-Karrenbauer zur neuen Parteichefin gewählt. Sie löst damit Angela Merkel nach 18 Jahren an der Parteispitze ab. Nach der Nervenprobe bei der Wahl beginnt für die neue CDU-Chefin jetzt der Alltag. Welche sind die größten Aufgaben, die nun auf die neue Vorsitzende zukommen? FOCUS Online hat mit Ursula Münch gesprochen. Die Politikwissenschaftlerin ist Leiterin der Akademie für politische Bildung in Tutzing. CDU Ganz nach dem Motto des Parteitags „Zusammenführen. Und zusammen führen“ muss es Annegret Kramp-Karrenbauer gelingen, die auch durch den Wahlkampf um den..."
        },
        {
            "title": "How rights organize the propaganda against the migration pact - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/afd-und-identitaere-bewegung-wie-rechte-die-propaganda-gegen-den-migrationspakt-organisieren/23729410.html",
            "pub_date": "2018-12-07 07:59:05 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Es ist ein kalter Tag im Januar, als Martin Moosdorf durch Zufall über ein Dokument der Vereinten Nationen stolpert. Moosdorf, ein Mann mit voluminösen, grauen Locken und randloser Brille, arbeitet im Büro des bayerischen AfD-Bundestagsabgeordneten Martin Hebner. Je länger er den Text liest, desto aufgeregter wird er. Folgt man seiner Erzählung, dann war das der Moment, an dem die rechte Kampagne gegen den globalen Migrationspakt seinen Lauf nahm. Kommende Woche wird das Abkommen in Marrakesch verabschiedet. Der Pakt soll die weltweite Migration besser steuern. Doch nachdem 192 Staaten an d..."
        },
        {
            "title": "From &quot;Aquarius&quot;: Barley: &quot;Rescue ship stood for more humane Europe&quot; - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/rnd/aus-von--aquarius--barley---rettungsschiff-stand-fuer-menschlicheres-europa--31710400",
            "pub_date": "2018-12-07 16:33:26 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Sie war das Symbol für die Seenotrettung von Migranten im Mittelmeer – jetzt ist die Mission am Ende: Das Rettungsschiff „Aquarius“ läuft nicht mehr aus. Die Hilfsorganisation SOS Méditerranée beendet den Einsatz des Schiffes, weil sie sich nach „gezielten politischen Angriffen“ dazu gezwungen sieht. Die NGO will nun zwar mit einem neuen Schiff wieder Einsätze fahren. Doch die Hürden dafür sind hoch. „Für uns ist die „Aquarius\" natürlich ein großes Symbol gewesen“, sagte Verena Papke, Direktorin von SOS Méditerranée Deutschland. Aber es sei am Ende des Tages nur ein Schiff – und Schiffe kön..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: How SPD, AfD, FDP, Greens Respond - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-wie-spd-afd-fdp-gruene-reagieren-a-1242616.html",
            "pub_date": "2018-12-07 17:11:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Sie tritt in große Fußstapfen\": SPD-Chefin Andrea Nahles hat der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer \"viel Erfolg\" gewünscht. Jetzt gehe es darum, Probleme zu lösen, betonte Nahles und zählte auf: \"Die Zukunft der Renten sichern, den Wert der Arbeit anerkennen, den Zusammenhalt in Europa stärken und vieles mehr.\" Sie biete in der Koalition \"gute Zusammenarbeit\" an. Kramp-Karrenbauer hatte sich auf dem CDU-Parteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durchgesetzt. Auch der designierte CSU-Chef Markus Söder schickte Glückwü..."
        },
        {
            "title": "Analyzes are evaluated: New Chiefs of Defense wants AfD watch - WR News",
            "link": "https://www.wr.de/politik/neuer-verfassungsschutz-chef-will-afd-beobachten-lassen-id215959697.html",
            "pub_date": "2018-12-07 07:01:37 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Berlin Der neue Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, will nach einem Bericht des Nachrichtenmagazins \"Focus\" die rechte Szene in Deutschland verstärkt überwachen lassen. Demnach setzt sich Haldenwang für eine Beobachtung der rechtspopulistischen Partei AfD (Alternative für Deutschland) ein, berichtete das Magazin unter Berufung auf Sicherheitskreise. Derzeit würden in der Behörde Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend solle entschieden werden, inwieweit eine Beobachtung nötig sei."
        },
        {
            "title": "Press comments on the new CDU chair - DW (German)",
            "link": "https://www.dw.com/de/pressestimmen-zur-neuen-cdu-vorsitzenden/a-46641896",
            "pub_date": "2018-12-07 22:33:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Die \"Presse\" aus Wien \"Am Ende scheiterte Merz nur knapp. Doch die Partei votierte für eine Fortsetzung des Merkelianismus, für die grün angehauchte Mitte. Die AfD wird es freuen. Ein beachtliches Ergebnis erzielte der Dritte im Bunde, Gesundheitsminister Jens Spahn, mit 15 Prozent im ersten Durchgang. Er hielt die vielleicht beste Rede. (...) Saarlands Ex-Ministerpräsidentin ging in ihrer emotionalen Ansprache an die Grenzen ihrer rhetorischen Fähigkeiten, Merz blieb darunter. Das gab den Ausschlag. Die Art und Weise, wie die CDU ihre neue Führung kürte, war beeindruckend. In einem fairen ..."
        },
        {
            "title": "Visiting the base of &quot;getting up&quot;: &quot;The Sahra&quot; and the small-small - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/zu-besuch-bei-der-basis-von-aufstehen.html",
            "pub_date": "2018-12-05 14:41:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Zu Besuch bei der Basis von „Aufstehen“ Haben Wagenknecht und die Linke bei „Aufstehen“ zu viel Einfluss? In Berlin vielleicht – in Bochum dagegen dominieren frustrierte SPDler. BERLIN/BOCHUM taz | Kaum zwanzig Minuten läuft das Gruppentreffen im Hinterzimmer des Neuköllner Restaurants Vorwerk, als eine ältere Frau in die Runde fragt: „Sind wir nur ein paar Verrückte, die sich Montagabend auf ein Bier treffen, oder sind wir jetzt eine politische Bewegung?“ Es ist Mitte November, das dritte Treffen von „Aufstehen“, der linken Sammlungsbewegung, Ortsgruppe Berlin-Neukölln. Samuel Dette, 31, K..."
        },
        {
            "title": "Party Congress in Hamburg: CDAnd now? - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/parteitag-in-hamburg-cdund-nun.html",
            "pub_date": "2018-12-08 09:55:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Parteitag in Hamburg Annegret Kramp-Karrenbauer ist die neue Parteichefin. Die wichtigsten Fragen und Antworten zur Christlich Demokratischen Union nach der Wahl. HAMBURG taz | Der Freitag war für die CDU ein historischer Tag. Angela Merkel wurde als Parteivorsitzende verabschiedet, Annegret Kramp-Karrenbauer in einem Wahlkrimi zur Nachfolgerin gewählt. Passiert heute noch etwas Spannendes? Ja, AKK präsentiert ihren Generalsekretär. Das ist nicht nur wegen der Aufgabe und der Bedeutung des Postens wichtig – Merkel hat AKK zur Generalsekretärin gemacht, um sie als Nachfolgerin in Stellung zu..."
        },
        {
            "title": "At the University of Cologne - So I experienced the protest before appearance of AfD-close economist Otte - VIP News",
            "link": "https://www.focus.de/politik/deutschland/an-der-uni-koeln-so-erlebte-ich-den-protest-vor-auftritt-von-afd-nahem-oekonom-otte_id_10027303.html",
            "pub_date": "2018-12-05 15:41:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "FOCUS Online Am Dienstagabend wollte der Ökonom Max Otte einen Vortrag an der Uni Köln halten, in dem er über Globalisierung und Geopolitik spricht. Zahlreiche linke Gruppierungen hatten Protest gegen den Vortrag angekündigt. Denn Otte unterstützt offen die AfD, war einer der ersten Unterzeichner der migrationskritischen „Erklärung 2018“ und ist Vorsitzender des Kuratoriums der AfD-nahen Desiderius-Erasmus-Stiftung. Ich selbst bin kein Unterstützer der AfD. Im Gegenteil: Ich stehe politisch eher links. Gegen die AfD habe ich mehrfach demonstriert, zuletzt als sie 2017 ihren Bundesparteitag ..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer and Angela Merkel: The dynasty of the Chancellor - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-und-angela-merkel-die-dynastie-der-kanzlerin-a-1242626.html",
            "pub_date": "2018-12-07 18:47:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Wer geglaubt hatte, dass es in der deutschen Politik keine Richtungsentscheidungen mehr gibt, dass keine scharfen Debatten mehr möglich sind, der wurde heute in Hamburg eines Besseren belehrt: Annegret Kramp-Karrenbauer präsentierte sich dort als eine Frau, die sich nicht irremachen lassen will von der Konkurrenz am rechten Rand; die, ganz ähnlich wie Merkel, den Schreihälsen eine Politik der nüchternen Sacharbeit entgegensetzen möchte. Friedrich Merz dagegen forderte einen \"Strategiewechsel\" - man kann auch sagen Rechtsruck - als er sagte, die CDU müsse wieder ein Angebot an wertkonservati..."
        },
        {
            "title": "Debate: Thilo Sarrazin: Reading after a controversial seminar in Siegen - IKZ News",
            "link": "https://www.ikz-online.de/region/sauer-und-siegerland/thilo-sarrazin-lesung-nach-umstrittenem-seminar-in-siegen-id215946633.html",
            "pub_date": "2018-12-05 14:28:52 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Der umstrittene Autor Thilo Sarrazin wird am 10. Januar 2019 nicht nur in dem Meinungsfreiheits-Seminar an der Universität Siegen sprechen, sondern auch eine öffentliche Lesung in der Bismarckhalle veranstalten. Das teilt die Münchner Verlagsgruppe mit, die Sarrazins Buch „Feindliche Übernahme“ herausgibt. An der Einladung Sarrazins in das Seminar von Philosophie-Professor Dieter Schönecker hatte sich eine Kontroverse entzündet, weil die Uni keine Hochschulmittel bereitstellen will, ein Honorar für Sarrazin sei ein falsches Signal – auch, weil das Seminar einseitig mit rechtslastigen Denker..."
        },
        {
            "title": "AfD-man scolds about &quot;citizens from Africa&quot; ​​in Rügenwalder advertising - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/afd-mann-schimpft-uber-burger-aus-afrika-in-rugenwalder-werbung_de_5c0ac830e4b035a7bf5afca5",
            "pub_date": "2018-12-07 19:46:24 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "► Horst Juhlemann, Pressesprecher des AfD-Kreisverbands Landkreis Leipzig, hat sich in einer Email an das Unternehmen Rügenwalder Mühle über einen Werbespot des Fleischherstellers beschwert. ► In dem Clip ist an einem Tisch mit mehreren Personen auch ein Mann mit dunkler Hautfarbe zu sehen. Juhlemann schreibt, er sei entsetzt über das “harmonische integrieren [...] von Bürgern aus Afrika in fröhlicher Genießerrunde”, zitiert unter anderem die “Leipziger Volkszeitung” aus der Email. ► Außerdem schreibe der AfD-Mann: “Produzieren Sie bereits ausreichend HALAL-Produkte für unsere Muslime?” Wie..."
        },
        {
            "title": "Kramp-Karrenbauer new CDU boss - These are the reactions to the election - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kramp-karrenbauer-neue-cdu-chefin-das-sind-die-reaktionen-auf-die-wahl_id_10038935.html",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Wolfgang Bosbach.dpa/Oliver Berg CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteivorsitzende ab. Sie setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Reaktionen auf ihre Wahl folgten prompt.Bosbach: CDU hat mit AKK-Wahl drei wichtige Weichenstellungen vorgenommen CDU-Mann Wolfgang Bosbach, selbst Freund und brennender Merz-Anhänger, zieht erste Schlüsse aus der Wahl: „Glückwunsch an die neue Vorsitzende, der ich für die Führung der CDU ehrlichen Herzens viel Erfolg wünsch..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer announces fight for a strong CDU - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-kuendigt-kampf-fuer-eine-starke-cdu-an-a-1242527.html",
            "pub_date": "2018-12-07 13:21:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Als zweiter der drei Kandidaten für den CDU-Vorsitz hat Friedrich Merz betont, wie notwendig eine Bekämpfung der AfD sei. Er bestreite niemandem den guten Willen, an die Rechtspopulisten verlorene Wähler zurückzuholen. \"Aber es gelingt uns augenscheinlich nicht\", sagte er in seiner Bewerbungsrede auf dem Parteitag in Hamburg. Die AfD sei mittlerweile in 16 Landesparlamenten. Dieser Zustand sei für ihn \"einfach unerträglich\". Notwendig sei bei der CDU ein Strategiewandel im Umgang mit Themen und dem politischen Wettbewerber und vor allem in der Kommunikation mit den Menschen im Land. Die CDU..."
        },
        {
            "title": "Comment on activist project: Bounty on rights goes too far - So what? - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/kommentar-zu-aktivisten-projekt-kopfgeld-auf-rechte-geht-zu-weit---na-und--31690820",
            "pub_date": "2018-12-05 06:58:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "„Und wenn sie zusammengepfercht in den Lagern sitzen, werden die Linken noch diskutieren, wie genau man mit den Rechten umgehen soll.“ Variationen dieses Spruchs werden dieser Tage gern bemüht, wenn sich die Linken – oder vielmehr: die Nicht-Rechten – wieder einmal in Diskussionen darüber verlieren, wie sie den Rechten, den Nazis, den Demokratiefeinden dieser Welt begegnen sollen. Welche Mittel sind erlaubt, um gegen Rechts anzukämpfen, fragen sich die Demokratieliebenden. Wer genau ist überhaupt rechts? Müssen wir da nicht differenzieren? Uns doch egal, sagen die Rechten, und ziehen mit al..."
        },
        {
            "title": "Comment CDU Chair: The bus has left - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/kommentar-cdu-vorsitz-der-bus-ist.html",
            "pub_date": "2018-12-07 10:31:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Kommentar CDU-Vorsitz Ein CDU-Vorsitzender Merz würde abtrünnige Wähler nicht von der AfD zurückholen. Dafür ist er zu sehr Elite – und eben doch zu wenig rechts. Was für eine Projektionsfläche der Mann doch ist. Er kann das konservative Profil der CDU schärfen. Die Partei endlich wieder zu Wahlerfolgen um die 40 Prozent führen. Und nicht zuletzt: Er kann die fiese Konkurrenz am rechten Rand schwächen und die Wahlergebnisse der AfD halbieren. Kurzum: Er wird das Land und seine Demokratie retten. So oder so ähnlich sagt und suggeriert das nicht nur Friedrich Merz, einer der beiden aussichtsr..."
        },
        {
            "title": "CDU chair: Merz gives a speech with the handbrake on - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/cdu-vorsitz-merz-haelt-eine-rede-mit-angezogener-handbremse-/23733450.html",
            "pub_date": "2018-12-07 14:17:17 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Kandidatur von Friedrich Merz war generalstabsmäßig geplant. Keine halbe Stunde nachdem Angela Merkel ihren Rückzug als CDU-Chefin ankündigte, wurde seine Bewerbung um den Parteivorsitz öffentlich. Auf den acht Regionalkonferenzen, in denen er mit seinen Konkurrenten Annegret Kramp-Karrenbauer und Jens Spahn diskutierte, brachte er manchen Saal regelrecht zum Kochen. Es herrschte Merz-Euphorie in weiten Teilen der Union. Doch nun, beim Parteitag in Hamburg, wo es drauf ankommt, hält Merz eine überraschend schwache Rede. Während Kramp-Karrenbauer die Seele der Partei streichelt und die D..."
        },
        {
            "title": "Forsa poll: These are Berlin&#39;s most popular politicians - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/forsa-umfrage-das-sind-berlins-beliebteste-politiker-31700220",
            "pub_date": "2018-12-06 06:37:39 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Erst kürzlich warnte Robert Habeck, Vorsitzender der Grünen im Bund, auf dem Berliner Landesparteitag vor Größenwahn: Niemand solle angesichts des anhaltenden Höhenfluges der Partei „wie ein Orang-Utan“ durch die Gegend laufen. Zugleich lobte Habeck Berlins Grüne für „die richtige Mischung aus Lockerheit und Klarheit“. Diese Warnung könnte der erklärte Liebling der Partei nun wiederholen, denn der Höhenflug geht weiter. Wäre am Wochenende Abgeordnetenhauswahl, wären Bündnis 90/Grüne unangefochten vorn. In der jüngsten Forsa-Umfrage für die Berliner Zeitung hat die Partei um die Frontfrauen ..."
        },
        {
            "title": "New party leader: What CDU and business may expect from AKK - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/neuen-parteichefin-was-cdu-und-wirtschaft-von-akk-erwarten-duerfen/23734858.html",
            "pub_date": "2018-12-07 19:12:44 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Was bedeutet das sehr knappe Ergebnis für die CDU? 52 Prozent der CDU-Delegierten haben Annegret Kramp-Karrenbauer zur Parteivorsitzenden gewählt, in der Stichwahl vereinte ihr schärfster Konkurrent um den Vorsitz, der ehemalige Fraktionschef Friedrich Merz, immerhin 48 Prozent hinter sich. Vor allem die Vertreter der Wirtschaftsflügels und die Konservativen in der Union sind enttäuscht. Weil sie sich wenig Chancen ausrechnen, nach der für sie schon schwierigen Ära Merkel nun mehr von ihren Vorstellungen in der Politik unterzubringen. Und weil sie denken, dass nun die rechtsgerichtete AfD n..."
        },
        {
            "title": "The protection of the constitution must provide information about Maaßens AFD contacts - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/gerichtsurteil-verfassungsschutz-muss-ueber-maassens-afd-kontakte-auskunft-geben/23717010.html",
            "pub_date": "2018-12-04 16:40:28 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Das Bundesamt für Verfassungsschutz (BfV) muss über bisher vertraulich gehaltene Treffen des früheren Präsidenten Hans-Georg Maaßen mit AfD-Politikern Rechenschaft ablegen. Das Verwaltungsgericht Köln hat die Behörde nach einer Tagesspiegel-Klage verpflichtet, die Kontakte unter anderem zu Parteichef Alexander Gauland und der früheren Bundessprecherin Frauke Petry offen zu legen (Az.: 6 L 1932/18). Dabei geht es auch um Einschätzungen Maaßens zu rechtsradikalen Strömungen in der Partei und die Person Björn Höckes sowie einen möglichen Spionagefall in den Reihen der AfD-Abgeordneten im Bunde..."
        },
        {
            "title": "Courage required for controversy: protest against Internetpranger - prosecute",
            "link": "http://verfolgen.blogspot.com/2018/12/mut-zur-kontroverse-gefordert-protest.html",
            "pub_date": "2018-12-04 18:32:00 GMT",
            "source_nm": "Follow",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Demonstration gegen das AfD-Petzportal am Montag abend in Hamburg Foto: Georg Wendt/dpa Sich nicht einschüchtern lassen, den Anfängen wehren, Haltung zeigen, aber keine Zurückhaltung üben – solche Parolen schallten am Montag abend über den Platz vis-a-vis der Hamburger AfD-Zentrale. Hunderte Schüler, Eltern, Lehrer und Gewerkschafter setzten mit einer kraftvollen Demonstration in der Innenstadt ein Zeichen gegen einen Onlinepranger der rechtsnationalen Partei, die Schüler auffordert, auf diesem Weg ihre Lehrer zu denunzieren. Die Lehrergewerkschaft GEW sprach am Dienstag gegenüber junge Wel..."
        },
        {
            "title": "&quot;Attempt of the men&#39;s wars to make Merkel an industrial accident of history&quot; - WORLD",
            "link": "https://www.welt.de/vermischtes/article185135618/Maybrit-Illner-Versuch-der-Maennerriege-Merkel-zum-Betriebsunfall-der-Geschichte-zu-machen.html",
            "pub_date": "2018-12-07 02:40:10 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer wird es? Diese Frage trieb in den letzten Wochen wenn vielleicht nicht ganz Deutschland, dann zumindest doch das politische Berlin gehörig um. Der Kampf um den CDU-Parteivorsitz war zuletzt in vollem Gange und am Abend vor der Entscheidung, gab es folglich auch bei „Maybrit Illner“ noch einmal das große Rätselraten – ergänzt durch die gnadenlose Analyse der Projektionsfläche Friedrich Merz. Die anwesenden Politiker – Ex-Verteidigungsminister Franz-Josef Jung von der CDU und Thomas Oppermann von der SPD – waren sich einig, wer es werden sollte: nämlich Merz. Bei Jung reicht an dieser Ste..."
        },
        {
            "title": "Interview with Heinrich Detering: &quot;Gauland is a virtuoso of ambiguity&quot; - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/interview-mit-heinrich-detering--gauland-ist-ein-virtuose-der-zweideutigkeit--31705288",
            "pub_date": "2018-12-06 17:22:04 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Herr Professor Detering, Sie waren in diesem Sommer Stipendiat im Thomas-Mann-Haus in Los Angeles. Was ist Ihnen beim Außenblick auf die politische Debatte in Deutschland aufgefallen? Unter anderem, dass man von Thomas Mann lernen kann, die öffentliche Auseinandersetzung mit der radikalen Rechten ernsthaft als Kritik ihrer Rhetorik zu führen. Die berechtigte Empörung beschränkt sich in Deutschland immer wieder auf isolierte sprachliche Entgleisungen. Sofern die bereits auf solche Wirkung kalkuliert waren, spielt die Reaktion ungewollt das Spiel mit. Dabei müsste es darum gehen, die ideologi..."
        },
        {
            "title": "Alliance of ÖVP and FPO - Austria &quot;Island of the Blessed&quot;? At a press conference, Chancellor brims shortly before self-praise - VIP News",
            "link": "https://www.focus.de/politik/ausland/ein-jahr-koalition-zwischen-oevp-und-fpo-oesterreich-sei-insel-der-seligen-auf-pressekonferenz-strotzt-kanzler-kurz-vor-eigenlob_id_10027905.html",
            "pub_date": "2018-12-05 17:24:16 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Zuhause zufrieden, im Ausland kritisch beäugt: Österreichs Kanzler Sebastian Kurz (ÖVP) und sein Vize Heinz-Christian Strache (FPÖ).Georg Hochmuth/APA/dpa Ein Jahr nachdem die umstrittene österreichische Regierung ihre Arbeit aufgenommen hat, lobt Bundeskanzler Sebastian Kurz Österreich als eine „Insel der Seligen“. Damit dies auch weiterhin so bleibe, will seine rechtskonservative Regierung mit der populistischen FPÖ umfassende Reformen anstoßen. Überraschenderweise steht das Thema Migration nicht an erster Stelle. Als in Österreich vor genau einem Jahr die neue Regierung von ÖVP und FPÖ g..."
        },
        {
            "title": "CDU: Time to go, Mrs. Merkel! A statement - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215958929/Zeit-zu-gehen-Frau-Merkel-Eine-Abrechnung.html",
            "pub_date": "2018-12-06 22:20:31 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die Kanzlerin bekommt dieser Tage wieder freundliche Presse – erst gestern an dieser Stelle von meinem geschätzten Kollegen Thomas Andre. Er ist nicht allein – ob in der „Süddeutschen Zeitung“, der „Mopo“, beim „Spiegel“ oder im öffentlich-rechtlichen Fernsehen, überall überschlagen sich Journalisten mit Würdigungen und Anerkennungen. So viel Unterstützung, so warme Worte hätten sich Helmut Kohl oder Gerhard Schröder im Spätherbst ihrer Kanzlerschaft sicherlich gewünscht. „Die größten Kritiker der Elche waren früher selber welche“ Das Dumme daran: Merkels Partei nutzen die Schalmei..."
        },
        {
            "title": "&quot;Refugees are not migrants&quot; - why hardly any headwind in the UN refugee pact? - Sputnik Germany",
            "link": "https://de.sputniknews.com/gesellschaft/20181204323179799-un-fluechtlingspakt-widerstand/",
            "pub_date": "2018-12-04 18:15:17 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Der „Globale Pakt für Flüchtlinge“ soll eine „einmalige Gelegenheit“ sein, internationale Maßnahmen zum Flüchtlingsschutz in langwierigen sowie in neuen Flüchtlingssituationen zu stärken, heißt es auf der Seite des Flüchtlingshilfswerks der Vereinten Nationen (UNHCR). Dieser umfasse vier zentrale Ziele: Der Druck auf die Aufnahmeländer soll gemindert, die Eigenständigkeit und Widerstandsfähigkeit von Flüchtlingen soll gefördert, der Zugang zu „Resettlement“ (deutsch: Umsiedlung) und anderen humanitären Aufnahmeprogrammen in Drittstaaten ausgeweitet und Bedingungen gefördert werden, die eine..."
        },
        {
            "title": "New action of &quot;Political Beauty&quot;: Wanted: Nazis! - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/neue-aktion-von-politische-schonheit.html",
            "pub_date": "2018-12-03 18:15:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Neue Aktion von „Politische Schönheit“ Ein Kunstkollektiv ruft zur Denunziation von Leuten auf, die bei den Aufmärschen in Chemnitz mitgelaufen sind. Das ist aus drei Gründen richtig. Braucht es mehr antifaschistisches Engagement in diesen Zeiten? Widerstand gegen faschistische Aufmärsche, praktischen Schutz für potenzielle Opfer rassistischer Gewalt, Wissen über Strukturen und Personen der rechtsextremen Szene? Wer noch ganz bei Trost ist und diese Fragen mit Ja beantwortet, kann sich freuen über die neue Aktion des Zentrums für Politische Schönheit, jener Aktionskünstler, die sich einen „..."
        },
        {
            "title": "Hard arguments in the Petitions Committee - Migration pact: AfD puts Bundestag employees on pillory - ABC Online",
            "link": "https://www.focus.de/politik/deutschland/harte-auseinandersetzungen-im-petitionsausschuss-migrationspakt-afd-stellt-bundestagsmitarbeiter-an-pranger-bis-eine-sich-versetzen-laesst_id_10028176.html",
            "pub_date": "2018-12-07 10:15:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Das Bundestagsplenum. Die AfD verwendet mittlerweile auch den Petitionsausschuss als Bühne für die Auseinandersetzung um den Migrationspakt.dpa/Kay Nietfeld Die AfD macht seit Wochen Stimmung gegen den UN-Migrationspakt, teils mit falschen Behauptungen. Als Kampfplatz hat die Partei nicht nur das Bundestagsplenum für sich entdeckt, sondern auch den Petitionsausschuss. Update vom Freitag: Wir haben ein Statement des AfD-Obmanns im Petitionsausschuss, Johannes Huber, ergänzt. Außerdem haben wir die Stellungnahme eines Bundestagssprechers hinzugefügt. Wie der „Tagesspiegel“ berichtete, führte ..."
        },
        {
            "title": "GroKo News ticker - Bundestag Vice Oppermann makes radical proposal for electoral reform - VIP News",
            "link": "https://www.focus.de/politik/deutschland/bundestagswahl_2017/groko-im-news-ticker-bundestagsvize-oppermann-macht-radikalen-vorschlag-fuer-wahlrechtsreform_id_10028550.html",
            "pub_date": "2018-12-05 22:33:50 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "SPD Fraktionschef Thomas Oppermann spricht in Berlin.dpa/Michael Kappeler Die Große Koalition aus Union und SPD ringt um ihren Kurs: Während die SPD im Umfrage-Tief ist, läuft in der CDU ein Kampf um die Parteispitze. Gesundheitsminister Jens Spahn, CDU-Generalsekretärin Annegret Kramp-Karrenbauer und Friedrich Merz kämpfen um Angela Merkels Nachfolge. Die Entwicklungen im News-Ticker von FOCUS Online.Oppermann: So wird der Bundestag kleiner, weiblicher und - vermutlich - besser Mittwoch, 05. Dezember 2018, 23.23 Uhr: Der Vizepräsident des Bundestags Thomas Oppermann (SPD) schlägt vor, die ..."
        },
        {
            "title": "It gets serious: New Chiefs of Defense wants to watch AfD - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181207323207871-afd-unter-bfv-beobachtung/",
            "pub_date": "2018-12-07 11:32:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Thomas Haldenwang, neuer Präsident des Bundesamts für Verfassungsschutz, will nach einem Bericht des Nachrichtenmagazins „Focus” die rechte Szene in Deutschland verstärkt überwachen lassen. Der Nachfolger des vorzeitig in den Ruhestand versetzten Hans-Georg Maaßen setzt sich für eine Beobachtung der AfD ein. Das berichtet das Magazin unter Berufung auf Sicherheitskreise. Derzeit würden dem Bericht zufolge in der Behörde Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend solle entschieden werden, inwieweit eine Beobachtung nötig sei. Verfassungssc..."
        },
        {
            "title": "CDU chair: Kramp-Karrenbauer becomes new CDU chairman - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/cdu-vorsitz-kramp-karrenbauer-wird-neue-cdu-vorsitzende/23732622.html",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Die CDU hat Annegret Kramp-Karrenbauer in einem dramatischen Wahlfinale zu ihrer neuen Bundesvorsitzenden und Nachfolgerin von Angela Merkel gekürt. Nach einer emotionalen Rede setzte sich die Saarländerin am Freitag beim Bundesparteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durch. Bundesgesundheitsminister Jens Spahn war bereits im ersten Wahlgang ausgeschieden. Die Siegerin und die Verlierer riefen die CDU nach der Abstimmung einhellig zur Geschlossenheit auf. Alle drei lobten den „fairen Wettbewerb“nach 18 Jahren mit Merkel an der Parte..."
        },
        {
            "title": "Fear of the AfD in front of the protection of the Constitution: Berlin become comrades pigs - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/angst-der-afd-vorm-verfassungsschutz.html",
            "pub_date": "2018-12-07 13:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Angst der AfD vorm Verfassungsschutz Aus Angst vor der Beobachtung distanziert sich der AfD-Landesverband von Kameradschaften und NPD. Doch der gemäßigte Landchef steht in der Kritik. Die Diskussion über eine mögliche Beobachtung der AfD durch den Verfassungsschutz setzt auch den Berliner Landesverband der Partei unter Druck. „Wir nehmen das sehr ernst und schauen momentan, was wir tun können, um die Vorwürfe zu entkräften“, sagt Ronald Gläser, Sprecher der AfD Berlin. Bis Jahresende soll die Entscheidung über eine bundesweite Beobachtung der Partei fallen. Zuvor hatten 13 Landesämter des V..."
        }
    ]
}