{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFpuYmpjU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:28:16 GMT",
    "content": [
        {
            "title": "Trump lawyer Giuliani is fooling himself with typos on Twitter - BLICK.CH",
            "link": "https://www.blick.ch/people-tv/soziale-medien-trump-anwalt-giuliani-blamiert-sich-nach-tippfehler-auf-twitter-id15055632.html",
            "pub_date": "2018-12-06 04:07:30 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Mit einem Tippfehler in einem Tweet hat sich Rudolph Giuliani ziemlich blamiert. Denn der Anwalt von US-Präsident Donald Trump und Berater für ..."
        },
        {
            "title": "Trump lawyer Giuliani was embarrassed by typos on Twitter - kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-anwalt-giuliani-blamierte-sich-nach-tippfehler-auf-twitter/400345705",
            "pub_date": "2018-12-06 06:35:18 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Anwalt und Berater für Cybersicherheit unterstellte dem Unternehmen Twitter böse Absichten. Mit einem Tippfehler auf Twitter und einer Verbalattacke gegen den Kurzbotschaftendienst hat Trump-Anwalt Rudy Giuliani viel Spott auf sich gezogen. Der Anwalt des US-Präsidenten und Berater für Cybersicherheit schrieb vergangene Woche einen Tweet, in dem er Russland-Sonderermittler Robert Mueller kritisierte. Zwischen zwei Sätzen vergaß er aber ein Leerzeichen und schrieb \"G-20.In\". Twitter machte daraus automatisch einen Link zu einer Website mit der indischen Länderendung .in. Da niemand die D..."
        },
        {
            "title": "Tweet Tipper - Trump lawyer Giuliani typed on Twitter - with his reaction he embarrassed himself - VIP News",
            "link": "https://www.focus.de/politik/ausland/usa/tweet-tipper-trump-anwalt-giuliani-vertippt-sich-auf-twitter-mit-seiner-reaktion-blamiert-er-sich_id_10030156.html",
            "pub_date": "2018-12-06 08:59:31 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Rudy Giuliani hat sich auf Twitter vertippt - und der Spott lässt nicht lange auf sich warten.dpa/Sophia Kembowski Ein Tippfehler passiert - wie Trump-Anwalt Rudy Giuliani sorgte jedoch für Spott. Denn es offenbart, wie wenig der Präsidenten-Berater für Cybersicherheit über Twitter weiß. Was war passiert: Rudy Giuliani schrieb vergangene Woche einen Tweet, in dem er Russland-Sonderermittler Robert Mueller kritisierte. Zwischen zwei Sätzen vergaß er aber ein Leerzeichen und schrieb \"G-20.In\". Twitter machte daraus automatisch einen Link zu einer Website mit der indischen Länderendung \".in\". ..."
        }
    ]
}