{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:37:43 GMT",
    "content": [
        {
            "title": "Serious allegations against Finance Director of Huawei - bluewin.ch",
            "link": "https://www.bluewin.ch/de/news/wirtschaft-boerse/derbe-vorwurfe-gegen-finanzchefin-von-huawei-181191.html",
            "pub_date": "2018-12-08 05:00:01 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": ""
        },
        {
            "title": "Swiss companies keep loyalty to Huawei | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/wirtschaft/schweizer-firmen-halten-huawei-die-treue-ld.1442716",
            "pub_date": "2018-12-06 20:03:01 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Die USA erhöhen den Druck auf Huawei. Das ist für die Schweiz von Bedeutung, denn Komponenten der chinesischen Firma stecken auch hierzulande im ..."
        },
        {
            "title": "6 amazing facts about Huawei - watson",
            "link": "https://www.watson.ch/digital/international/538710747-huawei-der-weltkonzern-von-gnaden-der-kp",
            "pub_date": "2018-12-07 10:32:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": ""
        },
        {
            "title": "Now also Japan authorities prohibit doing business with Huawei and ZTE - bluewin.ch",
            "link": "https://www.bluewin.ch/de/digital/nun-verbietet-auch-japan-behoerden-geschaefte-mit-huawei-und-zte-180756.html",
            "pub_date": "2018-12-07 06:51:01 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": ""
        },
        {
            "title": "Why the US in the trade dispute Huawei take the crosshairs | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/wirtschaft/huawei-steht-im-handelsstreit-und-im-chip-krieg-mittendrin-ld.1442361",
            "pub_date": "2018-12-06 08:48:01 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Die Verhaftung der Finanzchefin des chinesischen Technologiekonzerns Huawei in Kanada unterstreicht die wachsenden Feindseligkeiten zwischen ..."
        },
        {
            "title": "After the arrest of CFO - The most important questions and answers on the case Huawei - cash.ch",
            "link": "https://www.cash.ch/news/top-news/nach-festnahme-von-finanzchefin-die-wichtigsten-fragen-und-antworten-zum-fall-huawei-1246434",
            "pub_date": "2018-12-07 12:52:01 GMT",
            "source_nm": "cash.ch",
            "source_url": "https://www.cash.ch",
            "desc": "Huawei ist durch die Festnahme seiner Finanzchefin erneut in die Schlagzeilen geraten."
        },
        {
            "title": "BT removes Huawei equipment from its mobile networks - Computerworld",
            "link": "https://www.computerworld.ch/business/telekommunikation/bt-entfernt-huawei-ausruestung-mobilfunknetzen-1655342.html",
            "pub_date": "2018-12-07 09:52:01 GMT",
            "source_nm": "Computerworld",
            "source_url": "https://www.computerworld.ch",
            "desc": ""
        },
        {
            "title": "Huawei launches story app for deaf children - Online PC",
            "link": "https://www.onlinepc.ch/software/apps/huawei-lanciert-story-app-gehoerlose-kinder-1654095.html",
            "pub_date": "2018-12-05 07:20:01 GMT",
            "source_nm": "Online PC",
            "source_url": "https://www.onlinepc.ch",
            "desc": ""
        },
        {
            "title": "Huawei under fire for safety concerns - Nau.ch",
            "link": "https://www.nau.ch/politik/international/huawei-wegen-sicherheitsbedenken-unter-beschuss-65462756",
            "pub_date": "2018-12-08 00:49:01 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Der chinesische Tech-Konzern Huawei hat an allen Fronten zu kämpfen. Nach der Festnahme einer Top-Managerin werden ihm Sicherheitsbedenken ..."
        },
        {
            "title": "Smartphones: Huawei pushes ahead, competition weakens - network week",
            "link": "https://www.netzwoche.ch/news/2018-12-05/smartphones-huawei-prescht-voran-konkurrenz-schwaechelt",
            "pub_date": "2018-12-05 09:05:01 GMT",
            "source_nm": "Netzwoche",
            "source_url": "https://www.netzwoche.ch",
            "desc": "Gartner hat für das dritte Quartal 2018 Verkaufszahlen für Smartphones herausgegeben."
        },
        {
            "title": "Furthermore, no espionage evidence against Huawei - bluewin.ch",
            "link": "https://www.bluewin.ch/de/digital/weiterhin-keine-spionagebeweise-gegen-huawei-179438.html",
            "pub_date": "2018-12-04 09:27:01 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": "Die Welt wartet weiter auf Spionagebelege gegen Huawei. Auch was den Wettbewerb anbelangt, sind die Anstrengungen der USA, das Unternehmen zu ..."
        },
        {
            "title": "Huawei is considered a security risk in many places - Nau.ch",
            "link": "https://www.nau.ch/news/digital/huawei-gilt-vielerorts-als-sicherheitsrisiko-65462382",
            "pub_date": "2018-12-06 21:34:01 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Dem Technologiekonzern Huawei stehen harte Zeiten bevor. Die USA werfen den Chinesen gleich mehrere Verstösse vor."
        },
        {
            "title": "Practice test: Huawei Watch GT - PCtipp.ch",
            "link": "https://www.pctipp.ch/tests/hardware/zubehoer/artikel/praxis-test-huawei-watch-gt-91040/",
            "pub_date": "2018-12-04 09:03:28 GMT",
            "source_nm": "PCtipp.ch",
            "source_url": "https://www.pctipp.ch",
            "desc": "Die Smartwatch aus dem Hause Huawei glänzt mit langer Akkulaufzeit, guten Sportfunktionen und kommt flach und sportlich daher. Doch sie hat ein paar ..."
        },
        {
            "title": "Huawei wants to continue growing in Switzerland - Computerworld",
            "link": "https://www.computerworld.ch/business/telekommunikation/huawei-in-schweiz-wachsen-1641070.html",
            "pub_date": "2018-12-03 05:30:01 GMT",
            "source_nm": "Computerworld",
            "source_url": "https://www.computerworld.ch",
            "desc": "Huawei ist nicht nur global auf Expansionskurs, sondern auch in der Schweiz. Hierzulande will der chinesische Telekomkonzern die Zahl der Arbeitsplätze noch ..."
        },
        {
            "title": "China is heavily criticizing US for Huawei arrest - Blick.ch",
            "link": "https://www.blick.ch/news/wirtschaft/versuch-der-unterdrueckung-china-kritisiert-usa-nach-festnahme-von-huawei-finanzchefin-id15057437.html",
            "pub_date": "2018-12-07 07:14:54 GMT",
            "source_nm": "Blick.ch",
            "source_url": "https://www.blick.ch",
            "desc": "Die «Global Times» wirft den Vereinigten Staaten vor, auf «einen verabscheuungswürdigen Schurkenansatz» zurückzugreifen, da sie Huaweis ..."
        },
        {
            "title": "Trust in Huawei is risky - daily levels",
            "link": "https://www.tagesspiegel.de/politik/5g-mobilfunk-vertrauen-in-huawei-ist-riskant/23731840.html",
            "pub_date": "2018-12-08 11:07:32 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Neuseeländer wollen Huawei nicht mehr: Der chinesische Netzausrüster wird dort vom Aufbau des schnellen 5G-Mobilfunks ausgeschlossen. Es gäbe \"beträchtliche Risiken für die nationale Sicherheit\", hieß es vergangene Woche offiziell. Die Neuseeländer folgen damit den Australiern und der US-Regierung. In den USA ermittelt zudem die Justiz wegen einer Verletzung des Iran-Embargos gegen das Unternehmen, weshalb jetzt in Kanada die Huawei-Finanzchefin und Tochter des Firmengründers verhaftet wurde. Ganz anders in Deutschland: Sicherheit hat in der Debatte um 5G bislang keine Rolle gespielt, s..."
        },
        {
            "title": "Business with Iran: Huawei Manager Threatened to Till 30 Years for Fraud - NRZ News",
            "link": "https://www.nrz.de/wirtschaft/huawei-managerin-drohen-bis-zu-30-jahre-haft-wegen-betrugs-id215968837.html",
            "pub_date": "2018-12-08 08:52:39 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der festgenommenen Finanzchefin des chinesischen Tech-Konzerns Huawei, Meng Wanzhou, droht wegen Betrugsvorwürfen eine lange Haftstrafe in den USA. Die Ermittler beschuldigten die Managerin, über eine Firma namens Skycom Geschäfte mit dem Iran gemacht und so Sanktionsrecht verletzt zu haben, sagte ein Anwalt der kanadischen Staatsanwaltschaft am Freitag bei einer Anhörung in Vancouver. Bei dem Gerichtstermin wurde ein Kautionsantrag Mengs verhandelt. Es kam zu jedoch keiner Entscheidung, am Montag soll die Anhörung fortgesetzt werden. Die 46-Jährige soll laut Anklage bewusst die Geschäftsbe..."
        },
        {
            "title": "Huawei and the commercial dispute: &quot;Escalation is more likely than rapprochement&quot; - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/ausland/huawei-und-der-handelsstreit-eskalation-ist-wahrscheinlicher-als-annaeherung/23735764.html",
            "pub_date": "2018-12-08 12:04:47 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Kanadische Behörden haben Meng Wanzhou verhaftet, die Finanzchefin des Technologiekonzerns Huawei. Geschehen sein soll das im Auftrag der US-Regierung. Ist damit eine neue Eskalationsstufe erreicht in dem seit Trumps Amtsantritt schwelenden Konflikt mit China? Max Zenglein: Das ist nur eine weitere von sehr vielen zunehmend aggressiveren Maßnahmen, derer sich die US-Regierung unter Donald Trump bedient, um China einzuhegen. Interessant ist nicht die Festnahme selbst, sondern der Zeitpunkt der Festnahme von Meng Wanzhou. Die Festnahme fiel mit dem G20-Gipfel in Argentinien zusammen – ob dies..."
        },
        {
            "title": "Huawei Finance Director threatens on delivery years of imprisonment - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/welt/huawei-finanzchefin-droht-bei-auslieferung-jahrelange-haft-62185633",
            "pub_date": "2018-12-08 05:42:58 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der in Kanada festgenommenen Finanzchefin des chinesischen Technologieriesen Huawei, Meng Wanzhou, droht im Falle einer Auslieferung in die USA eine jahrzehntelange Haftstrafe. Bei einer Anhörung in Vancouver erklärte der kanadische Staatsanwalt am Freitag, dass der 46-Jährigen von den USA vorgeworfen werde, Verbindungen ihres Unternehmens zu einer umstrittenen Firma vertuscht zu haben. Besagte Firma soll trotz US-Sanktionen versucht haben, Geschäfte mit dem Iran zu machen. Der Staatsanwalt forderte, einen Antrag Mengs auf Freilassung gegen Kaution abzulehnen. Mengs Anwalt David Martin hiel..."
        },
        {
            "title": "Weekly review: Atomic bombs, hunting, fighting and an arrest - Golem.de",
            "link": "https://www.golem.de/news/wochenrueckblick-atombomben-jagd-streit-und-eine-festnahme-1812-138135.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Golem.de-Wochenrückblick Kämpferische Zeiten: Die USA verschärfen den Handelskrieg gegen China und bei C&C werden Atombomben gezündet. Die Bundesländer stellen sich beim Digitalpakt für die Schulen quer. Und wir schicken einen Redakteur zum Jagen in die Wüste. Neue Prozessoren, Sicherheitslücken, Netzpolitikdiskussionen und drohende Abmahnwellen: Rund 30 spannende Meldungen, Tests und Hintergrundartikel gehen bei Golem.de jeden Tag online - in einer Woche kommt da einiges zusammen. Wer ein paar Tage lang das Nachrichtengeschehen nicht verfolgt hat oder einen Überblick will, findet die Topme..."
        },
        {
            "title": "Huawei: Mistrust now also from the EU - mobiFlip.de",
            "link": "https://www.mobiflip.de/huawei-misstrauen-eu/",
            "pub_date": "2018-12-08 06:45:56 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.mobiflip.de",
            "desc": "Für Huawei wird 2019 ein schwieriges Jahr, denn so langsam aber sicher kommt man aus den negativen Schlagzeilen nicht mehr raus. Alles fing Anfang 2018 an, als Huawei eigentlich nur mit den Smartphones auf dem US-Markt angreifen wollte. Doch es gab eine Warnung von der Regierung und die Netzbetreiber machten kurz vorher einen Rückzug. Doch das mit dem US-Markt und den Smartphones dürfte Huawei nicht groß stören, verglichen mit dem Weltmarkt ist dieser nicht entscheidend, um in 1-2 Jahren die Nummer 1 zu werden. Tragisch, aber zu verkraften. Doch während man bei den Smartphones darum kämpft ..."
        },
        {
            "title": "Huawei Mate 20 (Pro) vs Samsung Galaxy Note 9: Mobile Phones Comparison - Network World",
            "link": "https://www.netzwelt.de/smartphone/vergleich/huawei-mate-20-pro-vs-samsung-galaxy-note-9-handys-vergleich.html",
            "pub_date": "2018-12-07 16:27:26 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Die Huawei-Handys Mate 20 und Mate 20 Pro sowie Samsungs Galaxy Note 9 sind sich sehr ähnlich. Alle drei Handys bieten ein großes Display jenseits der 6-Zoll-Grenze und wollen Anwender mit einem Faibel für High-Tech-Produkte an sich binden. Doch welches Modell ist besser und wie unterscheiden sich die Geräte überhaupt? Das wollen wir nachfolgend gemeinsam herausfinden. So schneiden die Geräte im Test ab Werfen wir zunächst einen Blick auf die Ergebnisse unserer Produkttests. Hier konnte das Galaxy Note 9 satte 8,8 von 10 möglichen Punkten erzielen. Ein gutes Ergebnis, das aber noch vom Mate..."
        },
        {
            "title": "US demands extradition of Huawei Finance chief for fraud - DW (German)",
            "link": "https://www.dw.com/de/usa-fordern-auslieferung-der-huawei-finanzchefin-wegen-betrugs/a-46641869",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "\"Verschwörung zum Betrug von Finanzinstitutionen\" werfen die USA der festgenommenen Finanzchefin des chinesischen Tech-Konzerns Huawei, Meng Wanzhou, vor. US-Ermittler beschuldigten die Managerin, über eine Firma namens Skycom Geschäfte mit dem Iran gemacht und so Sanktionsrecht verletzt zu haben, sagte ein Anwalt der kanadischen Staatsanwaltschaft bei einer Anhörung in Vancouver. Bei dem Gerichtstermin wurde ein Kautionsantrag Mengs verhandelt. Die 46-Jährige soll laut Anklage bewusst die Geschäftsbeziehung zwischen Huawei und Skycom verschleiert haben. Die Firma aus Hongkong habe trotz ei..."
        },
        {
            "title": "Japan and the EU distance themselves from Huawei - DW (German)",
            "link": "https://www.dw.com/de/japan-und-eu-gehen-auf-distanz-zu-huawei/a-46632824",
            "pub_date": "2018-12-07 15:16:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Nach der Festnahme der Huawei-Topmanagerin in Kanada verhärten sich die Fronten zwischen dem Westen und der Volksrepublik. Insidern erfolgte die Festnahme der Finanzchefin Meng Wanzhou im Zusammenhang mit US-Ermittlungen, weil es den Verdacht gebe, dass Huawei mit Hilfe der Großbank HSBC Geschäfte getätigt habe, die gegen Iran-Sanktionen verstoßen. Gegen diese Darstellung wehrten sich chinesische Staatsmedien am Freitag vehement - und holten zum Gegenschlag aus: Es sei \"zweifelsohne wahr und bewiesen\", dass die USA alles versuchten, um Huaweis Expansion in der Welt einzudämmen, schrieb die ..."
        },
        {
            "title": "Honor Play in the test: Crazy running time, crazy average - inside mobile phone",
            "link": "https://www.inside-handy.de/handys/huawei-honor-play/test",
            "pub_date": "2018-12-07 09:23:38 GMT",
            "source_nm": "inside mobile phone",
            "source_url": "https://www.inside-handy.de",
            "desc": "Inhaltsverzeichnis - 1 Design und Verarbeitung - 1.1 Honor Play – Unboxing - 2 Display - 3 Ausstattung und Leistung - 3.1 Das Honor Play im Benchmark-Test - 3.2 Telefonieren und Konnektivität - 3.3 Für Gamer: GPU Turbo und Smart Shock - 4 Kamera - 4.1 Honor Play – Die Kamera-App - 5 Software und Multimedia - 6 Akku - 7 Fazit - 7.1 Pro des Honor Play - 7.2 Contra des Honor Play - 8 Preis-Leistung - 9 Alternativen Pünktlich zur weltweit größten Besucher-Messe für Computer- und Videospiele, der Gamescom in Köln, kündigte Honor sein Play-Modell an. Das Gaming-Smartphone soll „revolutionär schne..."
        },
        {
            "title": "Huawei manager arrested in Canada - CCM Germany",
            "link": "https://de.ccm.net/news/16408-huawei-managerin-in-kanada-verhaftet",
            "pub_date": "2018-12-07 13:47:47 GMT",
            "source_nm": "CCM Germany",
            "source_url": "https://de.ccm.net",
            "desc": "Der Konzern soll US-Sanktion gegen den Iran umgangen haben. Meng Wanzhou könnte in die USA ausgeliefert werden. (CCM) — Die Finanzchefin des chinesischen Telekommunikationsausrüsters und Smartphone-Hersteller Huawei Meng Wanzhou wurde während eines Zwischenstopps in Kanada festgenommen. Wie die New York Times berichtet droht der Managerin eine Auslieferung in die USA. Meng ist zudem die Tochter des Huawei-Gründers. Das kanadische Justizministerium gab keine Einzelheiten zu den Hintergründen der Verhaftung. Ein Ministeriumsprecher erklärte, Meng habe ein Veröffentlichungsverbot gefordert und..."
        },
        {
            "title": "Huawei: Gets clarity for 5G instead of arrests and prohibitions - t3n - digital pioneers",
            "link": "https://t3n.de/news/huawei-schafft-klarheit-fuer-5g-1131050/",
            "pub_date": "2018-12-07 10:19:36 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Amerikanische Behörden lassen die CFO und Tochter des Huawei-Gründers in Kanada verhaften und treiben Verbote von Huawei-Hardware im 5G-Netzausbau voran. Aber der kalte Tech-Krieg ergibt keinen Sinn. Was wir brauchen, ist Transparenz und technische Gewissheit. Die amerikanische Polizei hat Meng Wanzhou, die Finanzchefin des Technologie Riesen Huawei (und nebenbei die Tochter des Huawei-Gründers Ren Zhengfei) beim Umsteigen an einem Flughafen in Kanada verhaften lassen. Mit welcher Begründung, ist noch nicht ganz klar. Aber zumindest der amerikanische Senator Ben Sasse (Republikaner) bringt ..."
        },
        {
            "title": "For China, this arrest is a &quot;declaration of war&quot; - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/huawei-meng-wanzhou-1.4242408",
            "pub_date": "2018-12-06 14:12:19 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Tochter des Huawei-Gründers, Meng Wanzhou, ist in Kanada festgenommen worden. • Die USA werfen Huawei vor, gegen die Iran-Sanktionen verstoßen zu haben und fordern die sofortige Auslieferung der Managerin. • Für China ist die Festnahme von Meng Wanzhou nicht weniger als eine \"Kriegserklärung\" Zweieinhalb Stunden verhandelten Donald Trump und Präsident Xi Jinping in Argentinien einen Waffenstillstand im Handelsstreit. Dabei hatten die Amerikaner heimlich bereits den nächsten Angriff gestartet. Im 12 000 Kilometer entfernten Vancouver ließen die USA die Finanzchefin des chinesischen Tec..."
        },
        {
            "title": "Snapdragon 855: That&#39;s in Qualcomm&#39;s new super-chip - t3n - digital pioneers",
            "link": "https://t3n.de/news/qualcomm-snapdragon-855-1130873/",
            "pub_date": "2018-12-06 12:58:39 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Qualcomm hat am Mittwoch seinen neuen Top-Prozessor mit 5G-Unterstützung angekündigt, der 2019 in zahlreichen High-End-Smartphones verbaut sein wird. Der Snapdragon 855 soll in den Bereichen Konnektivität, KI, Foto und Video neue Standards setzen. Der Snapdragon 855 ist das neue Top-SoC (System-on-a-Chip), das 2019 in vielen High-End-Smartphones von Samsung (vermutlich nur in den USA), Oneplus, HTC, LG, Xiaomi und weiteren Herstellern stecken wird. Es ist zudem der erste Chip des US-Unternehmens mit optionalem 5G-Modem. Snapdragon 855: Qualcomm verabschiedet sich von Samsung als Produktions..."
        },
        {
            "title": "Equipment: BT removes Huawei technology from the 4G core network - Golem.de",
            "link": "https://www.golem.de/news/ausruestung-bt-entfernt-huawei-technik-aus-dem-4g-kernnetzwerk-1812-138093.html",
            "pub_date": "2018-12-05 17:00:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Um eine alte Richtlinie umzusetzen, wird die britische BT Group Technik von Huawei aus dem Kernnetz nehmen. Das gefällt nicht jedem: BT Chief Architect Neil McRae hatte erst Ende November 2018 gesagt: \"Es gibt momentan nur einen echten 5G-Anbieter, und das ist Huawei - die anderen müssen aufholen.\" Der britische Telekommunikationskonzern BT Group wird Huawei-Ausrüstung innerhalb von zwei Jahren aus seinem 4G-Kernnetz entfernen, um seine internen Richtlinien zu erfüllen. Das berichtet die britische Financial Times aus dem Unternehmen. Aus Sicherheitsgründen solle die Ausrüstung nicht im Kern..."
        },
        {
            "title": "Huawei Mate 20 Pro: Face Unlock with firmware update more reliable - network world",
            "link": "https://www.netzwelt.de/huawei-mate-20-pro/168694-huawei-mate-20-pro-face-unlock-firmware-update-zuverlaessiger.html",
            "pub_date": "2018-12-07 14:56:06 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Das Huawei Mate 20 Pro erhält ein neues Firmware-Update. (Quelle: netzwelt) Huawei stattet, laut der Fanseite Huawei.blog, das Mate 20 Pro erneut mit einem Firmware-Update aus. Dabei werden einige Verbesserungen vorgenommen und einige Fehler behoben, die wir euch weiter unten erläutern. Zusätzlich erreicht der Sicherheitspatch aus dem November das Mate 20 Pro mit der Aktualisierung. Ist das Update auf eurem Smartphone verfügbar, sollte es in der Regel automatisch angeboten werden. Allerdings könnt ihr auch manuell nach der Aktualisierung Ausschau halten. Unsere Anleitung \"Android: So prüft ..."
        },
        {
            "title": "Huawei Mate 10 Pro: Here is the top mobile phone currently cheapest - CHIP Online Germany",
            "link": "https://www.chip.de/news/Huawei-Mate-10-Pro-Hier-gibt-es-das-Top-Handy-aktuell-am-guenstigsten_151979881.html",
            "pub_date": "2018-12-06 15:17:00 GMT",
            "source_nm": "CHIP Online Germany",
            "source_url": "https://www.chip.de",
            "desc": "Durch den Release des Huawei Mate 20 (Pro) ist der Preis des Vorgängers Mate 10 Pro stark gesunken. Statt der ursprünglichen 799 Euro kostet das Smartphone aktuell ab 430 Euro. Nachfolgend haben wir die besten Preise bei den günstigsten Händlern aufgelistet: - Amazon verkauft das Huawei Mate 10 Pro für 481,00 Euro - allerdings nur in der Farbe \"Midnight Blue\". Versandkosten müssen sie bei diesem Angebot nicht bezahlen. (bei Amazon ansehen) - Bei Notebooksbilliger.de zahlen Sie 469,00 Euro. Allerdings können Sie bei Auswahl einer 0%-Finanzierung mit dem Gutschein-Code PHONE50 weitere 50 Euro..."
        },
        {
            "title": "Huawei: US conflict with China comes to a head after Meng Wanzhou&#39;s arrest - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/unternehmen/huawei-us-konflikt-mit-china-spitz-sich-nach-festnahme-von-meng-wanzhou-zu-a-1242410.html",
            "pub_date": "2018-12-07 06:37:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Konflikt um die Festnahme der Finanzchefin des chinesischen Technologiekonzerns Huawei, Meng Wanzhou, weitet sich aus. Der Nationale Sicherheitsberater von US-Präsident Donald Trump, John Bolton, sagte dem Sender NPR: \"Huawei ist eine Firma, über die wir besorgt gewesen sind. Es gibt auch noch andere.\" Der faire Wettbewerb sei insgesamt in Gefahr. Die USA seien seit Jahren besorgt über den Diebstahl geistigen Eigentums, erzwungene Technologietransfers und andere umstrittene Praktiken chinesischer Firmen, sagte Bolton. \"Es geht darum, amerikanische Arbeitsplätze und amerikanische Unterne..."
        },
        {
            "title": "OnePlus 6T in the test: Fingerprint sensor in the screen - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/netzwelt/gadgets/oneplus-6t-im-test-fingerabdrucksensor-im-bildschirm-a-1238177.html",
            "pub_date": "2018-12-05 08:15:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "OnePlus ist bisher der einzige Smartphone-Hersteller, der wirklich alle sechs Monate einen Nachfolger für sein bisheriges Topmodell herausbringt. Anders geht es auch nicht, die Firma hat immer nur ein Modell im Angebot. Sobald ein neues in den Regalen liegt, verschwindet das alte. Das Design bleibt dabei unverändert - meistens. Denn tatsächlich sieht das OnePlus 6T in Details anders aus als das OnePlus 6. Konkret fällt auf, dass der Fingerabdrucksensor auf der Rückseite fehlt, vorn aber auch keiner zu sehen ist. Möglich wird das, weil der neuen Sensor unter dem Bildschirm liegt. Das ist zum..."
        },
        {
            "title": "Huawei affair: Fronts harden - WirtschaftsWoche",
            "link": "https://www.wiwo.de/unternehmen/it/huawei-affaere-fronten-verhaerten-sich/23732344.html",
            "pub_date": "2018-12-07 11:17:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Nach der Festnahme einer Top-Managerin des chinesischen Technologiekonzerns Huawei in Kanada verhärten sich die Fronten zwischen dem Westen und der Volksrepublik. Laut Insidern erfolgte die Festnahme der Finanzchefin Meng Wanzhou im Zusammenhang mit US-Ermittlungen, weil es den Verdacht gebe, dass Huawei mit Hilfe der Großbank HSBC Geschäfte getätigt habe, die gegen Iran-Sanktionen verstoßen. Gegen diese Darstellung wehrten sich chinesische Staatsmedien am Freitag vehement - und holten zum Gegenschlag aus: Es sei „zweifelsohne wahr und bewiesen“, dass die USA alles versuchten, um Huaweis Ex..."
        },
        {
            "title": "The Huawei P20: Cheap top alternative to iPhone and Co. - CHIP Online Germany",
            "link": "https://www.chip.de/news/Das-Huawei-P20-Guenstige-Top-Alternative-zu-iPhone-und-Co._151684098.html",
            "pub_date": "2018-12-07 12:25:00 GMT",
            "source_nm": "CHIP Online Germany",
            "source_url": "https://www.chip.de",
            "desc": "Der Preis des Huawei P20 wurde seit dem Relase im März 2018 gedrückt. Dabei gibt es jedoch viele unterschiedliche Angebote. Von den ursprünglichen 649 Euro ist der Preis kostet das Smartphone noch 400 bis 500 Euro. Wir haben die besten Angebote aufgelistet: - 461,00 Euro müssen Sie für das Huawei P20 bei Amazon bezahlen. Die Versandkosten sind im Preis mit enthalten (bei Amazon ansehen) - Bei Media Markt zahlen Sie derzeit 399 Euro für das Huawei-Smartphone. Im Preis nicht mitenthalten: 1,99 Euro Versandkosten (bei Media Markt ansehen) - Notebooksbilliger.de hat es im Angebot für 489,00 Eur..."
        },
        {
            "title": "Snapdragon 855: That&#39;s Qualcomm&#39;s 5G SoC for Top Smartphones - ComputerBase",
            "link": "https://www.computerbase.de/2018-12/qualcomm-snapdragon-855-features/",
            "pub_date": "2018-12-06 08:30:00 GMT",
            "source_nm": "Overclockers",
            "source_url": "https://www.computerbase.de",
            "desc": "Auf die erste Kurzvorstellung des SoCs ließ Qualcomm heute zum zweiten Tag des Snapdragon Tech Summits die technischen Details zum Snapdragon 855 folgen. Der Chip setzt auf die neue Kryo-485-CPU, Adreno-640-GPU, das X24-Modem, den Spectra-380-ISP, Hexagon 690 und neues WLAN. 5G ist ein rein optionales Feature. Neue LTE-Konnektivität Schnellere und bessere Konnektivität verspricht Qualcomm für den Snapdragon 855. Obgleich 5G in aller Munde ist, gibt es auch bei 4G/LTE nach wie vor Verbesserungen. In den Snapdragon 855 hat Qualcomm das Snapdragon-X24-Modem integriert, das zum MWC im Februar v..."
        },
        {
            "title": "Huawei StorySign: App brings tales for the deaf - Mobilegeeks.de",
            "link": "https://www.mobilegeeks.de/video/huawei-storysign-app-bringt-maerchen-fuer-gehoerlose/",
            "pub_date": "2018-12-04 08:00:48 GMT",
            "source_nm": "Mobilegeeks.de",
            "source_url": "https://www.mobilegeeks.de",
            "desc": "Huawei hat eine neue Anwendung vorgestellt, die speziell auf Gehörlose ausgelegt ist. Mithilfe der Anwendung und einer Portion KI sollen Inhalte in Büchern verfügbar gemacht werden. Dabei handelt es sich um eine erweiterte Übersetzungsapp, Inhalte werden so in Gebärdensprache visualisiert. Google Translate und DeepL einmal weitergedacht - normal gedruckte Inhalte sind für gehörlose Kinder nur schwer zugänglich. StorySign denkt die Idee von Übersetzern hier weiter und versucht, Inhalte in Gebärdensprache zu übersetzen. Die Anwendung unterstützt ausgewählte Bücher und scannt die Texte mit der..."
        },
        {
            "title": "Snapdragon 855: Qualcomm announces 5G enabled SoC with more AI performance - ComputerBase",
            "link": "https://www.computerbase.de/2018-12/qualcomm-snapdragon-855/",
            "pub_date": "2018-12-04 23:04:00 GMT",
            "source_nm": "Overclockers",
            "source_url": "https://www.computerbase.de",
            "desc": "Qualcomm hat zum Snapdragon Summit einen ersten Vorgeschmack auf das nächste Top-SoC Snapdragon 855 gegeben, das im kommenden Jahr in zahlreichen High-End-Smartphones stecken wird. Der Snapdragon 855 soll in den Bereichen Konnektivität, Architektur, KI, Foto und Video sowie Entertainment neue Standards setzen. Der Snapdragon 855 ist wie in den Wochen und Monaten vor der Ankündigung vermutet eine Zwei-Chip-Lösung, die 5G als optionale Komponente über das Snapdragon-X50-Modem zur Verfügung stellt, Smartphone-Hersteller müssen es aber nicht verbauen. Qualcomms 5G-Modem ist Bestandteil der soge..."
        },
        {
            "title": "Huawei Mate 10 Pro with significant price drop - The successor expresses the price - VIP News",
            "link": "https://www.focus.de/shopping/schnaeppchen/huawei-mate-10-pro-mit-deutlichem-preissturz-der-nachfolger-drueckt-den-preis_id_10019086.html",
            "pub_date": "2018-12-04 13:36:44 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Huawei Etwa ein Jahr ist das Huawei Mate 10 Pro jetzt auf dem Markt - und kostet Sie jetzt etwa 360 Euro weniger als zum Start. Wir zeigen, wo Sie das immer noch starke Smartphone mit Android 8 günstig bekommen. Hinweis: Dieser Artikel erschien zuerst auf CHIP.de Durch den Release des Huawei Mate 20 (Pro) ist der Preis des Vorgängers Mate 10 Pro stark gesunken. Statt der ursprünglichen 799 Euro kostet das Smartphone aktuell ab rund 439 Euro (bei Arlt Computer ansehen; Anzeige). Hinweis: Unser Schnäppchen-Team checkt für Sie täglich spannende Deals und Angebote. Für über Verlinkungen und Sho..."
        },
        {
            "title": "Huawei Top Manager: Meng Wanzhou remains in detention in Canada for the time being - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/huawei-topmanagerin-meng-wanzhou-bleibt-vorerst-in-kanada-in-haft/23735454.html",
            "pub_date": "2018-12-08 00:15:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Gericht in der kanadischen Stadt Vancouver hat am Freitag nach sechs Stunden Anhörung die Entscheidung darüber vertagt, ob die Spitzenmanagerin des chinesischen Telekom-Unternehmens Huawei, Meng Wanzhou, gegen Kaution aus der Haft entlassen wird. Sie soll jetzt am Montag fallen. Die endgültige Entscheidung darüber, ob dem Auslieferungsbegehren der USA stattgegeben wird, liegt bei der kanadischen Justizministerin. Die Anhörung in Vancouver hatte unter großen Medienandrang bereits um 10 Uhr Ortszeit (19 Uhr MEZ) begonnen. In einer ersten Entscheidung hob das Gericht den Publikationsbann a..."
        },
        {
            "title": "Huawei P20 for 399 euros: top smartphone currently unbeatable cheap - netzwelt",
            "link": "https://www.netzwelt.de/schnaeppchen/168431-huawei-p20-399-euro-top-smartphone-derzeit-unschlagbar-guenstig.html",
            "pub_date": "2018-12-05 09:29:42 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Das Huawei P20 gibt es aktuell im Angebot. (Quelle: netzwelt) Der Preis des Huawei P20-Angebots bei Amazon, Media Markt und Saturn beläuft sich auf 399 Euro - Bei Media Markt erhaltet ihr sogar eine Schutzhülle samt Auto-Magnethalterung dazu. Seit dem Marktstart im April 2018 zum Preis von 649 Euro ist der Wert des Top-Smartphones stark gesunken. Der aktuelle Straßenpreis ist allerdings nicht allzu weit vom aktuellen Angebot entfernt und beläuft sich auf rund 430 Euro. Die reelle Ersparnis beträgt also nur 30 Euro. Für ein Oberklasse-Handy mit Spitzen-Kamera und 128 Gigabyte Speicher ist de..."
        },
        {
            "title": "Arrest in Canada: US demands extradition from Huawei Finance Director - WR News",
            "link": "https://www.wr.de/wirtschaft/huawei-managerin-festgenommen-streit-zwischen-china-und-usa-id215960077.html",
            "pub_date": "2018-12-07 21:24:09 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die USA werfen der festgenommenen Finanzchefin des chinesischen Tech-Konzerns Huawei, Meng Wanzhou, Betrug vor und fordern ihre Auslieferung. US-Ermittler beschuldigten die Managerin, über eine Firma namens Skycom Geschäfte mit dem Iran gemacht und so Sanktionsrecht verletzt zu haben, sagte ein Anwalt der kanadischen Staatsanwaltschaft am Freitag bei einer Anhörung in Vancouver. Bei dem Gerichtstermin wurde ein Kautionsantrag Mengs verhandelt. Die 46-Jährige soll laut Anklage bewusst die Geschäftsbeziehung zwischen Huawei und Skycom verschleiert haben. Die Firma aus Hongkong habe trotz eine..."
        },
        {
            "title": "Smartphone market: Chinese manufacturers provide growth - ZDNet.de",
            "link": "https://www.zdnet.de/88348745/smartphonemarkt-chinesische-hersteller-sorgen-fuer-wachstum/",
            "pub_date": "2018-12-03 17:21:35 GMT",
            "source_nm": "ZDNet.de",
            "source_url": "https://www.zdnet.de",
            "desc": "Gartner meldet einen Zuwachs um 1,4 Prozent. Ohne Huawei und Xiaomi wären die weltweiten Smartphoneverkäufe im dritten Quartal um 5,2 Prozent zurückgegangen. Huawei konnte seinen Absatz gegenüber dem Vorjahresquartal um über 40 Prozent steigern. Die weltweiten Smartphoneverkäufe steigerten sich im dritten Quartal 2018 gegenüber dem Vorjahresquartal um 1,4 Prozent auf 389 Millionen Stück. Das meldet Gartner und merkt dazu an, dass Huawei und Xiaomi für den entscheidenden Schub sorgten. Ohne diese beiden chinesischen Hersteller wären demnach die Verkäufe an Endverbraucher um 5,2 Prozent zurüc..."
        },
        {
            "title": "Ms. Meng and the stock market quake - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wirtschaft/verhaftung-der-huawei-thronfolgerin-frau-meng-und-das-boersenbeben/23729464.html",
            "pub_date": "2018-12-06 17:03:03 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Am gleichen Abend, an dem US-Präsident Donald Trump und Chinas Staats- und Parteichef Xi Jinping in Buenos Aires bei argentinischen Steaks und Rotwein zusammensaßen und danach verkündeten, eine Einigung gefunden zu haben, die neue Strafzölle der USA auf chinesische Importe für 90 Tage aussetzt, wurde in Kanada eine Frau verhaftet, die auf den ersten Blick nichts mit den Handelsstreitigkeiten zu tun hat. Zumindest nicht direkt. Meng Wanzhou sitzt im Vorstand des chinesischen Technologiekonzerns Huawei. Sie hat dort gleich zwei hochrangige Posten inne: zum einen ist sie Finanzchefin, aber auc..."
        },
        {
            "title": "Local network operator: M-net has &quot;no specific information&quot; against Huawei - Golem.de",
            "link": "https://www.golem.de/news/lokaler-netzbetreiber-m-net-hat-keinerlei-konkrete-hinweise-gegen-huawei-1812-138112.html",
            "pub_date": "2018-12-06 12:13:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Ein weiterer deutscher Netzbetreiber kann keine Hintertüren in der Ausrüstung von Huawei finden. Für den Münchner Ausbau liefert Huawei unter anderem die DPUs. Der lokale Netzbetreiber M-net kann keine Sicherheitsprobleme in Huaweis Netzwerkausrüstung finden. M-Net-Sprecher Andreas Dietrich sagte Golem.de auf Anfrage zu Huawei: \"M-net legt größten Wert auf Datenschutz und eine sichere Kommunikation in seinem Netz. Um dies sicherzustellen, stehen wir laufend in Kontakt mit dem Bundesamt für Sicherheit in der Informationstechnik. Selbstverständlich gehen wir auch jedem Verdacht auf mögliche R..."
        },
        {
            "title": "Huawei Mate 20 Pro: The Best Android Smartphone 2018? - mobiFlip.de",
            "link": "https://www.youtube.com/watch?v=ZCuR0UZxfQc",
            "pub_date": "2018-12-05 00:00:07 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.youtube.com",
            "desc": "Ist das Huawei Mate 20 Pro der Gewinner 2018? → Preisvergleich: http://bit.ly/Mate20ProPreis ▼▼▼▼ MEHR ▼▼▼▼ ≡≡≡≡≡≡≡≡≡≡ Die komplette Reihe in chronologischer Reihenfolge: Huawei P20 Pro vs Samsung Galaxy S9: → https://youtu.be/ZUV9Q8gvFTw Huawei P20 Pro vs Sony Xperia XZ2: → https://youtu.be/_br4D6tl0E8 Huawei P20 Pro vs OnePlus 6: → https://youtu.be/71GrHnPz664 Huawei P20 Pro vs HTC U12+: → https://youtu.be/rALyeF26MvI Huawei P20 Pro vs LG G7: → https://youtu.be/McC5naYqvgY Huawei Pro P20 Pro vs Samsung Galaxy Note 9: → https://youtu.be/Kz1Txl_ptec Huawei Mate 20 Pro vs P20 Pro → https://y..."
        },
        {
            "title": "Telekom, Vodafone, Telefónica: allegations against Huawei: German network operators call to restraint - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/telekom-vodafone-telefnica-vorwuerfe-gegen-huawei-deutsche-netzbetreiber-rufen-zur-zurueckhaltung-auf/23728060.html",
            "pub_date": "2018-12-06 15:38:14 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein chinesisches Unternehmen ist international so erfolgreich wie Huawei. Dem Netzwerkausrüster ist es über die vergangenen Jahre gelungen, zu einem der wichtigsten Partner der Mobilfunkbetreiber in vielen Ländern aufzusteigen. In Deutschland steckt Huawei-Technik in den Netzen aller drei Betreiber, also Deutsche Telekom, Vodafone und Telefónica (O2). Mehr noch: Huawei hat sich auch eine Spitzenposition für den nächsten Mobilfunkstandard 5G erarbeitet. Der Konzern will nicht nur die nötige Ausrüstung für die Netze liefern, sondern auch Endgeräte wie 5G-Smartphones produzieren. Doch dieser ..."
        },
        {
            "title": "Technology company: China attacks the US in the Huawei affair - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/technologiekonzern-china-attackiert-die-usa-in-der-huawei-affaere/23732280.html",
            "pub_date": "2018-12-07 11:08:31 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Nach der Festnahme einer Top-Managerin des chinesischen Technologiekonzerns Huawei in Kanada verhärten sich die Fronten zwischen dem Westen und der Volksrepublik. Laut Insidern erfolgte die Festnahme der Finanzchefin Meng Wanzhou im Zusammenhang mit US-Ermittlungen, weil es den Verdacht gebe, dass Huawei mit Hilfe der Großbank HSBC Geschäfte getätigt habe, die gegen Iran-Sanktionen verstoßen. Gegen diese Darstellung wehrten sich chinesische Staatsmedien am Freitag vehement – und holten zum Gegenschlag aus: Es sei „zweifelsohne wahr und bewiesen“, dass die USA alles versuchten, um Huaweis Ex..."
        },
        {
            "title": "Smartphone market in Germany turns against growth with growth - Caschys Blog",
            "link": "https://stadt-bremerhaven.de/smartphone-markt-in-deutschland-stellt-sich-mit-wachstum-gegen-den-trend/",
            "pub_date": "2018-12-01 15:30:21 GMT",
            "source_nm": "Caschy&#39;s blog",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Allgemein schrumpft der Markt für Smartphones aktuell in Westeuropa. Das ist eine normale Entwicklung, denn irgendwann nimmt der Boom ab, weil sich Sättigung einstellt. Speziell Deutschland stemmt sich aber laut aktuellen Daten der Analysten von Canalys gegen den Trend. So verzeichnete der deutsche Smartphone-Markt im dritten Quartal 2018 ein Plus von immerhin 2 %. Am besten haben sich dabei Smartphones verkauft, die preislich zwischen ca. 80 bis 270 Euro angesiedelt gewesen sind, so Canalys. Das ist der typische Bereich für die Einstiegs- bis untere Mittelklasse. Jene sichert sich einen Ma..."
        },
        {
            "title": "Huawei Mate 20 Pro: 20 tips and tricks - inside handy",
            "link": "https://www.youtube.com/watch?v=kROl6-UnwUo",
            "pub_date": "2018-12-04 13:27:03 GMT",
            "source_nm": "inside mobile phone",
            "source_url": "https://www.youtube.com",
            "desc": "Das Huawei Mate 20 Pro zählt zu den besten Smartphones des Jahres 2018. Neben offensichtlichen Highlights wie der Triple-Kamera gibt es aber auch versteckte Funktionen, die das Smartphone noch besser machen. Hier gibt es 20 Tipps und Tricks, die ihr kennen solltet. Die 20 besten Tipps 0:20 Bildschirmauflösung höher schrauben 0:44 Sehkomfort erhöhen 1:09 Immer wissen, wie spät es ist 1:38 Notch verbergen 2:03 Face Scan ohne Wischen 2:39 Keine Entsperrung im Schlaf 2:58 Gestensteuerung statt Tastennavigation 3:34 Bitte nicht stören 3:55 Mit Fernseher verbinden 4:27 Schnell im WLAN einloggen 5..."
        },
        {
            "title": "Huawei Mate 20 RS Porsche Design now available for 1.600 Euro - pcwelt.de Live",
            "link": "https://www.pcwelt.de/a/huawei-mate-20-rs-porsche-design-ab-sofort-fuer-1-600-euro-erhaeltlich,3463284",
            "pub_date": "2018-12-07 15:36:00 GMT",
            "source_nm": "pcwelt.de live",
            "source_url": "https://www.pcwelt.de",
            "desc": "Huawei Mate 20 RS Porsche Design ab sofort für 1.600 Euro erhältlichFoto: Das Huawei Mate 20 RS im Porsche Design ist ab sofort für einen stolzen Preis bei ausgewählten Händlern erhältlich. Huawei bringt das Mate 2 RS im Porsche Design nach Deutschland. Die Edel-Variante des Smartphones ist ab sofort zum Preis von 1.595 Euro im Online-Shop von Porsche Design erhältlich. 1&1 hat das Handy ebenfalls im Angebot. Hier kostet das Smartphone mit unterschiedlichen LTE-Zweijahresverträgen zwischen 0 und 49,99 Euro monatlich. Im Huawei Mate 20 RS Porsche Design steckt fast die gleiche Technik wie im..."
        },
        {
            "title": "Huawei: That&#39;s how the controversial Chinese IT group is ticking - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/unternehmen/huawei-so-tickt-der-umstrittene-chinesische-it-konzern-a-1242305.html",
            "pub_date": "2018-12-06 16:43:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Es ist eine neue Provokation der USA im Wirtschaftsstreit mit China: Auf Drängen der Amerikaner haben kanadische Behörden die Finanzchefin des chinesischen Technologiekonzerns Huawei, Meng Wanzhou, festgenommen. Entsprechend empört reagierte die Führung in Peking. Was der Topmanagerin offiziell vorgeworfen wird, ist unklar. Klar ist hingegen: Mit Huawei ist ein Unternehmensgigant in den Mittelpunkt des amerikanisch-chinesischen Wirtschaftskonflikts gerückt. Doch wer steckt hinter dem Huawei-Konzern - und was müssen Sie über den umstrittenen Technologiekonzern wissen? Der Name Huawei mag ein..."
        },
        {
            "title": "These are the currently best dual-SIM phones - inside mobile phone",
            "link": "https://www.inside-handy.de/magazin/45604-beste-dual-sim-handys-smartphones",
            "pub_date": "2018-12-04 15:13:00 GMT",
            "source_nm": "inside mobile phone",
            "source_url": "https://www.inside-handy.de",
            "desc": "Inhaltsverzeichnis - 1 Was ist Dual-SIM? - 1.1 Dual-SIM und Hybrid-Fach – das ist der Unterschied - 1.2 Dual-LTE - 2 Das sind die besten Dual-SIM-Smartphones - 2.1 „Echte“ Dual-SIM-Smartphones der Oberklasse - 2.2 High-End-Smartphones mit Hybrid-Fach - 2.3 „Reine“ Dual-SIM-Handys der Mittelklasse - 2.4 Die Hybriden der Mittelklasse - 3 Dual-SIM-Handys: Die Qual der Wahl Was ist Dual-SIM? Um Klarheit zu schaffen: Unter dem Begriff Dual-SIM versteht man zwei Steckplätze für SIM-Karten, beispielsweise in einem Smartphone. Das bedeutet für Nutzer, dass sie parallel zwei verschiedene SIM-Karten ..."
        },
        {
            "title": "Meng Wanzhou: US arrest Huawei Finance Director - Golem.de",
            "link": "https://www.golem.de/news/meng-wanzhou-usa-lassen-huawei-finanzchefin-verhaften-1812-138103.html",
            "pub_date": "2018-12-06 07:06:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "In einer weiteren Eskalation des Handelskriegs mit China hat die US-Regierung, Meng Wanzhou, die Tochter des Huawei-Gründers in Kanada festnehmen lassen. Die kanadischen Behörden in Vancouver haben auf Ersuchen der USA den Chief Financial Officer von Huawei Technologies wegen angeblicher Verstöße gegen die Sanktionen gegen den Iran verhaftet. Das berichtet das Wall Street Journal. Ein Sprecher des kanadischen Justizministeriums sagte, sei am 1. Dezember in Vancouver verhaftet worden und die USA hätten die Auslieferung gefordert. Eine Gerichtsverhandlung für die Festlegung einer Kaution sei ..."
        },
        {
            "title": "China criticizes US: Huawei&#39;s chief financial officer arrested in Canada - WAZ News",
            "link": "https://www.waz.de/wirtschaft/finanzchefin-von-chinas-telekom-riesen-huawei-verhaftet-id215951159.html",
            "pub_date": "2018-12-06 17:34:21 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Mit der Verhaftung der Finanzchefin des chinesischen Technologie-Konzerns Huawei in Kanada ist zwischen Washington und Peking ein neuer Konflikt entbrannt. Die USA drängen auf die Auslieferung der Top-Managerin Meng Wanzhou, wie ein Sprecher des kanadischen Justizministeriums am Mittwoch (Ortszeit) bestätigte. Für Freitag sei jedoch zunächst eine Kautionsanhörung angesetzt worden. China, das gerade erst im Handelsstreit mit den USA einen \"Waffenstillstand\" vereinbart hatte, reagierte am Donnerstag mit scharfem Protest gegen die USA und Kanada auf die Festnahme. Man habe Washington und Ottaw..."
        },
        {
            "title": "Comment: Huawei becomes the explosive device in the commercial dispute - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/kommentar-huawei-wird-zum-sprengsatz-im-handelsstreit/23726736.html",
            "pub_date": "2018-12-06 10:54:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein „Waffenstillstand“ ist eine brüchige Angelegenheit. Meist reicht ein „Schuss“ und es ist vorbei mit dem Burgfrieden. Im Handelsstreit zwischen China und den USA könnte Huawei Technologies dieser Schuss sein. Der heftige Kursrutsch an den Weltbörsen nach der Festnahme der Huawei-Gründertochter Meng Wanzhou in Kanada und dem Auslieferungsbegehren der USA zeigt, welcher Sprengstoff in diesem Industriespionage-Thriller rund um den größten chinesischen Telekomausrüster steckt. Die „Waffenruhe“, auf die sich US-Präsident Donald Trump und Chinas starker Mann Xi Jinping am Rande des G20-Gipfels..."
        },
        {
            "title": "Huawei and ZTE: Many spy allegations, zero evidence - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/netzwelt/gadgets/huawei-und-zte-viele-spionage-vorwuerfe-null-beweise-a-1242276.html",
            "pub_date": "2018-12-06 13:21:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Den chinesischen Herstellern Huawei und ZTE könne \"nicht getraut werden\", behaupteten US-Abgeordnete bereits im Oktober 2012. Gerüchte über Hintertüren für Chinas Geheimdienste, insbesondere in Huaweis Netzwerktechnik, kursierten damals schon seit Jahren. Das derzeitige Vorgehen der USA und ihrer Verbündeten gegen das Unternehmen hat also eine lange Vorgeschichte. Die Verhaftung von Huawei-Finanzchefin Meng Wanzhou in Kanada ist der vorläufige Höhepunkt des Konflikts, in dem sich Wirtschafts- und Sicherheitspolitik vermischen. Ein Rückblick: Allein in den vergangenen Monaten - haben die USA..."
        }
    ]
}