{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTW13eU5XWTBiQklDWkdVb0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:09:25 GMT",
    "content": [
        {
            "title": "First Panama Papers Charge in the US - BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/panama-papers-erste-anklage-in-zusammenhang-mit-panama-papers-in-den-usa-id15053447.html",
            "pub_date": "2018-12-05 04:30:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Die US-Justizbehörden haben im Zusammenhang mit den sogenannten Panama Papers Anklage gegen vier Verdächtige erhoben, darunter zwei deutsche ..."
        },
        {
            "title": "The heir of the coffee empire and his asset manager - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/panama-papers-mossack-fonseca-1.4241042",
            "pub_date": "2018-12-05 17:03:08 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Im Zusammenhang mit den Panama Papers, dem Datenleck zu Offshorefirmen, Finanzverbrechen und Steuerbetrug, klagt die US-Justiz zwei Deutsche an. • Bei den Verdächtigen handelt es sich um einen Angestellten und einen Kunden der panamaischen Anwaltskanzlei Mossack Fonseca. • Investmentmanager Dirk Brauer wurde Mitte November in Paris festgenommen und Geschäftsmann Harald Joachim von der Goltz am Montag in London. Die US-Justiz hat im Zusammenhang mit den Panama Papers vier Männer angeklagt - darunter zwei Deutsche. Ihnen wird Geldwäsche und Steuerbetrug vorgeworfen. \"Den Angeklagten drohen ..."
        },
        {
            "title": "Money laundering: &quot;Panama Papers&quot;: Two Germans indicted in the US - NRZ News",
            "link": "https://www.nrz.de/wirtschaft/panama-papers-zwei-deutsche-in-den-usa-angeklagt-id215942161.html",
            "pub_date": "2018-12-05 05:48:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Zwei Deutschen wird in den USA Steuerbetrug und Geldwäsche vorgeworfen. Die US-Justizbehörden erhoben im Zusammenhang mit den sogenannten „Panama Papers“ Anklage gegen sie und zwei weitere Männer. Das teilte das Justizministerium in Washington am Dienstagabend mit. In der Anklageschrift werden die Verdächtigen namentlich genannt. Demnach handelt es sich um die deutschen Staatsbürger Harald Joachim von der Goltz und Dirk Brauer sowie einen US-Amerikaner namens Richard Gaffey und den panamaischen Angeklagten Ramses Owens. Von der Goltz sei am vergangenen Montag in London festgenommen worden, ..."
        },
        {
            "title": "Money laundering: Deutsche Bank should be more deeply stuck in the Danske scandal than known - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/banken-versicherungen/geldwaesche-deutsche-bank-soll-tiefer-im-danske-skandal-stecken-als-bekannt/23728414.html",
            "pub_date": "2018-12-06 16:35:42 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die groß angelegte Razzia der Frankfurter Staatsanwaltschaft vor einer Woche hat die Deutsche Bank schwer erschüttert. Der Aktienkurs und die Risikoprämien für Schulden des Geldhauses haben sich auch eine Woche nach Bekanntwerden der Geldwäsche-Ermittlungen gegen zwei Mitarbeiter noch nicht erholt. Über die hohen Risikoprämien ist man im Institut „besorgt“, wie zu hören ist, weil es auf Kunden abschreckend wirken kann. Die Bank selbst hat wegen der Geldwäsche-Vorwürfe allerdings noch keine Rückstellungen gebildet, weder wegen der Frankfurter Ermittlungen noch wegen ihrer Rolle im Geldwäsche..."
        },
        {
            "title": "&quot;Panama Papers&quot;: Two Germans in the sights of US Justice - DW (German)",
            "link": "https://www.dw.com/de/panama-papers-zwei-deutsche-im-visier-der-us-justiz/a-46589740",
            "pub_date": "2018-12-05 05:53:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Bei den Verdächtigen handle es sich laut Anklage um Angestellte und Kunden der Anwaltskanzlei Mossack Fonseca, die im Mittelpunkt des Skandals steht und in diesem Jahr geschlossen wurde. Den Beschuldigten drohen bis zu 20 Jahren Haft. Es ist das erste Mal, dass ein Fall in Zusammenhang mit den \"Panama Papers\" in den USA vor Gericht kommt. In der Anklageschrift heißt es, zwei der Verdächtigen - ein 50-jähriger Mann aus Panama und ein 54-jähriger Deutscher - hätten Klienten der Kanzlei mit Briefkastenfirmen und Stiftungen dazu verholfen, ihr Vermögen und Einkommen vor den US-Behörden zu verst..."
        },
        {
            "title": "Deutsche Bank goes after money-laundering raid on the offensive - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/welt/deutsche-bank-geht-nach-geldwaesche-razzia-in-die-offensive-62115214",
            "pub_date": "2018-12-06 15:48:43 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Nach der Razzia wegen Geldwäscheverdachts gegen Mitarbeiter der Deutschen Bank geht der Finanzkonzern in die Offensive. \"Bislang sind wir uns keines Fehlverhaltens unsererseits bewusst, wir warten die Schlussfolgerungen der Staatsanwälte ab\", sagte Finanzvorstand James von Moltke am Donnerstag in Frankfurt dem Sender CNBC. Der amtierende Vorstand habe massiv in die Verbesserung interner Kontrollsysteme und die Überprüfung von Kunden investiert. Die in den Fall verwickelte ehemalige Tochter auf den Britischen Jungferninseln hatte die Deutsche Bank im März dieses Jahres verkauft. Von Moltke b..."
        },
        {
            "title": "Scandal over &quot;Panama Papers&quot;: US Justice raises charges against two Germans - RP Online",
            "link": "https://rp-online.de/panorama/ausland/panama-papers-us-justiz-erhebt-anklage-gegen-zwei-deutsche_aid-34931961",
            "pub_date": "2018-12-05 14:55:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Den vier Männern, die mit der umstrittenen Kanzlei Mossack Fonseca zusammenarbeiteten, werden nach Angaben des US-Justizministeriums vom Dienstag Geldwäsche und Steuervermeidung vorgeworfen. Der US-Staatsanwaltschaft zufolge drohen ihnen jahrelange Haftstrafen. Demnach wurde der nun angeklagte deutsche Investmentmanager Dirk B. Mitte November in Paris festgenommen, der andere Deutsche, Harald G., am Montag in London. Während der US-Buchhalter Richard G. am Dienstag in Boston gefasst wurde, ist der Anwalt aus Panama, Ramses O., noch auf der Flucht. Nach Angaben des US-Justizministeriums arbe..."
        },
        {
            "title": "Panama Papers: Two Germans indicted in the US - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/steuerhinterziehung-panama-papers-zwei-deutsche-in-den-usa-angeklagt-1.4239820",
            "pub_date": "2018-12-05 04:07:10 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Bei den Verdächtigen handelt es sich um Angestellte und Kunden der Anwaltskanzlei Mossack Fonseca. • Einer der Männer - ein 54-jähriger Deutscher - soll Klienten der Kanzlei dabei geholfen haben, ihr Vermögen und Einkommen vor den US-Behörden zu verstecken. • Der andere angeklagte Deutsche, ein 81-Jähriger, war Kunde von Mossack Fonseca. • Es ist das erste Mal, dass in Zusammenhang mit den Panama Papers ein Fall in den USA vor Gericht kommt. In den USA sind in Zusammenhang mit den Panama Papers vier Personen wegen ihrer Beteiligung an Steuerhinterziehung angeklagt worden. Darunter seien a..."
        },
        {
            "title": "Panama Papers: US Justice raises charges against suspects - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/welt/panama-papers-us-justiz-erhebt-anklage-gegen-verdaechtige-62029915",
            "pub_date": "2018-12-05 05:02:37 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die US-Justizbehörden haben im Zusammenhang mit den sogenannten Panama Papers Anklage gegen vier Verdächtige erhoben, darunter zwei deutsche Staatsbürger. Das Justizministerium in Washington teilte am Dienstagabend (Ortszeit) mit, den Beschuldigten würden unter anderem Steuerbetrug und Geldwäsche vorgeworfen. Einer der Deutschen sei am vergangenen Montag in London festgenommen worden, der andere bereits am 15. November in Paris. Außerdem sei ein US-Amerikaner am Dienstag in Boston gefasst worden. Ein panamaischer Angeklagter sei auf freiem Fuß. Der Staatsanwalt von Manhattan, Geoffrey Berma..."
        },
        {
            "title": "US authorities file charges against two Germans - WORLD",
            "link": "https://www.welt.de/wirtschaft/article185028282/Panama-Papers-USA-erheben-Anklage-gegen-zwei-Deutsche.html",
            "pub_date": "2018-12-05 00:22:24 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die US-Justizbehörden haben im Zusammenhang mit den sogenannten „Panama Papers“ Anklage gegen vier Verdächtige erhoben, darunter zwei deutsche Staatsbürger. Das Justizministerium in Washington teilte am Dienstagabend mit, den Beschuldigten würden unter anderem Steuerbetrug und Geldwäsche vorgeworfen. Einer der Deutschen sei am vergangenen Montag in London festgenommen worden, der andere bereits am 15. November in Paris. Außerdem sei ein US-Amerikaner am Dienstag in Boston gefasst worden. Ein panamaischer Angeklagter sei auf freiem Fuß. Der Staatsanwalt von Manhattan, Geoffrey Berman, sagte ..."
        },
        {
            "title": "Participation in tax evasion: Two Germans in USA charged with &quot;Panama Papers&quot; - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/ausland/beteiligung-an-steuerhinterziehung-zwei-deutsche-in-usa-wegen-panama-papers-angeklagt/23719170.html",
            "pub_date": "2018-12-05 09:17:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "In den USA sind in Zusammenhang mit den „Panama Papers“ vier Menschen wegen ihrer Beteiligung an Steuerhinterziehung angeklagt worden. Darunter seien auch zwei Deutsche, teilten die US-Ermittler am Dienstag mit. Bei den Verdächtigen handle es sich um Angestellte und Kunden der Anwaltskanzlei Mossack Fonseca, die im Mittelpunkt des Skandals steht und in diesem Jahr geschlossen wurde. Ihnen drohen bis zu 20 Jahren Haft. Es ist das erste Mal, dass ein Fall in Zusammenhang mit den „Panama Papers“ in den USA vor Gericht kommt. In der Anklageschrift heißt es, zwei der Verdächtigen – ein 50-jährig..."
        },
        {
            "title": "Sewing stands after crackdown behind accused employees - New Osnabrück newspaper",
            "link": "/deutschland-welt/wirtschaft/artikel/1600367",
            "pub_date": "2018-12-02 10:10:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Frankfurt/Main. Nach den Razzien in Büros der Deutschen Bank hält Vorstandschef Christian Sewing zu seinen beiden beschuldigten Mitarbeitern. Bei ihnen handele es sich um Kollegen, die an der Aufarbeitung der „Panama Papers“-Affäre um Steuerschlupflöcher und Geldwäsche im Frühjahr 2016 beteiligt gewesen seien, sagte Sewing der „Bild am Sonntag“. „Wenn wir bei der Deutschen Bank unsere eigenen Mitarbeiter vorverurteilen würden – insbesondere diejenigen, die Sachverhalte aufarbeiten – dann liefe hier etwas ganz gewaltig schief.“ Am Donnerstag und Freitag hatten Fahnder Büros des Geldhauses un..."
        },
        {
            "title": "Christian Sewing: Deutsche Bank boss comments on money laundering allegations - WirtschaftsWoche",
            "link": "https://www.wiwo.de/unternehmen/banken/christian-sewing-deutsche-bank-chef-aeussert-sich-zu-geldwaesche-vorwuerfen/23707470.html",
            "pub_date": "2018-12-02 08:23:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Deutsche Bank-Chef Christian Sewing stellt sich vor seine der Geldwäsche beschuldigten Mitarbeiter. Sewing sagte „Bild am Sonntag“ laut Vorabbericht: „Das sind zwei Mitarbeiter, die damals mitgeholfen haben, alles rund um den Sachverhalt Panama Papers aufzuarbeiten. Es gilt hier für mich bis zum Beweis des Gegenteils ganz klar die Unschuldsvermutung“. Wenn die Deutsche Bank ihre eigenen Mitarbeiter vorverurteilen würde – insbesondere diejenigen, die Sachverhalte aufarbeiteten –, dann liefe etwas ganz gewaltig schief. Sewing, dessen Vorstandsbüro bei der Razzia in dieser Woche ebenfalls durc..."
        },
        {
            "title": "Deutsche Bank boss defends himself after raid against allegations - VOL.AT",
            "link": "https://www.vol.at/deutsche-bank-chef-wehrt-sich-nach-razzia-gegen-vorwuerfe/6018060",
            "pub_date": "2018-12-02 11:27:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Nach den Razzien in Büros der Deutschen Bank hält Vorstandschef Christian Sewing zu seinen beiden beschuldigten Mitarbeitern. Bei ihnen handele es sich um Kollegen, die an der Aufarbeitung der “Panama Papers”-Affäre um Steuerschlupflöcher und Geldwäsche im Frühjahr 2016 beteiligt gewesen seien, sagte Sewing der “Bild am Sonntag”. “Wenn wir bei der Deutschen Bank unsere eigenen Mitarbeiter vorverurteilen würden – insbesondere diejenigen, die Sachverhalte aufarbeiten – dann liefe hier etwas ganz gewaltig schief.” Sewing gab im Interview zu, dass der Ruf der Bank unter den Ermittlungen leide. ..."
        },
        {
            "title": "Deutsche Bank boss introduces himself to employees - Sputnik Germany",
            "link": "https://de.sputniknews.com/wirtschaft/20181202323151573-deutsche-bank-chef-stellt-sich-vor-mitarbeiter/",
            "pub_date": "2018-12-02 06:02:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "„Das sind zwei Mitarbeiter, die damals mitgeholfen haben, alles rund um den Sachverhalt Panama Papers aufzuarbeiten. Es gilt hier für mich bis zum Beweis des Gegenteils ganz klar die Unschuldsvermutung“, sagte Sewing der „Bild am Sonntag“. Verdacht der Geldwäsche - Razzia bei der Deutschen Bank „Wenn wir bei der Deutschen Bank unsere eigenen Mitarbeiter vorverurteilen würden, insbesondere diejenigen, die Sachverhalte aufarbeiten, dann liefe hier etwas ganz gewaltig schief.“ Die Staatsanwaltschaft wirft den Beschuldigten vor, Kunden bei der Gründung von „Offshore-Gesellschaften“ in Steuerpar..."
        }
    ]
}