{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2N3WDJ3MEVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:28:31 GMT",
    "content": [
        {
            "title": "Özil on the sidelines: bizarre &quot;Fortnite&quot; rumor is making its rounds - bluewin.ch",
            "link": "https://www.bluewin.ch/de/sport/fussball/oezil-im-abseits-bizarres-fortnite-geruecht-macht-die-runde-181113.html",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": ""
        },
        {
            "title": "Has Özil been injured because of online play? - oe24.at",
            "link": "https://m.sport.oe24.at/stars-und-sport/Hat-sich-Oezil-wegen-Online-Spiel-verletzt/358863751",
            "pub_date": "2018-12-06 12:32:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://m.sport.oe24.at",
            "desc": ""
        },
        {
            "title": "Funky theory about Özil injury - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-arsenal/mesut-oezil-fortnite-arsenal-verletzung/",
            "pub_date": "2018-12-04 08:31:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Eine irre Theorie zur Verletzung von Mesut Özil ist im Internet aufgetaucht - demnach könnten seine langen \"Fortnite\"-Sessions eine Mitschuld tragen."
        },
        {
            "title": "Does Özil turn his back on the Gunners? - Sports - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/sport/Kehrt-Oezil-den-Gunners-den-Ruecken/story/23727721",
            "pub_date": "2018-12-05 14:09:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Englands Meister Manchester City hat auch nach 15 Runden der Premier League nur vier Punkte abgegeben. Bei Watford siegte die City 2:1. Die Stürmer Leroy ..."
        },
        {
            "title": "No stakes: This is Özil at Arsenal - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-arsenal/keine-einsaetze-mesut-oezil-arsenal/",
            "pub_date": "2018-12-03 14:18:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Der FC Arsenal hat in den letzten Wochen einen neuen Aufschwung erlebt – ohne Spitzenverdiener Mesut Özil. Was dies für den Ex-Weltmeister zu bedeuten ..."
        },
        {
            "title": "Oliver Bierhoff: No way back for Özil - GMX.ch",
            "link": "https://www.gmx.ch/magazine/sport/fussball/oliver-bierhoff-zurueck-oezil-33452180",
            "pub_date": "2018-12-05 12:12:20 GMT",
            "source_nm": "GMX.ch",
            "source_url": "https://www.gmx.ch",
            "desc": "Oliver Bierhoff schliesst eine Rückkehr von Mesut Özil in die deutsche Fussball-Nationalmannschaft aus. Nach Angabe des Nationalmannschaftsdirektors gebe ..."
        },
        {
            "title": "Curious rumor about Mesut Özil: Is he injured because of an online game? - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/sport/fussball/kurioses-geruecht-ueber-mesut-oezil-ist-er-wegen-eines-online-spiels-verletzt--31709288",
            "pub_date": "2018-12-08 06:23:46 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Mesut Özil wird dieses Jahr sicherlich sein ganzes Leben lang nicht mehr vergessen. Der ehemalige Liebling vieler Deutscher und Musterprofi unter Löw, hat dieses Jahr Skandale für eine ganze Karriere verursacht. Beginnend bei der Erdogan-Affäre, der Art und Weise, wie Mesut Özil mit eben dieser umging, das frühe Ausscheiden bei der WM, das Austreten aus der Nationalmannschaft, das Zerwürfnis mit Joachim Löw und der neuerlichen Rauschmittel-Affäre. Doch das reicht scheinbar noch nicht, ein nächstes Thema macht grade in England die Runde. Und das ist mehr als skurril. Hat Özil sich verzockt? ..."
        },
        {
            "title": "Laughing gas, &quot;Fortnite&quot;, back: The delicate case Özil - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737699/artikel_lachgas-fortnite-ruecken_der-heikle-fall-oezil.html",
            "pub_date": "2018-12-07 15:23:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Eine bedrückende Lachgas-Party, ein böses \"Fortnite\"-Gerücht und kein Platz unter Unai Emery: Was kann Mesut Özil Arsenal noch geben? Warum er für Arsenal ein Problem wurde, aber keines bleiben muss Wären die Bilder nicht so bedrückend, man könnte sie glatt als Beleg aufführen, dass der Teamgeist bei Arsenal stimmt: Shkodran Mustafi scheint seinem neuen Teamkollegen Matteo Guendouzi genau zu erklären, wie er sein Lachgas zu inhalieren hat; und als der 19-jährige Franzose kurz danach offensichtlich das Bewusstsein verliert, eilen die anderen anwesenden Arsenal-Profis gleich hilfsbereit herbe..."
        },
        {
            "title": "Drug scandal around Ozil? &quot;A crazy party thing&quot; - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185175198/Drogen-Skandal-um-Mesut-Oezil-Eine-bescheuerte-Partysache.html",
            "pub_date": "2018-12-07 15:32:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Das turbulente Jahr von Mesut Özil ist um eine Episode reicher. Der frühere deutsche Fußball-Nationalspieler wurde zusammen mit einigen Mannschaftskollegen vom englischen Erstligisten FC Arsenal bei der vermeintlichen Einnahme von Lachgas gefilmt. In einem Video, das die Boulevardzeitung „The Sun“ veröffentlichte, ist der Weltmeister von 2014 dabei zu sehen, wie er eine Substanz aus einem Luftballon einatmet. Die Bilder sollen vor Saisonbeginn der Premier League in einem Londoner Etablissement entstanden sein. „Wir werden mit den Spielern darüber sprechen und sie an ihre Verantwortung als V..."
        },
        {
            "title": "Scandal around Mesut Özil: Arsenal stars are filmed as they take intoxicants - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/sport/fussball/skandal-rund-um-mesut-oezil-arsenal-stars-werden-gefilmt--als-sie-rauschmittel-nehmen-31708620",
            "pub_date": "2018-12-07 13:25:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Die Schlagzeilen und Skandale rund um Mesut Özil hören nicht auf: Der frühere deutsche Fußball-Nationalspieler wurde offenbar zusammen mit einigen Mannschaftskollegen vom englischen Erstligisten FC Arsenal bei der Einnahme von Lachgas gefilmt. In einem Video, das die Boulevardzeitung „The Sun\" veröffentlichte, ist der Weltmeister von 2014 dabei zu sehen, wie er eine Substanz aus einem Luftballon einatmet. Edelparty mit Lachgas Die Bilder sollen vor Saisonbeginn der Premier League in einem Londoner Etablissement entstanden sein. „Wir werden mit den Spielern darüber sprechen und werden sie an..."
        },
        {
            "title": "Football Ticker: Bayern Munich: Niko Kovac thinks completely new - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215960033/Massenabsagen-in-Frankreich-wegen-Sicherheitsbedenken.html",
            "pub_date": "2018-12-07 08:20:17 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "FC Bayern: Kovac schafft Rotation ab Niko Kovac schafft bei Bayern München die Rotation ab – vorerst. Damit drohen Mats Hummels oder Javi Martinez harte Zeiten auf der Reservebank. Kovac sagte: \"Rotation wird es in der Form nicht mehr geben, weil es nicht so funktioniert hat. Rotation wird stattfinden, aber nur dann, wenn einer verletzt oder total am Boden ist. Für die, die hinten dran stehen, ist das nicht angenehm, aber jeder muss damit klar kommen. Es ist egal, wer es ist\", sagte Kovac vor dem Derby am Sonnabend gegen den 1. FC Nürnberg. Erstmals kündigte Kovac vor der brisanten Partie s..."
        },
        {
            "title": "Whirlwind in England: Video shows Arsenal Stars inhaling nitrous oxide? - New Osnabrück newspaper",
            "link": "/sport/sport/artikel/1605016",
            "pub_date": "2018-12-07 11:51:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "London. Lachgas ist eine beliebte Droge in Londons Partyszene – auch einige prominente Fußballer des FC Arsenal sollen dem Trend gefolgt sein. Das berichtet die englische Zeitung \"Sun\". In englischen Medien kursiert derzeit ein Video, das Arsenal-Stars wie Mesut Özil, Shkodran Mustafi, Pierre-Emerick Aubameyang und Alexandre Lacazette in einem Londoner Club zeigen soll. Das Video ist auf der Homepage der \"Sun\" zu sehen. Die Boulevardzeitung beruft sich auf Insider-Informationen sowie Bilder der Überwachungskameras des Clubs. Party mit Lachgas? Auf der privaten Feier sollen es die Fußballer..."
        },
        {
            "title": "Premier League: Draw between Manchester United and Arsenal - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-remis-zwischen-manchester-united-und-dem-fc-arsenal-a-1242178.html",
            "pub_date": "2018-12-05 22:53:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Fehler über Fehler über Fehler: Ein Bock des United-Torhüters, ein vogelwilder Ballverlust, ein hanebüchenes Missverständnis zwischen Verteidiger und Schlussmann - in diesem Text sind gleich drei schöne Geschenke für Freunde des Fehlerspiels versteckt. Viel Spaß beim Suchen! Das Ergebnis: Fußball gespielt wurde auch noch. Manchester United und Arsenal trennten sich 2:2 (1:1). Hier geht es zur Meldung der Premier-League-Partien des 15. Spieltags. Die erste Hälfte: United begann offensiv und kam zu ersten Abschlüssen durch Rashford (5. Minute) und Anthony Martial (12.). Danach übernahm Arsena..."
        },
        {
            "title": "Cem Özdemir on standing, Monday games and Diego Maradona - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/cem-oezdemir-ueber-stehplaetze-montagsspiele-und-diego-maradona-a-1241009.html",
            "pub_date": "2018-12-08 13:38:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "SPIEGEL ONLINE: Herr Özdemir, geben Sie es zu: Sie engagieren sich jetzt vor allem deswegen im Fußball, um Einfluss auszuüben, den VfB Stuttgart irgendwie noch vor dem sicheren Abstieg zu retten. Cem Özdemir: Schön wär's, wenn ich das positiv beeinflussen könnte! Aber ich bin leidgeprüft als VfB-Fan. Ich hab letztens zufällig Bruno Labbadia gesehen, da habe ich schon überlegt, ob ich ihn anspreche, der hat uns ja auch mal vor dem Abstieg bewahrt. Das Potenzial des Vereins gibt schon was ganz anderes her. Ich verstehe auch nicht wirklich, was da los ist. Vielleicht ist die mangelnde Kontinui..."
        },
        {
            "title": "Football: Brusciano impresses Schalke coach Tedesco - NRZ News",
            "link": "https://www.nrz.de/sport/lokalsport/warstein/brusciano-begeistert-von-schalke-trainer-tedesco-id215956199.html",
            "pub_date": "2018-12-06 16:04:05 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Unverhofft kommt oft: Luigi Brusciano, Trainer des Lippstädter A-Kreisligisten TuS Warstein, lernte jetzt während seiner A-Lizenz-Verlängerung Schalkes Cheftrainer Domenico Tedesco kennen. Eigentlich sollte die Veranstaltung für die deutschen Fußballlehrer und A-Lizenz-Inhaber in der Sportschule Kaiserau durchgeführt werden, wurde kurzerhand aber in die Arena „Auf Schalke“ verlegt. Seit 2016 ist Luigi Brusciano für den TuS Warstein verantwortlich, zuvor war er u.a. beim SV Lippstadt 08 als U-Trainer tätig. Seit 2012 besitzt der mit seiner Familie in Lipperode wohnende Italiener die A-Lizenz..."
        },
        {
            "title": "Premier League: Liverpool win in Burnley - Mustafi score for Arsenal - IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/fc-liverpool-siegt-in-burnley-und-bleibt-oben-dran-id215950445.html",
            "pub_date": "2018-12-06 10:16:03 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Der FC Liverpool bleibt Spitzenreiter Manchester City in der Premier League weiter auf den Fersen. Die Mannschaft von Trainer Jürgen Klopp verkürzte den Rückstand auf den englischen Fußballmeister mit einem 3:1 (0:0) beim FC Burnley wieder auf zwei Punkte. Der FC Arsenal verpasste bei Manchester United den nächsten Sieg. Die Teams trennten sich im Old Trafford 2:2 (1:1). Liverpool tat sich ohne den verletzten Sadio Mané und die Angreifer Mohamed Salah und Roberto Firmino, die beide auf der Bank saßen, zunächst schwer und geriet durch Jack Cork (54. Minute) in Rückstand. Doch James Milner (6..."
        },
        {
            "title": "Video of arsenal professionals surfaced: whirlwind for laughing gas party with Özil and Aubameyang - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/sport/fussball/video-von-arsenal-profis-aufgetaucht-wirbel-um-lachgas-party-mit-oezil-und-aubameyang-31708794",
            "pub_date": "2018-12-07 12:24:11 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Wieder Wirbel um Mesut Özil: Der frühere deutsche Fußball-Nationalspieler wurde offenbar zusammen mit einigen Mannschaftskollegen vom englischen Erstligisten FC Arsenal bei der Einnahme von Lachgas gefilmt. In einem Video, das die Boulevardzeitung The Sun veröffentlichte, ist der Weltmeister von 2014 dabei zu sehen, wie er eine Substanz aus einem Luftballon einatmet. Die Bilder sollen vor Saisonbeginn der Premier League in einem Londoner Etablissement entstanden sein. „Wir werden mit den Spielern darüber sprechen und werden sie an ihre Verantwortung als Vertreter des Klubs erinnern“, hieß e..."
        },
        {
            "title": "Premier League: United counter two Arsenal leaderships - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/premier-league-15-spieltag-arsenal-2-2-bei-manchester-united-liverpool-siegt-chelsea-verliert.html",
            "pub_date": "2018-12-06 09:14:48 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Der FC Liverpool bleibt in der englischen Premier League nach einem harten Stück Arbeit Spitzenreiter Manchester City auf den Fersen. Die Mannschaft von Teammanager Jürgen Klopp gewann beim FC Burnley nach 0:1-Rückstand noch 3:1. Der FC Arsenal dagegen gab bei Manchester United zwei Führungen aus der Hand, der FC Chelsea verlor bei Wolverhampton. Derweil sah Ralph Hasenhüttl, neuer Teammanager des Tabellenletzten FC Southampton, von der Tribüne aus die 1:3 (0:1)-Niederlage seiner Mannschaft bei Tottenham Hotspur. Auf der Bank saß statt des ehemaligen RB-Leipzig-Trainers, dessen Verpflichtun..."
        },
        {
            "title": "Özil &amp; Co .: Excitement for a wild party from Arsenal-Stars - kurier.at",
            "link": "https://kurier.at/sport/fussball/oezil-co-aufregung-um-wilde-party-von-arsenal-stars/400347436",
            "pub_date": "2018-12-07 12:24:38 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Ein Bericht der englischen \"Sun\" über eine ausschweifende Party der Gunners-Starspieler sorgt bei Arsenal für Wirbel. Sportlich läuft es für Arsenal derzeit durchaus ansehnlich: Nach schwachem Saisonstart ist man nun seit 20 Spielen unbesiegt und Tabellenfünfter. Abseits des Rasens sorgt nun aber ein Bericht der englischen Boulevard-Zeitung The Sun für Unruhe im Verein: Demnach sollen sich kurz vor dem Saisonstart einige Starkicker eine ausschweifende Party in einem Londoner Nobel-Klub geleistet haben. Namentlich genannt werden im Bericht neben Ex-DFB-Nationalspieler Mesut Özil auch der akt..."
        },
        {
            "title": "Mesut Özil - Nightclub Incident: Video shows Arsenal stars at nitrous oxide party - VIP News",
            "link": "https://www.focus.de/sport/mesut-oezil-nachtclub-vorfall-video-zeigt-oezil-mit-arsenal-kollegen-bei-lachgas-party_id_10034970.html",
            "pub_date": "2018-12-07 09:21:23 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Video zeigt Özil mit Arsenal-Kollegen bei Lachgas-PartyScreenshot/The Sun Mesut Özil und einige Teamkollegen des FC Arsenal wurden dabei gefilmt, wie sie auf einer Party in einem Londoner Nachtclub Lachgas inhalieren. Das Video verbreitet sich nun in England. Den Profis, darunter einige ehemalige Bundesligastars, wird unprofessionelles Verhalten vorgeworfen. Der Party-Trend ist als vermeintlich harmloser und günstiger Spaß eigentlich unter Jugendlichen bekannt. In London ist der Lachgas-Rausch weit verbreitet. Zuletzt startete das britische Innenministerium eine Kampagne gegen sogenannte \"l..."
        },
        {
            "title": "After the final whistle Klopp buttoned his coaches - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185082842/FC-Liverpool-Nach-Abpfiff-knoepft-sich-Juergen-Klopp-seinen-Trainerkollegen-vor.html",
            "pub_date": "2018-12-06 11:29:53 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der Titelkampf in der Premier League läuft langsam, aber sicher auf ein Privatduell zwischen Jürgen Klopp und Pep Guardiola hinaus. Dank des 3:1 beim FC Burnley rückte der FC Liverpool nach dem 15. Spieltag wieder bis auf zwei Punkte an Tabellenführer Manchester City heran; der neue Drittplatzierte, Tottenham Hotspur, verliert den Anschluss. Klopp geriet nach dem Spiel mit Burnleys Trainer aneinander, auf der nachfolgenden Pressekonferenz wütete Klopp gegen das harte Einsteigen der Gastgeber. Die Liverpooler traten in Burnley ohne ihr magisches Offensivtrio an: Sadio Mané fehlte verletzt, s..."
        },
        {
            "title": "Manchester United - Arsenal in the live stream - Premier League on the Internet - VIP News",
            "link": "https://www.focus.de/sport/fussball/premierleague/manchester-united-arsenal-im-live-stream-premier-league-im-internet-sehen_id_10028261.html",
            "pub_date": "2018-12-05 20:23:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Pierre-Emerick Aubameyang spielt seit Januar 2018 für den FC ArsenalGetty Images Manchester United - Arsenal im Live-Stream: Der Kracher des Spieltags beginnt am Mittwoch um 21 Uhr. So sehen Sie die Premier League live im Internet. Manchester United ist in der Krise. Die Red Devils haben erst sechs Mal in dieser Saison gewonnen. Arsenal hingegen kommt mit viel Energie zum Top-Spiel: Das Team hat zuletzt das Derby gegen Tottenham Hotspur gewonnen. Um 21 Uhr stehen sich nun die beiden Mannschaften gegenüber. - Manchester United - Arsenal: Live-Stream von DAZN - Das Spiel:Premier League im Li..."
        },
        {
            "title": "Arsenal - Mesut Özil threatens: Why the hard step is logical - VIP News",
            "link": "https://www.focus.de/sport/fussball/fc-arsenal-mesut-oezil-steht-auf-dem-abstellgleis_id_10034005.html",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Mesut Özil spaltet Fußballfans weltweit. Die einen halten ihn für ein Genie, das ein Spiel lesen kann wie kein Zweiter. Andere sehen in ihm einen lethargischen Mitläufer. Özil kann in beide Schubladen gesteckt werden - genau das ist der Grund, weshalb seine Tage in London bald gezählt sein dürften. Mesut Özil ist noch immer dazu imstande, die Zeit bei einem Fußballspiel stehen bleiben zu lassen. Mit einem seiner typischen Pässe aus dem Fußgelenk. Gespielt in einen Raum, von dem viele andere Spieler nicht wussten, dass es ihn überhaupt gibt. Özil vermag es hin und wieder, mit seinen Pässen d..."
        },
        {
            "title": "England: Former Schalke pro Leroy Sané in Manchester on the way to legend - NRZ News",
            "link": "https://www.nrz.de/sport/fussball/ex-schalke-profi-leroy-sane-in-manchester-auf-dem-weg-zur-legende-id215944749.html",
            "pub_date": "2018-12-05 11:25:56 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Was hat Leroy Sané, ehemaliger Schalker in den Diensten vom amtierenden englischen Meister Manchester City, Legenden wie Dietmar Hamann, Michael Ballack oder Karl-Heinz Riedle voraus? Richtig: Eine bessere Torquote in der englischen Premier League. Am Dienstagabend traf Sané zur Führung beim 2:1-Sieg Citys über den FC Watford. Sein bereits 21. Treffer im englischen Oberhaus, seit er im Sommer 2016 für rund 50 Millionen Euro vom FC Schalke 04 auf die Insel wechselte. Damit ist er mit nur 22 Jahren bereits Teil eines elitären Kreises: Nur drei Deutsche können eine erfolgreichere Quote in der ..."
        },
        {
            "title": "Uefa and Fifa - Third European Cup competition is not the only novelty - VIP News",
            "link": "https://www.focus.de/sport/fussball/uefa-und-fifa-dritter-europapokal-wettbewerb-nicht-die-einzige-neuheit_id_10011381.html",
            "pub_date": "2018-12-03 12:10:20 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Uefa-Präsident Aleksander Čeferin (links) mit Fifa-Präsident Gianni Infantino (rechts)Getty Images Die Einführung des neuen Europacups in der Saison 2021/22 ist nur ein weiterer Schritt der Fußball-Expansion. Seit Jahren etablieren Fifa und Uefa neue Formate und reformieren ihre Wettbewerbe, teilweise gegen den Willen vieler Trainer, Spieler und Fans. Die geplanten Veränderungen im Überblick. Ein Überblick, was schon verändert wurde und welche Themen noch diskutiert werden: Die WM: Bei der Premiere 1930 spielten 13 Teams in Uruguay mit. Im Laufe der Jahrzehnte wurde das Premiumturnier des W..."
        },
        {
            "title": "Video of Arsenal stars popped up: whirl around nitrous oxide party with Ozil and Aubameyang - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/fc-arsenal-wirbel-um-lachgas-party-mit-mesut-oezil-und-pierre-emerick-aubameyang_aid-34974795",
            "pub_date": "2018-12-07 13:02:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Wieder Wirbel um Arsenal-Stars: Zahlreiche Spieler der Gunners, darunter auch Mesut Özil, Pierre-Emerick Aubameyang, Skhodran Mustafi, Alexandre Lacazette und Henrikh Mkhitaryan, haben offenbar kurz vor Beginn der Premier-League-Saison im August eine Party in einem Londoner Club gefeiert. Dabei sollen sie auch Lachgas zu sich genommen haben. Das berichtet die Boulevardzeitung „The Sun“. In einem zweiminütigen Video, welches das britische Blatt veröffentlicht, sind die Arsenal-Stars zu sehen, wie sie eine Substanz aus einem Luftballon einatmen. Dem Bericht zufolge gaben die Fußball-Profis ne..."
        },
        {
            "title": "DFB Academy: The measurement of football - as the DFB wants back to the top of the world - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/dfb-akademie-die-vermessung-des-fussballs-wie-der-dfb-zurueck-an-die-weltspitze-will/23726374.html",
            "pub_date": "2018-12-06 17:43:10 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Eigentlich hat ihm die sportliche Krise der deutschen Fußballnationalmannschaft in diesem Jahr gar nicht so sehr geschadet. Natürlich, das frühe, peinliche Ausscheiden bei der WM in Russland hat am Teammanager genagt, er musste Fehler eingestehen, hat längst gemerkt, dass es sich die Mannschaft zu bequem gemacht hatte in der Komfortzone. Als Titelverteidiger. Oliver Bierhoff nimmt sich da selbst gar nicht raus. Und doch profitiert er auch von den Niederlagen, vom direkten Abstieg aus der neuen Nations-League. Denn der 50-Jährige ist nicht nur „Direktor Nationalmannschaften“ beim Deutschen F..."
        },
        {
            "title": "Football Ticker: Heavy clash: worried about Ex-Dortmunder Subotic - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215942285/Leroy-Sane-trifft-kurios-fuer-Manchester-City.html",
            "pub_date": "2018-12-05 22:31:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Subotic nach Zusammenprall ins Krankenhaus Bild Nr. 1: Neven Subotic hat sich bei einem Zusammenprall am Kopf verletzt. Der langjährige Abwehrspieler von Borussia Dortmund, der seit Januar für den französischen Erstligisten AS Saint-Étienne spielt, stieß in der Ligapartie seines Teams am Mittwochabend bei Girondins Bordeaux unglücklich mit dem Knie seines Torwarts Stéphane Ruffier zusammen und musste blutüberströmt vom Platz gebracht werden. Der frühere serbische Nationalspieler werde nicht mit der Mannschaft zurückreisen, sondern müsse noch einige Tage im Krankenhaus in Bordeaux bleiben, s..."
        },
        {
            "title": "Nitrous oxide party with teammates? Vortex around Mesut Özil - 24matins.de",
            "link": "https://www.24matins.de/topnews/sport/lachgas-party-mit-teamkollegen-wirbel-um-mesut-oezil-138202",
            "pub_date": "2018-12-07 11:37:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "“Wir werden mit den Spielern darüber sprechen und werden sie an ihre Verantwortung als Vertreter des Klubs erinnern”, hieß es in einer Stellungnahme des FC Arsenal vom Freitag. Neben Özil sind weiterhin unter anderen der Ex-Schalker Sead Kolasinac und die früheren Dortmunder Pierre-Emerick Aubameyang und Henrich Mchitarjan in der mehr als zweiminütigen Sequenz zu sehen. Letzterer verschmähte im Video jedoch den Konsum. Lachgas, chemischer Name Distickstoffmonoxid, findet vor allem in der Medizin als Narkosemittel, aber auch im Ingenieurswesen Verwendung. Wegen seiner dissoziativen Wirkung w..."
        },
        {
            "title": "Bundesliga: Why Kimmich moved into FCB midfield - and how it goes - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/bundesliga/fc-bayern/1812/Artikel/joshua-kimmich-draengt-ins-machtzentrum-des-deutschen-fussballs.html",
            "pub_date": "2018-12-05 09:05:08 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Während sein Klub und seine Nationalmannschaft Zerreißproben und Umbrüche erleben, drängt Joshua Kimmich auf und abseits des Platzes ins Machtzentrum. Von der neuen Rolle eines jungen Spielers, der sich nicht mehr als jung erachtet. Immerhin eine Aufgabe gibt es dann doch, die Kimmich beim FC Bayern noch nicht anvertraut wurde, obwohl er durchaus entsprechende Ideen hätte: die Kaderplanung. \"Ich kann ihn nicht kaufen\", sagte Kimmich neulich nach dem Länderspiel der deutschen Nationalmannschaft gegen Russland entschuldigend, \"aber Kai Havertz ist ein Spieler, der gut zu uns passen würde.\" Ni..."
        },
        {
            "title": "Drugs scandal around Arsenal stars: Özil inhales nitrous oxide and collapses - VOL.AT",
            "link": "https://www.vol.at/drogen-skandal-um-arsenal-stars-oezil-inhaliert-lachgas-und-bricht-zusammen/6024571",
            "pub_date": "2018-12-07 07:44:55 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Ein schockierendes Video um die Fußball-Stars von Arsenal London ist jetzt aufgetaucht. Aufnahmen zeigen die Fußballer beim Konsumieren von Drogen auf einer Party in London.Die britische Zeitung “Sun” berichtet von einem Drogen-Skandal rund um die Fußball-Stars von Arsenal London. Videoaufnahmen, die der “Sun” zugespielt wurden, zeigen Mesut Özil und seine Fußball-Kollegen beim Inhalieren von “Hippie Crack”. In England sei das Lachgas zwar legal, könne aber im schlimmsten Fall zur Erstickung führen, wie “oe24” berichtet. Der Konsument werde durch das Einatmen für kurze Zeit “high”. Özil sac..."
        },
        {
            "title": "EM 2020: How Germany can qualify now - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/em-2020-wie-sich-deutschland-jetzt-noch-qualifizieren-kann-a-1241207.html",
            "pub_date": "2018-12-02 07:04:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Was für ein Jahr für die deutsche Fußball-Nationalmannschaft: Erst das blamable Aus bei der Weltmeisterschaft in Russland, dann der unschöne Abgang von Mesut Özil, anschließend der Abstieg in der erstmals ausgetragenen Nations League. Zuletzt stürzte die DFB-Auswahl in der Fifa-Weltrangliste sogar auf Rang 16 ab. Die schlechteste Platzierung seit 2005. Und nun? Joachim Löw spricht von einer Neuausrichtung im kommenden Jahr, der Bundestrainer wolle seiner Mannschaft ein neues Gesicht geben. Der Prozess, \"junge Spieler an die Auswahl heranzuführen und ihnen mehr Verantwortung zu geben\", erfor..."
        },
        {
            "title": "Arsenal: Ian Wright criticizes Özil and Mkhitaryan - WR News",
            "link": "https://www.wr.de/sport/ian-wright-aetzt-gegen-oezil-und-mkhitaryan-id215950077.html",
            "pub_date": "2018-12-05 19:25:38 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Ian Wright, der ehemalige Stürmer des englischen Premier-League-Klubs FC Arsenal, hat Mesut Özil und Henrikh Mkhitaryan in einem Interview mit dem Sender BBC scharf kritisiert. Der 55-Jährige monierte das hohe Gehalt, das die ehemaligen Bundesliga-Profis von Schalke 04 und Borussia Dortmund bei ihren Klubs kassieren. Rund 500.000 Pfund geben die Gunners und Manchester United für Mittelfeldspieler pro Woche aus – Wright sieht in diesem Verhältnis ein Ungleichgewicht: „Ich glaube nicht, dass sich Arsenal leisten kann, diese Summe zu zahlen, ohne eine Rendite zu erzielen.“ Die Vereins-Legende ..."
        },
        {
            "title": "Premier League - Draw between Manchester and Arsenal - VIP News",
            "link": "https://www.focus.de/sport/fussball/int_ligen/premier-league-im-live-ticker-manchester-united-arsenal-die-gunners-wieder-ohne-oezil_id_10028285.html",
            "pub_date": "2018-12-05 21:51:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Freude über Mustafis FührungstrefferGetty Images Manchester United und der FC Arsenal liefern sich ein absolut irres Topspiel! Im Theatre of Dreams gehen die Gäste aus London zweimal in Führung und müssen zusehen, wie United direkt danach ausgleicht. Bernd Leno leistet sich einen kleinen Fauxpas, Mesut Özil steht nicht im Kader. Manchester United - FC Arsenal 2:2 0:1 Mustafi (26.), 1:1 Martial (30.), 1:2 Lacazette (68.), 2:2 Lingard (69.) Manchester: De Gea - Rojo (Fellaini, 71.), Smalling, Bailly - Darmian, Herrera, Matic, Dalot - Martial (Lukaku, 63.), Lingard (Pogba, 76.) - Rashford Arse..."
        },
        {
            "title": "FC Bayern stops league down with Kovac - DW (German)",
            "link": "https://www.dw.com/de/fc-bayern-stoppt-liga-talfahrt-mit-kovac/a-46517035",
            "pub_date": "2018-12-01 16:41:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "BREMEN - FC BAYERN 1:2 (1:1) DORTMUND - FREIBURG 2:0 (1:0) STUTTGART - AUGSBURG 1:0 (1:0) HANNOVER - HERTHA 0:2 (0:1) ---------- Der FC Bayern München hat sich weiter aus seiner sportlichen Krise befreit. Vier Tage nach dem Champions-League-Erfolg gegen Benfica Lissabon gewann der deutsche Meister auch in der Fußball-Bundesliga mit 2:1 (1:1) bei Werder Bremen. Zwei Tore des früheren Bremers Serge Gnabry in der 20. und 50. Minute bescherten den Bayern den 16. Liga-Sieg nacheinander gegen ihren einstigen Rivalen. Werder nutzte in der 33. Minute lediglich eine Fehlerkette der 2014er-Weltmeiste..."
        },
        {
            "title": "National team: Oliver Bierhoff: No way back for Mesut Özil at the DFB - WR News",
            "link": "https://www.wr.de/sport/fussball/oliver-bierhoff-kein-weg-zurueck-fuer-mesut-oezil-beim-dfb-id215944991.html",
            "pub_date": "2018-12-05 11:47:30 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Für Mesut Özil gibt es keinen Weg zurück in die deutsche Fußball-Nationalmannschaft. \"Ich bin traurig darüber, wie es zu Ende gegangen ist, aber dieses Kapitel ist vorbei\", sagte Nationalmannschaftsdirektor Oliver Bierhoff (50) der englischen Boulevardzeitung The Sun. Özil (30) war nach der Erdogan-Affäre und dem historischen Vorrunden-Aus bei der WM in Russland geräuschvoll aus der DFB-Auswahl zurückgetreten. Seither hat er mehrere Versuche der sportlichen Leitung der Nationalmannschaft um Bundestrainer Joachim Löw abgeblockt, das durch seinen Abschied zerrüttete Verhältnis in einem klären..."
        },
        {
            "title": "Bierhoff closes the chapter Özil and confesses mistakes - WORLD",
            "link": "https://www.welt.de/sport/fussball/bundesliga/article185043180/Mesut-Oezil-Oliver-Bierhoff-schliesst-Kapitel-und-gesteht-Fehler-bei-Leroy-Sane.html",
            "pub_date": "2018-12-05 12:49:57 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Für Mesut Özil gibt es keinen Weg zurück in die deutsche Fußball-Nationalmannschaft. „Ich bin traurig darüber, wie es zu Ende gegangen ist, aber dieses Kapitel ist vorbei“, sagte Nationalmannschaftsdirektor Oliver Bierhoff (50) der englischen Boulevardzeitung „The Sun“. Özil (30) war nach der Erdogan-Affäre und dem historischen Vorrundenaus bei der WM in Russland geräuschvoll aus der DFB-Auswahl zurückgetreten. Seither hat er mehrere Versuche der sportlichen Leitung der Nationalmannschaft um Bundestrainer Joachim Löw abgeblockt, das durch seinen Abschied zerrüttete Verhältnis in einem kläre..."
        },
        {
            "title": "Racism in England: Ex-BVB striker Aubameyang pelted with banana peel - IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/ex-bvb-stuermer-aubameyang-mit-bananenschale-beworfen-id215926865.html",
            "pub_date": "2018-12-03 08:13:48 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Das Spitzenspiel der englischen Premier League zwischen den Top-Klubs FC Arsenal und Tottenham Hotspur am Sonntag hielt, was es versprach. Die Gunners setzten sich in einem spektakulären Londoner Derby mit 4:2 durch. Leider wurde in England aber nachher vor allem über eine Aktion gesprochen, die das Geschehen auf dem Platz überschattete. Nachdem der ehemalige BVB-Angreifer Pierre-Emerick Aubameyang in der 10. Minute vom Elfmeterpunkt das 1:0 für Arsenal erzielt hatte, warf ein Fan eine Bananenschale in Richtung des Gabuners. Eine schlimme rassistische Entgleisung. Wie der \"Guardian\" bericht..."
        },
        {
            "title": "Premier League: Arsenal: laughing gas party by Özil and Co.? - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/arsenal-stars-um-mesut-oezil-aubameyang-lachgas-party.html",
            "pub_date": "2018-12-07 11:58:09 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Wirbel um Arsenal: Zahlreiche Spieler der Gunners, darunter auch Mesut Özil, Pierre-Emerick Aubameyang, Skhodran Mustafi und Henrikh Mkhitaryan, haben offenbar kurz vor Saisonbeginn im August eine Party in einem Londoner Club gefeiert und sollen dabei auch Lachgas zu sich genommen haben. Das berichtet die Boulevardzeitung The Sun am Freitag. In einem zweiminütigen Video, welches das britische Blatt veröffentlichte, sind die Arsenal-Spieler dabei zu sehen, wie sie eine Substanz aus einem Luftballon einatmen. Außerdem soll Alkohol im Wert von 33.000 Euro geflossen sein. \"Wir werden mit den Sp..."
        },
        {
            "title": "DFB team: Bierhoff admits errors in Sane - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/dfb-team/1812/News/oliver-bierhoff-ueber-leroy-sane-war-ein-fehler-ihn-nicht-mitzunehmen.html",
            "pub_date": "2018-12-05 12:20:45 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Nationalmannschaftsmanager Oliver Bierhoff hat eingeräumt, dass die Nichtnominierung von Leroy Sane für die WM 2018 in Russland ein Fehler war. Bundestrainer Joachim Löw hatte den Legionär von Manchester City zwar in den vorläufigen Kader berufen, dann aber gestrichen. \"Es war ein Fehler, ihn nicht mitzunehmen, weil er ein Talent ist. Aber er hat gespürt, was es heißt, nicht Teil der Mannschaft zu sein\", wird Bierhoff in der englischen Tageszeitung The Sun zitiert. Die Nichtnominierung hätte aber auch einen positiven Effekt auf Sane gehabt. \"Vielleicht war es ja auch ein gutes Zeichen für i..."
        },
        {
            "title": "Football: That&#39;s how RWE could benefit from an Özil change in winter - WAZ News",
            "link": "https://www.waz.de/sport/fussball/so-koennte-rwe-von-einem-oezil-wechsel-im-winter-profitieren-id215938591.html",
            "pub_date": "2018-12-04 15:13:02 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Sein Vertrag beim FC Arsenal läuft noch bis 2021 – doch Mesut Özil könnte die Gunners bereits im kommenden Winter verlassen. Denn der ehemalige Nationalspieler hat bei Trainer Unai Emery offenbar einen schweren Stand. Der Spanier verzichtete zuletzt gegen den Erzrivalen Tottenham Hotspur (4:2) auf den Offensivspieler, und auch eine Woche zuvor war Özil beim 2:1-Sieg bei AFC Bournemouth nicht zum Einsatz gekommen. Während er im Auswärtsspiel 90 Minuten auf der Bank schmorte, nahm ihn Emery im Londoner Derby nicht einmal mehr mit in den Kader. RWE erhielt beim Wechsel nach England 800.000 Eur..."
        },
        {
            "title": "Premier League: Arsenal win derby against Spurs - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/premier-league-14-spieltag-derby-sunday-arsenal-chelsea-tottenham-liverpool.html",
            "pub_date": "2018-12-02 16:29:32 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Der FC Arsenal hat auch ohne den verletzten Mesut Özil das Londoner Derby gegen Tottenham Hotspur gewonnen. Im furiosen Verfolgerduell siegten die Gunners nach zwischenzeitlichem Rückstand mit 4:2 (1:2). Pierre-Emerick Aubameyang (10./ 56.) erzielte einen Doppelpack, Alexandre Lacazette (75.) und Lucas Torreira (77.) entschieden die Partie. Der frühere Dortmunder Aubameyang brachte die Gunners, denen Özil wegen Rückenschmerzen fehlte, per Handelfmeter in Führung. 20 Minuten später patzte Keeper Bernd Leno beim Ausgleich von Eric Dier (30.), der einen Freistoß ins Torwarteck köpfte. Dier bej..."
        },
        {
            "title": "Liverpool wins in Burnley - Arsenal 2: 2 at ManUnited - 24matins.de",
            "link": "https://www.24matins.de/topnews/sport/liverpool-siegt-in-burnley-arsenal-22-bei-manunited-137913",
            "pub_date": "2018-12-05 22:02:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Derweil sah Ralph Hasenhüttl, neuer Teammanager des Tabellenletzten FC Southampton, von der Tribüne aus die 1:3 (0:1)-Niederlage seiner Mannschaft bei Tottenham Hotspur. Auf der Bank saß statt des ehemaligen RB-Leipzig-Trainers, dessen Verpflichtung erst am Mittwochmittag bekannt gegeben worden war, noch Interimscoach Kelvin Davis. Derweil blieb der FC Arsenal im 20. Spiel in Folge ungeschlagen. Die Gunners, die erneut ohne Ex-Nationalspieler Mesut Özil antraten, mussten sich aber beim kriselnden Rekordchampion Manchester United trotz zweimaliger Führung mit einem 2:2 (1:1) zufrieden geben...."
        },
        {
            "title": "Radio silence: Löw breaks off attempts to contact Özil - RP Online",
            "link": "https://rp-online.de/sport/fussball/nationalelf/bundestrainer-joachim-loew-versucht-nicht-mehr-kontakt-zu-mesut-oezil-aufzunehmen_aid-34897169",
            "pub_date": "2018-12-04 09:49:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Der per dreiteiliger Nachricht über soziale Medien erklärte Rücktritt aus der Nationalmannschaft von Mesut Özil im Juli überraschte auch Joachim Löw. Mehrfach betonte der Bundestrainer seitdem, dass von ihm getätigte Bemühungen, mit Özil ins Gespräch zu kommen, gescheitert seien. Seit dem Gruppen-Aus bei der Weltmeisterschaft habe es keinen Kontakt mehr zwischen Löw und dem damals stark in der Kritik stehenden Ex-Nationalspieler gegeben. Und zumindest Löw will sich auch nicht weiter darum bemühen. \"Nein. Im Moment ist das nicht geplant\", sagte der Bundestrainer der Bild-Zeitung auf die Frag..."
        },
        {
            "title": "Enigmatic absence of Özils at Arsenal: Victory rush without the most expensive star - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/ratselhaftes-fehlen-ozils-bei-fc.html",
            "pub_date": "2018-12-03 15:25:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Rätselhaftes Fehlen Özils bei FC Arsenal Der FC Arsenal gewinnt in einem spektakulären Spiel das Derby gegen Tottenham und ist seit 19 Spielen unbesiegt. Mesut Özil schaut immer öfter zu. LONDON taz | Nach dem rauschenden Erfolg im Duell um die Vorherrschaft im Norden Londons gegen Tottenham Hotspur musste Unai Emery zu einem Spieler Stellung beziehen, der gar nicht dabei gewesen war. Dem neuen Trainer des FC Arsenal war die Aufgabe merklich unangenehm, lieber hätte er vermutlich über das englische Wetter gesprochen. Ein Reporter erkundigte sich nach Mesut Özil, der zum zweiten Mal nacheina..."
        },
        {
            "title": "Without Mesut Özil: Arsenal wins London derby against Tottenham - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/premier-league-fc-arsenal-gewinnt-london-derby-gegen-tottenham-hotspur-ohne-mesut-oezil_aid-34861249",
            "pub_date": "2018-12-02 16:08:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Der FC Arsenal hat ohne den ehemaligen Nationalspieler Mesut Özil das Londoner Derby gegen Tottenham Hotspur gewonnen. Im furiosen Verfolgerduell siegten die Gunners nach zwischenzeitlichem Rückstand mit 4:2 (1:2). Pierre-Emerick Aubameyang (10./ 56.) erzielte einen Doppelpack, Alexandre Lacazette (75.) und Lucas Torreira (77.) entschieden die Partie. Der frühere Dortmunder Aubameyang brachte die Kanoniere, denen Özil wegen Rückenschmerzen fehlte, per Handelfmeter in Führung. 20 Minuten später patzte Nationaltorhüter Bernd Leno beim Ausgleich von Eric Dier (30.), der einen Freistoß ins Torw..."
        },
        {
            "title": "Premier League: Cause Özil: Emery says it all - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/mesut-oezil-trainer-unai-emery-aussert-sich-vielsagend.html",
            "pub_date": "2018-12-03 11:54:10 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Arsenal-Coach Unai Emery hat sich nach dem 4:2-Derbysieg des FC Arsenal gegen Tottenham Hotspur vielsagend zur Situation von Mesut Özil geäußert. Offiziell hatte der Mittelfeldspieler wegen Rückenbeschwerden ausgesetzt. Das bestätigte Trainer Unai Emery nach dem Spiel. Auf die Frage, ob der Coach wisse, wann und wo sich der 30-Jährige verletzt habe, antwortete der Spanier schmallippig und vielsagend: \"Das weiß ich nicht.\" Vielmehr sei es \"ein guter Tag, über die Spieler, die gespielt haben, zu reden\", fügte der Trainer an. Einen Spieltag zuvor schaffte es Özil gegen den AFC Bournemouth (2:1..."
        }
    ]
}