{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJtYURNU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:58:34 GMT",
    "content": [
        {
            "title": "Serbia threatens Kosovo in military conflict with military force - BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/geplanter-aufbau-der-armee-serbien-droht-kosovo-mit-militaerischer-gewalt-id15055432.html",
            "pub_date": "2018-12-05 10:40:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Kosovo will eine eigene Armee aufbauen. Nato kritisiert diese Pläne und Serbien droht sogar möglicherweise mit einem militärischen Angriff."
        },
        {
            "title": "FCZ Kosovars Kololli and Kryeziu: Do not be afraid of England - BLICK.CH",
            "link": "https://www.blick.ch/sport/fussball/international/kosovo-schweizer-selbstbewusst-wir-koennen-uns-in-der-england-gruppe-qualifizieren-id15050079.html",
            "pub_date": "2018-12-03 18:18:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Der Kosovo ist im 2018 noch ungeschlagen. 7 Siege, 2 Remis in 9 Partien. Das Team des ehemaligen FCZ-Meistertrainers Bernard Challandes ist ..."
        },
        {
            "title": "Another country recognizes Kosovo&#39;s independence - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181207323208272-kosovo-unabhaengigkeit-aberkennung/",
            "pub_date": "2018-12-07 12:17:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "„Das serbische Außenministerium hat eine Note des Außenamtes der Republik Madagaskar erhalten, in der es die Anerkennung der Unabhängigkeit der sogenannten Republik Kosovo zurückzieht. Die Note wurde am 5. Dezember 2018 abgeschickt“, heißt es. Neue Eskalation auf dem Balkan: Steht Serbien vor neuem Kosovo-Krieg? Der Inselstaat Madagaskar sei bereits der zwölfte Staat, der in letzter Zeit seine Anerkennung der Unabhängigkeit des Kosovo annulliert habe, heißt es. Anfang Dezember bzw. November hatten die Salomonen bzw. die Komoren ihre Anerkennung der Unabhängigkeit von Kosovo ebenfalls zurück..."
        },
        {
            "title": "Militarization: NATO states concerned about militarization plans of Kosovo - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/militarisierung-nato-staaten-besorgt-ueber-militarisierungsplaene-des-kosovos/23723894.html",
            "pub_date": "2018-12-05 17:50:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Nato ist besorgt wegen Plänen der Regierung im Kosovo, eine eigene Armee aufzustellen. „Dieser Schritt kommt zur Unzeit“, erklärte Nato-Generalsekretär Jens Stoltenberg am Mittwoch nach einem Treffen der Nato-Außenminister in Brüssel. „Er ist wider den guten Rat vieler Nato-Partner. Und er kann schwere Erschütterungen für die künftige euro-atlantische Integration des Kosovos mit sich bringen.“ Das heute fast nurmehr von Albanern bewohnte Kosovo hatte sich 2008 von Serbien abgespalten. Belgrad erkennt seine ehemalige Südprovinz nicht als eigenen Staat an. Für die Sicherheit im Kosovo sor..."
        },
        {
            "title": "Victims of sexual violence in the Kosovo war break their silence - DW (German)",
            "link": "https://www.dw.com/de/opfer-sexueller-gewalt-im-kosovo-krieg-brechen-ihr-schweigen/a-46598311",
            "pub_date": "2018-12-05 13:33:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Als ein serbischer Polizist sie gemeinsam mit einem Zivilisten vergewaltigte, bat Vasfije Krasniqi darum, sie umzubringen. Sie war erst 16, als die beiden Männer sie am 14. April 1998 aus ihrem Elternhaus im Norden des Kosovo entführten. Damals wünschte sie sich den Tod - als einzigen Ausweg. \"Doch der Polizist antwortete: Nein, du bleibst am Leben, denn dann wirst du noch mehr leiden\", sagte Vasfije Krasniqi in einem Interview mit dem kosovarischen TV-Sender RTK. Nach dem Kosovo-Krieg hatte sie sich an die Interims-Verwaltungsmission der Vereinten Nationen im Kosovo (UNMIK) gewandt, um geg..."
        },
        {
            "title": "NATO warns Kosovo of consequences of setting up its own army - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181206323199432-kosovo-armee-nato-warnung-folgen/",
            "pub_date": "2018-12-06 14:19:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Falls die kosovarische Regierung tatsächlich eigene Streitkräfte aufstellen sollte, müsse die Nato „das Ausmaß seines Engagements im Kosovo überdenken“, warnte Stoltenberg. Wer treibt den Balkan in den Krieg? „Ich habe betont, dass dieser Schritt wider den Rat vieler Nato-Partner ist und negative Folgen für die euro-atlantische Integration des Kosovo haben kann“, sagte Stoltenberg. Derzeit sorgen die Nato-geführte internationale Schutztruppe KFOR sowie die leicht bewaffneten Sicherheitskräfte des Kosovo (KSF) für die Sicherheit im Kosovo. Im Oktober hatte das kosovarische Parlament für die ..."
        },
        {
            "title": "Serbia raises alarm about creation of Kosovar army - kurier.at",
            "link": "https://kurier.at/politik/ausland/serbien-schlaegt-alarm-wegen-schaffung-einer-kosovarischen-armee/400343944",
            "pub_date": "2018-12-04 13:34:39 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Präsident Vucic wittert Gefahr für Serben im Kosovo und wandte sich an Russland und China. Die serbische Regierung ist über die Pläne im Kosovo, die bestehenden Sicherheitskräfte in reguläre Streitkräfte umzubilden, alarmiert und hat die ständigen UNO-Sicherheitsratsmitglieder Russland und China eingeschaltet. Nach Angaben des kosovarischen Parlamentspräsidenten Kadri Veseli soll die Schaffung der Armee bei einer für 14. Dezember anberaumten Parlamentssitzung beschlossen werden. Serbiens Präsident Aleksandar Vucic persönlich wandte sich am Dienstag an Moskau und Peking. Es sei völlig klar, ..."
        },
        {
            "title": "Serbian MPs join the Kosovo Parliament - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181202323155556-serbische-abgeordnete-sperren-sich-im-parlament-ein/",
            "pub_date": "2018-12-02 15:33:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Dies teilte der Vizevorsitzende der Partei, Igor Simić, gegenüber Medien mit. Der Besuch von Hahn in Pristina und Treffen von ihm mit dem Präsidenten von Kosovo Hashim Thaci, dem Premierminister Ramush Haradinaj und dem Parlamentssprecher Kadri Veseli werden am Montag erwartet. „Heute haben wir uns in einem Raum des Parlaments von Kosovo eingeschlossen, um ein dringendes Treffen mit dem EU-Vertreter, Johannes Hahn, zu verlangen, der in Pristina eintreffen wird, und um ihn mit der Situation und der potenziellen humanitären Krise vertraut zu machen, die dem serbischen Volk droht, wenn der Zol..."
        }
    ]
}