{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR050ZUhKdUVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:47:52 GMT",
    "content": [
        {
            "title": "Woman Sues Hotel Chain Hilton for Showering Nude Videos - BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/kriminalitaet-frau-verklagt-hotelkette-hilton-wegen-nacktvideos-aus-dusche-id15055624.html",
            "pub_date": "2018-12-05 16:29:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Sie wurde beim Duschen von einer versteckten Kamera gefilmt. Jetzt verklagt die Frau die Hotelkette Hilton auf 100 Millionen Dollar Schadenersatz."
        },
        {
            "title": "On 100 million dollars in damages - wife sued Hilton hotel chain for nude videos from shower - VIP News",
            "link": "https://www.focus.de/panorama/welt/auf-100-millionen-dollar-schadenersatz-frau-verklagt-hotelkette-hilton-wegen-nacktvideos-aus-dusche_id_10028631.html",
            "pub_date": "2018-12-07 06:43:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Frau beim Duschen (Symbolbild)dpa/Patrick Pleul Weil sie mit einer versteckten Kamera beim Duschen gefilmt und das Nacktvideo auf Pornoseiten hochgeladen wurde, hat eine Frau in den USA die Hotelkette Hilton auf 100 Millionen Dollar Schadenersatz verklagt. Die Frau wirft der Hotelkette in ihrer Klageschrift Nachlässigkeit vor und beklagt, sie habe \"schwere und dauerhafte psychologische Verletzungen\" davongetragen. Laut der 19-seitigen Klageschrift war die Frau im Juli 2015 Gast im Hampton Inn and Suites in Albany, der Hauptstadt des US-Bundesstaates New York. In dem zum Hilton-Konzern gehör..."
        },
        {
            "title": "Filmed naked while showering? Woman suing hotel chain Hilton - Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181206323196459-hilton-hotelkette-duschen-nackt-video/",
            "pub_date": "2018-12-06 11:53:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Die Frau hat laut der Klageschrift „schwere und dauerhafte psychologische Verletzungen“ erlitten, ihr Leben sei ruiniert. Bloggerin wegen Outfits aus Louvre hinausgeschmissen – FOTOS Die Frau war im Juli 2015 Gast im Hampton Inn and Suites in Albany. Dass sie beim Duschen gefilmt wurde, war ihr erst im vergangenen September klargeworden, als sie eine E-Mail von einem unbekannten Absender erhielt, der sich als „Perverser“ bezeichnete, mit einem Link zu einer Pornoseite, auf der das Video mit ihrem vollen Namen veröffentlicht war. Das Nacktvideo wurde aber nicht nur auf weiteren Pornoseiten h..."
        }
    ]
}