{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE0xYlRkekVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:09:33 GMT",
    "content": [
        {
            "title": "Mexico: Lopez Obrador enforces austerity - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/international/lopez-obrador-mexikos-neuer-praesident-ohne-palast-und-ohne-flugzeug-ld.1442055",
            "pub_date": "2018-12-05 12:59:01 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": ""
        },
        {
            "title": "Inaugural speech in Mexico City - Mexico&#39;s President Obrador has plenty to offer - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/international/antritts-rede-in-mexiko-city-mexikos-praesident-obrador-hat-vieles-vor",
            "pub_date": "2018-12-02 07:25:42 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": "Der neue Präsident Mexikos, Andrés Manuel López Obrador, versprach in seiner Antrittsrede eine friedliche Revolution."
        },
        {
            "title": "Mexico: new president, new soldiers, new peace? - DW (German)",
            "link": "https://www.dw.com/de/mexiko-neuer-pr%C3%A4sident-neue-soldaten-neuer-frieden/a-46606182",
            "pub_date": "2018-12-06 14:05:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "\"Amlo\", wie Mexikos neuer Präsident López Obrador gemeinhin genannt wird, hat ein Land übernommen, das alleine im Jahr 2017 31.174 Morde verzeichnete - die höchste Zahl der letzten beiden Jahrzehnte. Amlo wurde am 1. Dezember als Präsident von Mexiko vereidigt. Aber schon im November hatte er den Nationalen Plan für Frieden und Sicherheit 2018-2024 angekündigt. Mit ihm will er die organisierte Kriminalität, die Korruption und das Gewaltpotenzial bekämpfen. Eine fast übermenschliche Aufgabe, die keiner seiner Vorgänger bisher lösen konnte. Der Nationale Plan für Frieden und Sicherheit der ne..."
        },
        {
            "title": "First elected mayor of Mexico City in office - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1603786",
            "pub_date": "2018-12-05 20:46:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Mexiko-Stadt. Im Juli hatte Linkspolitikerin Claudia Sheinbaum die Wahl mit großem Abstand gewonnen. Nun beginnt sie ihre Arbeit als Bürgermeisterin der Neun-Millionen-Einwohner-Metropole Mexiko-Stadt. Mexiko-Stadt hat erstmals eine gewählte Bürgermeisterin. Die Linkspolitikerin Claudia Sheinbaum, die eine enge Vertraute des neuen Präsidenten Andrés Manuel López Obrador ist, trat am Mittwoch ihr Amt an. Gewählt ist sie für sechs Jahre, bis 2024. López Obrador nahm an der Amtseinführungszeremonie der 56-Jährigen im Kongress in der Hauptstadt des lateinamerikanischen Lands teil. Die Akademike..."
        },
        {
            "title": "Commission to Clarify Disappearance of Students - DW (German)",
            "link": "https://www.dw.com/de/kommission-soll-verschwinden-von-studenten-kl%C3%A4ren/a-46582054",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Zur Gründung der \"Wahrheitskommission\" unterzeichnete der neue mexikanische Präsident Andres Manuel Lopez Obrador ein Dekret. Damit leitete der linksgerichtete Politiker die erste seiner im Wahlkampf versprochenen Maßnahmen zur Bekämpfung von Straflosigkeit und Menschenrechtsverletzungen in dem mittelamerikanischen Land ein. \"Ich hoffe, dass wir schnell die Wahrheit herausfinden werden und dass Gerechtigkeit geschieht\", sagte Lopez Obrador, der am Samstag sein Amt übernommen hatte. Der Fall werde so lange weiterverfolgt, bis die Verantwortlichen zur Rechenschaft gezogen würden und \"alle Mex..."
        },
        {
            "title": "The uprising of the Latinas - WORLD",
            "link": "https://www.welt.de/politik/ausland/article182569490/Frauenrechte-Der-Aufstand-der-Latinas.html",
            "pub_date": "2018-12-04 17:48:13 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wenn es sein muss, fährt Claudia Sheinbaum auch mal auf einem Traktor durch die Gegend, etwa bei einer Landwirtschaftsmesse. Oder sie schießt vor laufenden Kameras einen Elfmeter ins Tor. Die erste gewählte Bürgermeisterin von Mexiko-Stadt sollte man vor allem eins nicht: unterschätzen. „Nur weil ihr eine dünne Wissenschaftlerin vor euch seht, glaubt nicht, dass ich nicht stark genug bin, um Kriminalität zu bekämpfen“, rief die 56-Jährige im vergangenen Sommer ihren Anhängern wie auch ihren Gegnern zu. Dass Sheinbaum am Ende eine Mehrheit der Neun-Millionen-Einwohner-Stadt überzeugte, verda..."
        },
        {
            "title": "Journalist killed in northwestern Mexico - kurier.at",
            "link": "https://kurier.at/chronik/welt/journalist-im-nordwesten-mexikos-getoetet/400343152",
            "pub_date": "2018-12-03 17:22:44 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Alejandro Marquez lag erschossen in einer Straße im Bundesstaat Nayarit. In Mexiko ist der erste tote Journalist zwei Tage nach dem Amtsantritt des neuen Präsidenten Andres Manuel Lopez Obrador gefunden worden. Alejandro Marquez lag erschossen in einer Straße im Bundesstaat Nayarit, teilte die Menschenrechtsorganisation Artcile 19 Sonntagnacht (Ortszeit) mit. Marquez, der für die lokale Tageszeitung \"Orion Informativo\" arbeitete, hatte demnach am Freitag nach einem Telefonanruf sein Haus verlassen und war am Samstag tot in der Stadt Tepic entdeckt worden. Wann genau er getötet wurde, war zu..."
        },
        {
            "title": "Mexico: Andrés Manuel López Obrador manages the sale of presidential aircraft - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/mexiko-andres-manuel-lopez-obrador-leitet-verkauf-von-praesidentenflieger-ein-a-1241599.html",
            "pub_date": "2018-12-03 07:27:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Gleich an seinem zweiten Tag im Amt legt Mexikos neuer Präsident Andrés Manuel López Obrador los: Er hat den Verkauf des Präsidentenflugzeugs in die Wege geleitet - und damit ein Wahlkampfversprechen umgesetzt. Die Maschine werde instand gesetzt und bis zum Verkauf auf einem Flugplatz in San Bernardino im US-Bundesstaat Kalifornien stehen, sagte ein Sprecher der Banobras-Bank, über die die mexikanische Regierung die Boeing 787-8 einst gekauft hatte. Für das Flugzeug hatte Mexiko vor einigen Jahren 218 Millionen Dollar (rund 192 Millionen Euro) gezahlt. Zum letzten Mal genutzt wurde es in de..."
        },
        {
            "title": "New Mexican President takes office - Euronews German",
            "link": "https://de.euronews.com/2018/12/02/neuer-mexikanischer-prasident-tritt-sein-amt-an",
            "pub_date": "2018-12-02 10:44:21 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "In Mexiko hat der neugewählte Präsident Andrés Manuel López Obrador sein Amt angetreten. Der Linkspolitiker, der auch kurz \"AMLO\" genannt wird, hatte zur Feier seiner Amtsübernahme wichtige Politiker eingeladen: US-Vizepräsident Mike Pence war gekommen, Regierungschefs aus Mittelamerika und Kuba und Nicholas Maduro. Gegen sein Erscheinen gab es Proteste einiger Abgeordneter. Während in vielen Ländern Lateinamerikas ein politischer Rechtsruck stattfindet, ist López Obrador der erste linke Präsident Mexikos in mehr als 70 Jahren. Er setzt sich für die indigene Bevölkerung ein und verspricht, ..."
        },
        {
            "title": "López Obrador sets up a commission of inquiry into disappeared students - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/lopez-obrador-richtet-untersuchungskommission-zu-verschwundenen-studenten-ein-137539",
            "pub_date": "2018-12-04 11:46:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Die Kommission soll jetzt binnen 30 Tagen zusammengesetzt werden. Mitwirken sollen Eltern der verschwundenen Studenten, Regierungsmitglieder und Experten. “Die ganze Regierung wird helfen und ich versichere Ihnen, dass es keine Straflosigkeit geben wird, weder in diesem traurigen Fall noch in einem anderen”, sagte López Obrador. “Wir haben in niemanden mehr Vertrauen, aber wir haben ein wenig Hoffnung, dass Sie menschlicher sein werden”, sagte die Mutter eines verschwundenen Studenten, Maria Martínez, zu López Obrador. Die 43 Studenten eines als links bekannten Lehrerseminars im südmexikani..."
        },
        {
            "title": "Displaced students in Mexico: López Obrador wants to enlighten - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/verschleppte-studenten-in-mexiko-lopez.html",
            "pub_date": "2018-12-04 11:40:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Verschleppte Studenten in Mexiko Das mexikanische Militär hatte sich dagegen gewehrt, den Fall der 43 verschleppten Studenten aufzuklären. Mexikos neuer Präsident rollt den Fall jetzt neu auf. OAXACA epd | Der neue mexikanische Präsident Andrés Manuel López Obrador hat seine ersten Maßnahmen zur Bekämpfung von Straflosigkeit und Menschenrechtsverletzungen eingeleitet. Am Montag (Ortszeit) unterschrieb der Staatschef ein Dekret zur Bildung einer Wahrheitskommission, um das Verschwinden von 43 Studenten im Jahr 2014 aufzuklären. Der Fall werde so lange weiterverfolgt, bis die Verantwortlichen..."
        },
        {
            "title": "Donald Trump and Andrés Manuel López Obrador: Opponents or friends? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/donald-trump-und-andres-manuel-lopez-obrador-gegner-oder-freunde-a-1241234.html",
            "pub_date": "2018-12-02 06:58:56 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der eine hat sein ganzes Leben lang für die Armen gekämpft, der andere hat es zu seinem wichtigsten politischen Ziel gemacht, die Armen nicht mehr ins Land zu lassen. In diesem Punkt sind Mexikos neuer Präsident Andrés Manuel López Obrador und sein US-Gegenüber Donald Trump natürliche Gegenspieler. Doch sie ähneln einander auch - beide sind Populisten, die durch ihre Siege die politische Landschaft erschüttert haben. Wie werden die beiden also künftig miteinander auskommen? Zunächst steht zwischen beiden die Frage, wie sie mit der Migrationskrise an der Grenze ihrer beider Länder umgehen. D..."
        },
        {
            "title": "The President as Redeemer, Nostalgic, Traitor - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/mexiko-der-praesident-als-erloeser-nostalgiker-verraeter/23707172.html",
            "pub_date": "2018-12-01 21:13:54 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Am Samstag hat Mexikos neuer Präsident Andrés Manuel López Obrador sein Amt angetreten, regiert hat er schon die vergangenen sechs Monate. Die scheidende Regierung, verstrickt in Korruptionsskandale, hat dem 64-jährigen Linkspopulisten die Bühne vorzeitig überlassen. Die Zeichen, die er bisher setzte, haben viele enttäuscht, die in ihm mitten im konservativen Rechtsruck Lateinamerikas einen Fackelträger für eine progressive Erneuerung sahen. Mit einem umstrittenen, von Parteigängern organisierten Plebiszit, hat er den im Bau befindlichen und dringend notwendigen Hauptstadtflughafen gestoppt..."
        },
        {
            "title": "López Obrador Announces &quot;Radical&quot; Turn - Daily Mirror",
            "link": "https://www.tagesspiegel.de/politik/mexikos-neuer-praesident-lpez-obrador-kuendigt-radikale-wende-an/23707120.html",
            "pub_date": "2018-12-01 20:12:12 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Mexikos neuer Präsident Andrés Manuel López Obrador hat nach seiner Vereidigung einen radikalen politischen Neubeginn für das von Korruption und Gewalt geprägte Land angekündigt. Mit seinem Amtsantritt beginne eine Wende, die \"friedlich und geordnet, aber auch tiefgreifend und radikal\" ausfallen werde, sagte der linksgerichtete Politiker am Samstag in Mexiko-Stadt. Er werde Schluss machen mit Korruption, Straflosigkeit und der \"katastrophalen neoliberalen Politik\". López Obrador ist der erste linksgerichtete Präsident Mexikos seit Jahrzehnten. Im Wahlkampf hatte versprochen, das Land gründl..."
        },
        {
            "title": "López Obrador wants a &quot;radical&quot; turn - DW (German)",
            "link": "https://www.dw.com/de/l%C3%B3pez-obrador-will-radikale-wende/a-46540129",
            "pub_date": "2018-12-01 22:08:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Der neue mexikanische Staatschef Andrés Manuel López Obrador hat nach seiner Vereidigung einen radikalen politischen Neubeginn für das von Korruption und Gewalt geprägte Land angekündigt. Mit seinem Amtsantritt beginne eine Wende, die \"friedlich und geordnet, aber auch tiefgreifend und radikal\" ausfallen werde, sagte der Linkspolitiker in Mexiko-Stadt. \"Heute beginnt nicht nur eine neue Regierung, heute beginnt ein politischer Regimewechsel.\" Er werde Schluss machen mit Korruption, Straflosigkeit und der \"katastrophalen neoliberalen Politik\", kündigte López Obrador an. \"Ich verspreche, nich..."
        },
        {
            "title": "Central America wants to fight the causes of flight - DW (German)",
            "link": "https://www.dw.com/de/mittelamerika-will-fluchtursachen-bek%C3%A4mpfen/a-46541404",
            "pub_date": "2018-12-02 08:29:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Guatemalas Präsident Jimmy Morales, Honduras' Präsident Juan Orlando Hernández und El Salvadors Vize-Präsident Oscar Samuel Ortiz unterzeichneten den Plan am Rande der Amtseinführung des neuen mexikanischen Präsidenten Andrés Manuel López Obrador. Er sieht \"Programme, Projekte und spezielle Maßnahmen vor, um Arbeitsplätze zu schaffen und die Armut zu bekämpfen\". Der neue mexikanische Außenminister, Marcelo Ebrard sprach von einer Art \"Marshallplan\". Unter anderem ist ein Fonds geplant, mit dessen Hilfe die Armut in der Region bekämpft und Arbeitsplätze geschaffen werden sollen. Zudem soll ü..."
        },
        {
            "title": "Mexico President wants to get rid of &quot;swanky&quot; government machine - WORLD",
            "link": "https://www.welt.de/politik/ausland/article184884694/Boeing-787-8-Dreamliner-Mexikos-Praesident-will-zu-protzige-Regierungsmaschine-loswerden.html",
            "pub_date": "2018-12-03 03:08:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Das mexikanische Präsidentenflugzeug soll im Rahmen von Sparmaßnahmen des neuen Präsidenten Andrés Manuel López Obrador für einen Verkauf vorbereitet werden. Die Boeing 787-8 Dreamliner soll daher für eine Renovierung nach San Bernardino in Kalifornien reisen. Damit erfüllt López Obrador ein Versprechen, das er vor der Wahl geäußert hatte. Die Maschine verfügt über Betten sowie eine Dusche und war im November 2012 für 368 Millionen Dollar (mehr als 324 Millionen Euro) gekauft worden. Das fertige Flugzeug wurde im Februar 2016 geliefert. Das neu gewählte Staatsoberhaupt bezeichnete das Flugz..."
        },
        {
            "title": "Mexico&#39;s new president initiates sale of presidential plane - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/mexikos-neuer-praesident-leitet-verkauf-von-praesidentenflugzeug-in-die-wege-137218",
            "pub_date": "2018-12-03 06:53:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Für das Flugzeug hatte Mexiko vor einigen Jahren 218 Millionen Dollar (rund 192 Millionen Euro) gezahlt. Zum letzten Mal genutzt wurde es in der vergangenen Woche, als Ex-Präsident Enrique Peña Nieto damit zum G20-Gipfel in Buenos Aires geflogen war. López Obrador will künftig nur noch Linienflüge nutzen. Finanzminister Carlos Urzúa kündigte zudem an, bald noch 60 andere Flugzeuge und 70 Hubschrauber zu verkaufen, die im Besitz der mexikanischen Bundesbehörden sind. López Obrador hatte nach seiner Vereidigung am Samstag einen politischen Neubeginn für das von Korruption und Gewalt geprägte ..."
        }
    ]
}