{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREYyWW5BeUVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:21:19 GMT",
    "content": [
        {
            "title": "Benedikt Würth (CVP) is ready for candidacy - 20 minutes",
            "link": "https://www.20min.ch/schweiz/ostschweiz/story/Benedikt-Wuerth--CVP--fuer-Kandidatur-bereit-31631682",
            "pub_date": "2018-12-07 11:20:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": ""
        },
        {
            "title": "Finally the St.Gallen have something to celebrate | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/ostschweiz/frauenfeld/endlich-haben-die-st-galler-mal-wieder-etwas-zu-feiern-ld.1076100",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Nun ist Karin Keller-Sutter also gewählt, und die St. Galler kommen aus dem Jubeln kaum heraus. Man mag es ihnen gönnen. Sie haben ja sonst wirklich nicht ..."
        },
        {
            "title": "Capricorn in Oberriet gets lost on highway - TOP ONLINE",
            "link": "https://www.toponline.ch/news/stgallen/detail/news/steinbock-in-oberriet-verirrt-sich-auf-autobahn-00100857/",
            "pub_date": "2018-12-01 16:03:00 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "Im St.Galler Rheintal verirrte sich ein Steinbock auf die Autobahn und überraschte einen Autofahrer. Dieser ist ausgestiegen und scheuchte das Tier wie ein ..."
        },
        {
            "title": "«Disservice»: Resistance to &quot;writing by ear&quot; in the canton of St.Gallen is increasing | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/ostschweiz/schreiben-nach-gehoer-der-widerstand-im-kanton-stgallen-nimmt-zu-ld.1075630",
            "pub_date": "2018-12-04 11:12:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Vertreter aus allen vier Fraktionen des St.Galler Kantonsrats fordern in einem Vorstoss die Abschaffung der Lernmethode «Schreiben nach Gehör» in der ..."
        },
        {
            "title": "St. Gallen government council member Benedikt Würth wants to go to the Council of States - TOP ONLINE",
            "link": "https://www.toponline.ch/news/stgallen/detail/news/stgaller-regierungsrat-benedikt-wuerth-will-in-den-staenderat-00101212/",
            "pub_date": "2018-12-07 08:13:00 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "Durch die Wahl von Karin Keller-Sutter in den Bundesrat wurde der zweite St.Galler Ständeratssitz frei. Benedikt Würth von der CVP möchte nun in den St.Galler ..."
        },
        {
            "title": "Election Marathon for Federal Councilor Keller-Sutter? - TOP ONLINE",
            "link": "https://www.toponline.ch/news/stgallen/detail/news/wahl-marathon-wegen-bundesraetin-keller-sutter-00101185/",
            "pub_date": "2018-12-06 16:34:00 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "St.Gallen hat wieder eine Bundesrätin. Karin Keller-Sutter ist die erste Bundesrätin für den Kanton seit über 30 Jahren. Ihre Wahl könnte aber ein grosser ..."
        },
        {
            "title": "&quot;An honor for me and the canton of St.Gallen&quot; - FM1Today",
            "link": "https://www.fm1today.ch/keller-sutter-erste-medienkonferenz-als-bundesraetin/916133",
            "pub_date": "2018-12-05 14:43:44 GMT",
            "source_nm": "FM1Today",
            "source_url": "https://www.fm1today.ch",
            "desc": "Karin Keller-Sutter wurde im ersten Wahlgang zur Bundesrätin gewählt. Am Nachmittag gab sie ihre erste Medienkonferenz als frisch gebackene Bundesrätin."
        },
        {
            "title": "St. Gallen Government Council wants to change to the Council of States - Nau.ch",
            "link": "https://www.nau.ch/news/schweiz/st-galler-regierungsrat-will-in-den-standerat-wechseln-65462656",
            "pub_date": "2018-12-07 19:21:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Der St. Galler Regierungsrat Benedikt Würth (CVP) will in den Ständerat als Nachfolger der Bundesrätin Karin Keller-Sutter."
        },
        {
            "title": "Hospital cooperation Grabs-Vaduz: Canton St. Gallen remains open | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/ostschweiz/werdenberg/spitalkooperation-grabs-vaduz-kanton-st-gallen-bleibt-offen-ld.1076743",
            "pub_date": "2018-12-08 10:43:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Gerade in der aktuellen Spital-Diskussion sei der Kanton St. Gallen offen für eine Kooperations-Diskussion mit Liechtenstein, betont Regierungsrätin Heidi ..."
        },
        {
            "title": "Race for free St.Gallen Ständeratssitz - TOP ONLINE",
            "link": "https://www.toponline.ch/news/stgallen/detail/news/rennen-um-freien-stgaller-staenderatssitz-00101128/",
            "pub_date": "2018-12-06 03:32:00 GMT",
            "source_nm": "TOP ONLINE",
            "source_url": "https://www.toponline.ch",
            "desc": "In den Parteien laufen die Vorbereitungen auf die Ersatzwahl in den Ständerat schon länger - bisher allerdings strikt hinter den Kulissen. Die St.Galler ..."
        },
        {
            "title": "Canton SG - Three accidents involving pedestrians - Polizeiticker.ch",
            "link": "https://www.polizeiticker.ch/artikel/kanton-sg-drei-unfalle-mit-fussgangern-124732",
            "pub_date": "2018-12-05 11:54:00 GMT",
            "source_nm": "Polizeiticker.ch",
            "source_url": "https://www.polizeiticker.ch",
            "desc": "Am Dienstag (04.12.2018), in der Zeit zwischen 17 Uhr und 20 Uhr, ist es im Kanton St. Gallen gleich zu drei Verkehrsunfällen zwischen Autos und Fussgängern ..."
        },
        {
            "title": "No help for birds approaching: St.Gallen bird care station remains to | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/ostschweiz/stgallen/keine-hilfe-fuer-voegel-im-anflug-vogelpflegestation-bleibt-zu-ld.1076110",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Seit zwei Monaten steht die Wildpflegestation im Naturmuseum leer. Die Verantwortlichen haben eine schnelle Lösung angestrebt. Doch diese scheint in weite ..."
        },
        {
            "title": "Federal Parliament agrees to St.Gallen demand: Border Guard is increased by 44 jobs | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/ostschweiz/bundesparlament-stimmt-stgaller-forderung-zu-grenzwachtkorps-wird-um-44-stellen-aufgestockt-ld.1075581",
            "pub_date": "2018-12-04 11:23:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Nach dem Nationalrat hat auch der Ständerat der Aufstockung des Grenzwachtkorps um 44 Stellen zugestimmt. Der Kanton St.Gallen fordert seit längerem eine ..."
        },
        {
            "title": "Timetable change Flawil: Most important changes in the overview - hallowil",
            "link": "https://hallowil.ch/fahrplanwechsel-flawil-wichtigste-anderungen-in-der-ubersicht.html",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Neue öV Angebote für Flawil bei SBB und Bus auf den Fahrplanwechsel am 9. Dezember. Die wichtigsten Änderungen in der Übersicht. Fernverkehrszüge • Zwei Fernverkehrszüge pro Stunde in beide Richtungen• Reisende ab Flawil erreichen beispielsweise Zürich-Flughafen, Zürich-Oerlikon und Zürich Hauptbahnhof neu halbstündlich ohne Umsteigen S-Bahn • Die S-Bahn zwischen Wil und St.Gallen verkehrt um eine Viertelstunde versetzt, im Halbstundentakt.Ortsbus (Buslinie 750) • Neue Abfahrtszeiten: Der Ortsbus trifft zur Minute .25 und .55 am Bahnhof Flawil ein und fährt zur Minute .05 und .35 ab.• Neue ..."
        },
        {
            "title": "Successful screening: &quot;Amy&quot; at the 10th Film Forum Wil - hallowil",
            "link": "https://hallowil.ch/erfolgreiche-vorfuhrung-amy-am-10-filmforum-wil.html",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "An der Bar wurden alkoholfreie Drinks offeriert: Drivers Sunrise und Bitter Mint. Das Leben und Schicksal der Sängerin Amy Winehouse bewegte viele Menschen und der Dokumentarfilm von Asif Kapadia lockte 126 Gäste an das Filmforum im Cinewil. Das Team Suchtberatung Wil unter der Leitung von Hermann Gander (2.v.r) erreichte mit der Filmvorführung eine ausgedehnte Diskussion um das Thema \"Sucht\".Team Suchtberatung Wil für Gespräche dabei Das von Drogenexzessen geprägte Leben der Künstlerin und ihr früher Tod machten betroffen und haben nachdenklich gestimmt. Im Anschluss an die Vorführung stan..."
        },
        {
            "title": "This Hallowil means: PPS as a model for local politics - hallowil",
            "link": "https://hallowil.ch/das-meint-hallowil-kks-als-vorbild-fur-die-lokale-politik.html",
            "pub_date": "2018-12-05 16:02:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "\"Reden hat schon so manche Hürde abgebaut\", ist Hallowil-Chefredaktor Simon Dudle überzeugt. Zum ersten Mal seit dem Cupsieg des FC Wil am Ostermontag des Jahres 2004 durfte am Mittwoch im Fürstensaal des Hofs mal wieder ausgelassen gefeiert werden. Endlich ist Wil auch national wieder ein Begriff. Endlich geht die Schweiz östlich von Winterthur weiter. Endlich darf man sich wieder mit geschwellter Brust «Wiler» nennen. Und das zurecht, wie die Politik zeigt. Immerhin hatte Wil vor sechs Jahren eine Vorreiterrolle, als die erste Stadtpräsidentin des Kantons St. Gallen gewählt wurde. Zudem h..."
        },
        {
            "title": "Wil cleans away Arosa as well - Uzwil loses a safe-guarded victory - hallowil",
            "link": "https://hallowil.ch/wil-putzt-auch-arosa-weg-uzwil-verspielt-einen-sicher-geglaubten-sieg.html",
            "pub_date": "2018-12-05 08:30:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Schon wieder Wiler Jubel: Nachdem am Vormittag die Anhänger der Neo-Bundesrätin Karin Keller-Sutter feiern konnten, waren abends die Spieler und Anhänger des EC Wil an der Reihe. Diese Revanche ist dem EC Wil geglückt: Nachdem die «Bären» vor knapp zwei Monaten in Arosa die höchste Saisonniederlage bezogen und mit 2:8 verloren hatten, gab es beim «Rückspiel» im Bergholz einen 5:3-Sieg gegen die Bündner. Bereits bei Spielhälfte schien die Sache geritzt, nachdem ein Doppelpack von Matteo Schärer und ein Treffer von Tommy-Lee Kälin für eine komfortable 3:0-Führung gesorgt hatten. Doch Arosa st..."
        },
        {
            "title": "More than 100 dossiers per employee: City checks the social security strategy - hallowil",
            "link": "https://hallowil.ch/uber-100-dossiers-pro-mitarbeiter-stadt-uberpruft-die-sozialhilfestrategie.html",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Die Sozialbehörde und das Departement Soziales, Jugend und Alter (SJA) der Stadt Wil haben die Hochschule Luzern mit der Überprüfung und Weiterentwicklung der Sozialhilfestrategie beauftragt. Seit 2013 sind in der Stadt Wil die Fallzahlen in der Sozialhilfe um rund einen Drittel gestiegen. Falllast auf 80 pro 100 Stellenprozente reduzieren Derzeit verfügen die fallführenden Sozialarbeitenden über 490 Stellenprozente für die Bearbeitung von aktuell 499 Fällen. Auf 100 Stellenprozente entfallen damit über 100 Dossiers. Einer Sozialarbeiterin respektive einem Sozialarbeiter stehen damit pro Fa..."
        },
        {
            "title": "Wärmeverbund OZ Feld: Urgent rehabilitation requires financial injection - hallowil",
            "link": "https://hallowil.ch/warmeverbund-oz-feld-dringende-sanierung-erfordert-finanzspritze.html",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Der Wärmeverbund für das Oberstufenzentrum Feld beliefert sämtliche Gebäude des Oberstufenzentrums mit Wärme. Die dringende Sanierung erfordert einen Nachtragskredit. Der bestehende Wärmeverbund für das Oberstufenzentrum Feld Flawil entspricht nicht mehr dem heutigen Stand der Technik. Verschiedene Teile der Anlage müssen dringend saniert werden. Wärmeverbund für sechs Gebäude Der Wärmeverbund für das Oberstufenzentrum Feld beliefert sämtliche Gebäude des Oberstufenzentrums mit Wärme. Ebenfalls beliefert werden das Primarschulhaus Feld, der Kindergarten Feld, der Lindensaal, die Kirche der ..."
        },
        {
            "title": "SVP Themenschau: At gyros the ghosts part - hallowil",
            "link": "https://hallowil.ch/svp-themenschau-an-kreiseln-scheiden-sich-die-geister.html",
            "pub_date": "2018-12-04 17:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Impulsreferate der drei SVP-Kantonsräte Damian Gahlinger, Erwin Böhi, und Bruno Dudli lösten eine rege Diskussion aus. Zweiter von rechts ist SVP-Ortparteipräsident Marc Schönenberger. Mit der Einigkeit, wie sie ein Merkmal der SVP-Versammlungen im Vorfeld der Abstimmung über die Selbstbestimmungsinitiative herrschte, war es vorbei. Vor allem bei der Sanierung der Augarten-Kreuzung und bei der Spitalsituation prallten die Meinungen aufeinander. Marc Schönenberger hat als Präsident der SVP-Ortspartei einen regionalen Anlass organisiert.Kreisel statt Ampeln? Kantonsrat Bruno Dudli schilderte ..."
        },
        {
            "title": "Liveticker to the Federal Council elections: Wil is prepared for a big day - hallowil",
            "link": "https://hallowil.ch/liveticker-zu-den-bundesratswahlen-wil-ist-gerustet-fur-einen-grossen-tag.html",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Dank Karin Keller-Sutter dürfte Wil heute Vormittag zur Bundesrats-Stadt werden. Eines der Gesprächsthemen, noch bevor \"KKS\" gewählt wird: Wann findet eigentlich ein offizieller Empfang hier in Wil statt? Natürlich gibt es noch keinen offiziellen Termin, bevor Keller-Sutter gewählt ist. Aber der Empfang dürfte am Donnerstag, 13. Dezember, sein. Denn die Budget-Sitzung des Stadtparlaments, welche auf diesen Abend angesetzt war, wurde um einen Tag vorgezogen auf kommenden Mittwoch. Womöglich erfahren wir auch in diesem Punkt heute noch mehr. Im Hof zu Wil trudeln die Gäste - und natürlich auc..."
        },
        {
            "title": "WIL IS BUNDESRAT: Karin Keller-Sutter elected in the first ballot - hallowil",
            "link": "https://hallowil.ch/wil-ist-bundesrat-karin-keller-sutter-im-ersten-wahlgang-gewahlt.html",
            "pub_date": "2018-12-05 08:56:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Geschafft: Karin Keller-Sutter ist erste Wiler Bundesrätin Nun steht auch fest, wann und wo der offizielle Empfang von KKS stattfindet. Die Feier beginnt am Donnerstag, 13. Dezember, um 14.25 Uhr beim Bahnhof St. Gallen und um 15.15 Uhr in der Lokremise St. Gallen. Im kreisförmigen Innenhof der Lokremise wird die Bevölkerung auf die neue Bundesrätin anstossen können. Anschliessend reist Karin Keller-Sutter mit ihren Gästen weiter nach Wil, wo der Extrazug um 17.23 Uhr eintrifft. Nach einem Festzug durch die Obere Bahnhofstrasse ist um 18 Uhr die ganze Bevölkerung zu einem Apéro riche auf de..."
        },
        {
            "title": "Encounter by candlelight and singing - hallowil",
            "link": "https://hallowil.ch/begegnung-bei-kerzenlicht-und-gesang.html",
            "pub_date": "2018-12-05 19:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Das Nostalgiechörli bot Melodien, welche den Seniorinnen und Senioren in bester Erinnerung sind Jeweils in der ersten Adventswoche organisieren die beiden Frauengemeinschaften einen stimmungsvollen Seniorennachmittag zum gemütlichen Beisammensein. Mit dabei waren auch Pfarrer Marc Ditthardt von der evangelischen Kirchgemeinde Niederuzwil und Katechet Urs Vescoli von der katholischen Seelsorgeeinheit SEMF sowie Gemeinderätin Gabriela Arn. Als Gastformation unterhielt das Nostalgiechörli Berg TG mit zwei Auftritten. Gedenken Die Präsidentin der FMG NZ, Isabel Hollenstein begrüsste die rund 11..."
        },
        {
            "title": "Biggest company relocation in Südthurgau: &quot;Kindlimann&quot; leaves Wilhallowil",
            "link": "https://hallowil.ch/grosste-sudthurgauer-firmenansiedlung-kindlimann-verlasst-wil.html",
            "pub_date": "2018-12-04 18:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Nach Jahren der Planung der symbolische Spatentsich im Chrüzacker: Die Firma Kindlimann AG baut den neuen Hauptsitz in Tobel-Tägerschen. Mit einem symbolischen Spatenstich im «Chrüzacker» starteten am Dienstagnachmittag die bis Mitte 2020 dauernden Bau- und Einrichtungsarbeiten in der Gemeinde Tobel-Tägerschen. Pirmin Helbling, Vorsitzender der Geschäftsleitung der Kindlimann AG, sagt: «Mit dem Neubau richten wir unsere Firma auf eine wachstumsorientierte Zukunft aus.» Das Investitionsvolumen beträgt 50 Millionen Franken. Auf einer Gesamtfläche von 44'000 Quadratmetern – dies entspricht ein..."
        },
        {
            "title": "New Micarna slaughterhouse is to be built at Lütisburg Station - hallowil",
            "link": "https://hallowil.ch/neuer-micarna-schlachthof-soll-fix-bei-lutisburg-station-entstehen.html",
            "pub_date": "2018-12-03 09:20:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Jeden Monat soll über eine Million Tiere im neuen Betrieb verarbeitet werden. In der Geflügelverarbeitung stammt ein grosser Teil des Rohmaterials aus dem Ausland. Die Nachfrage nach Schweizer Poulet ist allerdings steigend, kann aber nicht gedeckt werden. Um diese Lücke zu schliessen, plant der Fleischverarbeitungsbetrieb Micarna mit Sitz in Bazenheid einen Ausbau der Wertschöpfungskette Geflügel. «Da das Unternehmen in diesem Zusammenhang von den Elterntieren über die Brüterei und die Mast bis hin zur Verarbeitung der Poulet-Produkte alle Stationen in den eigenen Händen hält, ist es zentr..."
        },
        {
            "title": "Liveticker to the Federal Council elections: Will Wil a federal council city? - hallowil",
            "link": "https://hallowil.ch/liveticker-zu-den-bundesratswahlen-wird-aus-wil-eine-bundesrats-stadt.html",
            "pub_date": "2018-12-04 07:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Dank Karin Keller-Sutter dürfte Wil am Mittwoch zur Bundesrats-Stadt werden. Keiner zweifelt daran, dass mit Karin Keller-Sutter (FDP) am Mittwoch erstmals überhaupt auch die Stadt Wil in den Bundesrat gewählt wird. In der Äbtestadt rüstet man sich bereits für die Feierlichkeiten. Die FDP Wil, der «KKS» angehört, veranstaltet am Mittwoch ab 8 Uhr im Hof ein Public Viewing, zu dem die Wiler Bevölkerung eingeladen ist. Angemeldet hat sich eine grosser Medientross. 15 verschiedene Radio- und TV-Stationen, Zeitungen und Online-Portale werden erwartet – und die Stadt Wil ins nationale Rampenlich..."
        },
        {
            "title": "Historical Collection: Uzwil shows the story of writing - hallowil",
            "link": "https://hallowil.ch/historische-sammlung-uzwil-zeigt-die-geschichte-des-schreibens.html",
            "pub_date": "2018-12-05 08:15:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Hanspeter Schaffner schenkt bei der Übergabe seiner Sammlung an die Gemeinde dem Gemeindepräsidenten eine Briefwaage aus dem 18. Jahrhundert. Uzwil weist mit Stolz auf seine Industriegeschichte hin. Auf die Blütezeit und den Niedergang der Textilindustrie folgte die Maschinenindustrie, die mit der Firma Bühler den Namen Uzwil in die ganze Welt hinausträgt. Schreibgeräte wurden in der ganzen geschichtlichen Entwicklung wohl nie als besonders wichtig angesehen. Trotzdem waren sie unerlässlich. Kein Konstruktions- oder Verwaltungsbüro wäre ohne sie funktionsfähig gewesen. Sammler mit Leidensch..."
        },
        {
            "title": "From 19 clock in Liveticker: At the FC-Wil-GV numbers are disclosed - hallowil",
            "link": "https://hallowil.ch/ab-19-uhr-im-liveticker-an-der-fc-wil-gv-werden-zahlen-offengelegt.html",
            "pub_date": "2018-12-04 17:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Der noch dreiköpfige Verwaltungsrat der FC Wil 1900 AG um Präsident Maurice Weber (links) legt an der heutigen Generalversammlung Rechenschaft über das erste ganze Geschäftsjahr nach dem Ausstieg der türkischen Investoren ab. An der heutigen Generalversammlung wird die Zeitspanne zwischen dem 1. Juli 2017 und dem 30. Juni 2018 behandelt. Es geht also um das erste ganze Geschäftsjahr nach dem abrupten Absprung der türkischen Investoren und dem Fast-Konkurs der AG. Dabei interessieren in erster Linie die Zahlen. Aus der «Türken-Ära» drückte im Sommer 2017 ein negatives Eigenkapital von rund 1..."
        },
        {
            "title": "Wil wins despite six goals - Uzwil defeats the champion again - hallowil",
            "link": "https://hallowil.ch/wil-gewinnt-trotz-sechs-gegentoren-uzwil-besiegt-den-meister-erneut.html",
            "pub_date": "2018-12-01 21:24:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Lars-Kevin Spillmann (Nummer 96) war einer von sieben verschiedenen Wiler Torschützen, welche den 7:6-Erfolg in Frauenfeld sicherstellten. Wer hätte das gedacht: Obwohl die beiden Teams der Region Wil aufgrund der Ranglistenposition je als Aussenseiter zu ihrem samstäglichen Auswärtsspiel antraten, fuhren sie das Punktemaximum ein. «Spektakel pur», bilanzierte EC-Wil-Sportchef Dani Zeber nach dem nervenaufreibenden 7:6-Erfolg in Frauenfeld. «Am Schluss haben wir Strafen bekommen und Spannung ins Spiel gebracht. Schlussendlich war es aber ein verdienter Sieg», sagte Zeber. Nach einem Blitzst..."
        },
        {
            "title": "Clientis Oberuzwil: new building is occupied, the next building in planning - hallowil",
            "link": "https://hallowil.ch/clientis-oberuzwil-neubau-ist-bezogen-der-nachste-bau-in-planung.html",
            "pub_date": "2018-12-03 09:34:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Die Verantwortlichen der Clientis Bank Oberuzwil zelebrieren den Moment der Neubau-Eröffnung: Andreas Christen (Baukommission), Adrian Müller (Vorsitzender der Geschäftsleitung), die Verwaltungsräte Ernst Dobler und Dieter Wepf sowie Verwaltungsratspräsident Heinz Jost (v.l.n.r.). «Endlich», sagte Heinz Jost, Verwaltungsratspräsident der Clientis Oberuzwil, nachdem er den offiziellen Akt vollzogen, das blaue Band durchschnitten und somit das neue vierstöckige Bankgebäude an der Wiesentalstrasse eröffnet hatte. Ein Meilenstein sei es in der 144-jährigen Bankgeschichte. Denn erste Planungen g..."
        },
        {
            "title": "Christmas lights Uzwil has been delighting for four decades - hallowil",
            "link": "https://hallowil.ch/weihnachtsbeleuchtung-uzwil-erfreut-seit-vier-jahrzehnten.html",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "hallowil",
            "source_url": "https://hallowil.ch",
            "desc": "Am ersten Adventssonntag 18 Uhr: Bereits zum siebten Mal ist die Uzwiler Weihnachtsbeleuchtung mit einer schlichten Feier eingeschaltet worden. Vor fast 40 Jahren haben die Weihnachtssterne auf Teilstücken über der Bahnhofstrasse und der sie querenden Neudorfstrasse/Lindenstrasse erstmals geleuchtet. Die Initiative dazu hatte das Geschäftszentrum Uzwil (GZU) ergriffen. Die Finanzen spielte der Verein mit einer weiteren nachhaltigen Idee ein: Er hat einen Herbstmarkt durchgeführt und damit den Grundstein für den mittlerweile bekanntesten Kulturanlass der Gemeinde gelegt. Jrène Chiavi, Präsid..."
        }
    ]
}