{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0l5YzNod0VnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:28:37 GMT",
    "content": [
        {
            "title": "Eva Weissenberger becomes communication director of the WKÖ - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/medien/eva-weissenberger-wird-kommunikationschefin-der-wkoe-62151733",
            "pub_date": "2018-12-07 10:53:34 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Journalistin und frühere Chefredakteurin (\"News\", \"Kleine Zeitung\" Kärnten) Eva Weissenberger geht in die Wirtschaftskammer (WKÖ). Sie wird dort Leiterin sämtlicher Kommunikationsagenden, die neu strukturiert in einem \"Data & Media Center\" (DMC) zusammengefasst werden. Das teilte die WKÖ am Freitag in einer Aussendung mit. Mit Jänner 2019 werden die bisherigen Kommunikationsabteilungen Presse, Marketing sowie Kommunikationsmanagement zu der neuen Unit fusioniert. Rupert Haberson, bisher Leiter der Stabsstelle Presse, wird Pressesprecher von WKÖ-Generalsekretär Karlheinz Kopf. Sonja Horn..."
        },
        {
            "title": "Commercial KV: Employer Locate Boarded Game - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/oesterreich/handels-kv-arbeitgeber-orten-abgekartetes-spiel-62100790",
            "pub_date": "2018-12-06 11:14:46 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Gewerkschaften haben für die heurigen Kollektivvertragsverhandlungen einen heißen Herbst angekündigt und setzen nach Warnstreiks bei den Metallern und bei den Eisenbahnern auch Protestmaßnahmen im Handel durch. Die Arbeitgeber orten ein abgekartetes Spiel. Mittwochabend wurden die Gespräche nach zehn Verhandlungsstunden kurz nach 21 Uhr abgebrochen, einen neuen Termin gibt es noch nicht. \"Die politische Motivation dahinter wird immer klarer, dass das im Vorfeld abgesprochen ist. Ganz dumm sind wir ja auch nicht. Man hat gemerkt, dass sie (die Gewerkschaft, Anm.) die Verhandlungen unbedi..."
        },
        {
            "title": "Carpenter Wallinger voted top apprentice - Salzburger Nachrichten",
            "link": "https://www.sn.at/salzburg/chronik/tischlerei-wallinger-zum-top-lehrbetrieb-gekuert-61839646",
            "pub_date": "2018-12-04 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Wirtschaftskammer holte die besten Lehrlingsbetriebe des Landes vor den Vorhang. Ganz vorn dabei ist die Tischlerei Wallinger in St. Koloman. Es ist nicht die erste Auszeichnung für den St. Kolomaner Vorzeigebetrieb. Nach dem Umweltzeichen des Lebensministeriums und dem Umweltblatt des Umweltservice Salzburg bekam das Familienunternehmen von der Wirtschaftskammer die Auszeichnung als bester Salzburger Lehrbetrieb in der Kategorie Kleinbetrieb überreicht. Neben der Familie sind weitere neun Mitarbeiter in der Tischlerei beschäftigt, darunter drei Lehrlinge. Jedes Jahr wird ein Lehrling e..."
        },
        {
            "title": "Handels-KV: Works councils demonstrate in front of Wirtschaftskammer - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/oesterreich/handels-kv-betriebsraete-demonstrieren-vor-wirtschaftskammer-61880512",
            "pub_date": "2018-12-04 13:05:34 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Einen Tag vor der vierten Verhandlungsrunde im Ringen um einen Kollektivvertragsabschluss im Handel am Mittwoch haben sich rund 350 Betriebsräte vor der Wirtschaftskammer versammelt, um ihren Forderungen Nachdruck zu verleihen. \"Morgen ist die Stunde der Wahrheit, wir erwarten uns ein ordentliches Angebot\", sagte Gewerkschafts-Chefverhandlerin Anita Palkovich am Dienstag zur APA. Gefordert wird ein Gehaltsplus deutlich über der durchschnittlichen Inflation von 2 Prozent sowie etliche Änderungen im Rahmenrecht. In der Metallindustrie und bei den Bahn-Beschäftigten haben sich die Sozialpartne..."
        },
        {
            "title": "Working-time dispute heats up about case of an assistant cook - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/oesterreich/arbeitszeit-streit-kocht-rund-um-fall-einer-hilfskoechin-hoch-61881160",
            "pub_date": "2018-12-04 13:16:04 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Rund um das Streitthema 12-Stundentag gehen die Wogen zwischen der Wirtschaftskammer (WKÖ) und der Arbeiterkammer (AK) seit Monaten hoch. Nun spitzt sich die Auseinandersetzung neuerlich zu - und zwar rund um das viel zitierte Beispiel einer Hilfsköchin in Wien, die ihren Job verlor. Laut AK hatte die Hilfsköchin einer einvernehmlichen Auflösung des Arbeitsverhältnisses unter Druck zugestimmt. Die 56 Jahre alte Hilfsköchin habe gehen müssen, weil sie sich nicht \"freiwillig\" auf den 12-Stundentag einließ: Mit diesem Beispiel wurde die AK nicht müde darzustellen, dass der Freiwilligkeitspassu..."
        },
        {
            "title": "Austria wants to ban plastic bags by 2020 - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/soziales/oesterreich-will-plastiktueten-bis-2020-verbieten-a-1241577.html",
            "pub_date": "2018-12-02 21:33:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die konservative Regierung in Österreich plant ein Verbot aller Plastiktüten im Handel ab 2020. Einem Bericht der \"Frankfurter Allgemeinen Zeitung\" zufolge sind davon alle Kunststofftragetaschen betroffen, außer solche, die biologisch vollständig abbaubar sind. Das österreichische Umweltministerium plant demnach auch ein Verbot der Beimengung von Mikroplastik in Kosmetik und Reinigungsmitteln. Bundeskanzler Sebastian Kurz (ÖVP) begründete den Schritt mit der Notwendigkeit, Umweltbewusstsein zu schaffen - man wolle dem Trend der Wegwerfgesellschaft entgegen wirken, sagte er. Ende Oktober sti..."
        },
        {
            "title": "Plastic bag ban - criticism of WKÖ and trade association - VOL.AT",
            "link": "https://www.vol.at/plastiksackerl-verbot-kritik-von-wkoe-und-handelsverband/6020335",
            "pub_date": "2018-12-03 19:56:26 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Geteilte Reaktionen und Kritik hat das von der Regierung ab 2020 geplante Plastiksackerl-Verbot in der Wirtschaft hervorgerufen. “Das jetzt angekündigte generelle Verbot ist aus unserer Sicht nicht notwendig”, bemerkte Peter Buchmüller, Obmann der Bundessparte Handel in der Wirtschaftskammer (WKÖ). Der Handel werde damit “leben müssen”, meinte Handelsverband-Geschäftsführer Rainer Will. “Der Handel bekennt sich – natürlich – zum Umweltschutz. Das zeigt sich auch daran, dass die freiwillige Vereinbarung mit großen Handelsunternehmen zur Reduktion des Kunststofftaschenverbrauchs hervorragend ..."
        }
    ]
}