{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNSGhpYlJJQ1pHVW9BQVAB?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:28:35 GMT",
    "content": [
        {
            "title": "Caught by the Surveillance Camera: Arsenal Stars Pull Out Nitrous Oxide - Watson",
            "link": "https://www.watson.ch/sport/fussball/344354785-von-der-ueberwachungskamera-erwischt-arsenal-stars-ziehen-sich-lachgas-rein",
            "pub_date": "2018-12-07 10:55:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": ""
        },
        {
            "title": "Shaqiri secures victory for Liverpool - Spectacular draw at Old Trafford - bluewin.ch",
            "link": "https://www.bluewin.ch/de/sport/fussball/liveticker-die-topspiele-der-internationalen-ligen-180220.html",
            "pub_date": "2018-12-05 19:39:00 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": "Der FC Liverpool gewinnt in Burnley nach einem 0:1-Rückstand noch 3:1. Xherdan Shaqiri spielt durch und erzielt das letzte Tor nach einem stark gespielten ..."
        },
        {
            "title": "Update on Rob Holding&#39;s injury Read more - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/b7UIn_",
            "pub_date": "2018-12-07 12:03:15 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "November Goal of the Month Vote now - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/qoM36F",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "The latest on Mesut Ozil&#39;s availability Read more - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/fE-KJK",
            "pub_date": "2018-12-03 15:28:06 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "&#39;The fans gave us power and we felt strong&#39; - Aubameyang Read more - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/FPgNQC",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Without Xhaka, the Arsenal fans have to suffer - 20 minutes",
            "link": "https://www.20min.ch/sport/fussball/story/Ohne-Xhaka-muessen-die-Arsenal-Fans-leiden-30078890",
            "pub_date": "2018-12-06 09:19:59 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "Granit Xhaka verpasst ein kurioses Spiel zwischen Manchester United und Arsenal. Die Gunners sind froh, wenn der Schweizer wieder mit von der Partie ist."
        },
        {
            "title": "United and the right-back for the &quot;next decade&quot; - FussballTransfers.com",
            "link": "http://www.fussballtransfers.com/ft-kurve/united-und-der-rechtsverteidiger-fur-die-nachsten-zehn-jahre_98305",
            "pub_date": "2018-12-06 13:52:06 GMT",
            "source_nm": "FussballTransfers.com",
            "source_url": "http://www.fussballtransfers.com",
            "desc": ""
        },
        {
            "title": "Welbeck must leave Arsenal - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-arsenal/danny-welbeck-arsenal-out/",
            "pub_date": "2018-12-05 12:42:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Der englische Stürmer Danny Welbeck muss Arsenal zum Saisonende verlassen - der im Juni 2019 auslaufende Kontrakt wird nicht mehr verlängert."
        },
        {
            "title": "From 1: 2 to 4: 2 - With Captain Xhaka: Arsenal wins North London derby - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/sport/p/mit-captain-xhaka-arsenal-gewinnt-nord-london-derby",
            "pub_date": "2018-12-02 16:02:42 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": "Arsenal schlägt Tottenham in einem intensiven Duell. Auch Chelsea wird seiner Favoritenrolle gerecht."
        },
        {
            "title": "Rumors about Ozil&#39;s farewell at Arsenal - Coach Emery reacts annoyed - GMX.ch",
            "link": "https://www.gmx.ch/magazine/sport/fussball/international/geruechte-oezil-abschied-arsenal-coach-emery-genervt-33450322",
            "pub_date": "2018-12-04 13:13:12 GMT",
            "source_nm": "GMX.ch",
            "source_url": "https://www.gmx.ch",
            "desc": ""
        },
        {
            "title": "Klopp makes the car after last-minute goal +++ Arsenal beats Tottenham spectacular - bluewin.ch",
            "link": "https://www.bluewin.ch/de/sport/fussball/arsenal-gewinnt-spektakulares-londoner-derby-178819.html",
            "pub_date": "2018-12-02 18:20:00 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": "Arsenal ist zumindest vorübergehend wieder die Nummer 1 im Norden Londons. Die \"Gunners\" gewinnen in der 14. Runde zuhause das spektakuläre Derby g."
        },
        {
            "title": "Cruciate ligament rupture at Arsenal defender Rob Holding - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-arsenal/kreuzbandriss-arsenal-rob-holding/",
            "pub_date": "2018-12-07 13:51:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Der 23-jährige Engländer wird in den kommenden Tagen am linken Knie operiert und dann wohl rund ein halbes Jahr ausfallen. Holding hat sich im Laufe ..."
        },
        {
            "title": "Arsenal vs. Huddersfield Town on TV and IPTV, Live Stream &amp; Live Ticker! - news.ch",
            "link": "https://sport.ch/fussball/235554/arsenal-gegen-huddersfield-town-im-tv-und-iptv-live-stream-ss-live-ticker",
            "pub_date": "2018-12-07 13:53:08 GMT",
            "source_nm": "news.ch",
            "source_url": "https://sport.ch",
            "desc": "Arsenal gegen Huddersfield Town in der Premier League. Alle Infos zum Spiel gibt es hier. Vorschau: Arsenal gegen Huddersfield Town. Arsenal hat am ..."
        },
        {
            "title": "Arsenal&#39;s Lucas Torreira is Granit Xhaka&#39;s congenial partner - Nau.ch",
            "link": "https://www.nau.ch/sport/fussball/arsenals-lucas-torreira-ist-granit-xhakas-kongenialer-partner-65462172",
            "pub_date": "2018-12-06 04:25:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Lucas Torreira spielt seit diesem Sommer bei Arsenal und bildet mit Granit Xhaka das zentrale Mittelfeld. Doch wer ist der 1,68 Meter grosse Uru überhaupt?"
        },
        {
            "title": "Arsenal rolls over Tottenham - 20 minutes",
            "link": "https://www.20min.ch/sport/fussball/story/Arsenal-ueberrollt-Tottenham-21533826",
            "pub_date": "2018-12-02 19:38:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "Das Team von Captain Xhaka gewinnt das Londoner Derby 4:2. Liverpool profitiert von einem Lapsus Pickfords in der 95. Minute."
        },
        {
            "title": "Why Oxlade-Chamberlain played so little at Arsenal - Nau.ch",
            "link": "https://www.nau.ch/sport/fussball/warum-oxlade-chamberlain-beim-fc-arsenal-nur-so-wenig-spielte-65462225",
            "pub_date": "2018-12-06 17:03:31 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Alex Oxlade-Chamberlain spielte beim FC Arsenal oft nur die Reservistenrolle. Wie ein neues Buch berichtet, gab es dafür nicht nur sportliche Gründe."
        },
        {
            "title": "No stakes: This is Özil at Arsenal - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/fc-arsenal/keine-einsaetze-mesut-oezil-arsenal/",
            "pub_date": "2018-12-03 14:18:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Der FC Arsenal hat in den letzten Wochen einen neuen Aufschwung erlebt – ohne Spitzenverdiener Mesut Özil. Was dies für den Ex-Weltmeister zu bedeuten ..."
        },
        {
            "title": "Arsenal wins turbulent North London derby 4-2 against Spurs - 4-4-2.com",
            "link": "https://www.4-4-2.com/premier-league/arsenal-gewinnt-turbulentes-north-london-derby-mit-42-gegen-spurs/",
            "pub_date": "2018-12-02 16:06:00 GMT",
            "source_nm": "4-4-2.com",
            "source_url": "https://www.4-4-2.com",
            "desc": "Arsenal holt sich die drei Punkte. Das Team von Unai Emery war zwischenzeitlich 1:2 hinten, konnte das Derby jedoch noch mit 4:2 für sich entscheiden."
        },
        {
            "title": "Allegations against Jonas Boldt: Bayer denies alleged bogus offer for Poland goalkeeper Fabianski - RP Online",
            "link": "https://rp-online.de/sport/fussball/bayer-04/football-leaks-bayer-04-leverkusen-bestreitet-angebliches-schein-angebot-fuer-polens-nationaltorwart-fabianski_aid-34993225",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Bundesligist Bayer Leverkusen hat bestritten, ein Scheinangebot für Polens Nationaltorwart Lukasz Fabianski (33/West Ham United) abgegeben zu haben. Laut Darstellung des Nachrichten-Magazins „Der Spiegel“ sollen durch die Bayer-Offerte aus dem Jahr 2015 Berater des Spielers eine Provision von umgerechnet 1,46 Millionen Euro erhalten haben. Fabianski spielte damals für Swansea City. \"Wir mussten uns auf einen möglichen Wechsel von Bernd Leno vorbereiten. Das war zu dem Zeitpunkt ein realistisches Szenario. Wir haben den Torwart-Markt sondiert. Fabianski war ein Kandidat, mit dem wir uns besc..."
        },
        {
            "title": "Before Premier League debut: Hasenhüttl seeks stability - kurier.at",
            "link": "https://kurier.at/sport/fussball/vor-premier-league-debuet-hasenhuettl-sucht-die-stabilitaet/400347730",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Auf Southamptons neuen Coach wartet am Samstag in Cardiff eine richtungsweisende Partie Viel Zeit hatte Southamptons neuer Trainer Ralph Hasenhüttl nicht, um seine Mannschaft kennenzulernen. Am Donnerstag gab es das erste Training unter dem Grazer, bei dem allerdings jene Spieler fehlten, die am Tag zuvor bei Tottenham Hotspur im Wembley-Stadion 1:3 verloren hatten. Am Freitag stand die zweite Einheit auf dem Programm, die einzige mit dem kompletten Kader vor Hasenhüttls Premier-League-Premiere in Cardiff am Samstag (Spielbeginn 16 Uhr MEZ). Die Partie in der walisischen Hauptstadt ist für ..."
        },
        {
            "title": "Mesut Özil and other players of the Arsenal have celebrated with laughing gas - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/mesut-oezil-und-weitere-spieler-des-fc-arsenal-sollen-mit-lachgas-gefeiert-haben-a-1242540.html",
            "pub_date": "2018-12-07 13:50:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Video, das die britische Boulevardzeitung \"The Sun\" veröffentlicht hat, zeigt offenbar einige Spieler des FC Arsenal, die während einer Party in einem Londoner Nachtklub Lachgas aus Luftballons eingeatmet haben sollen. Neben dem ehemaligen Nationalspieler Mesut Özil sind in dem Video unter anderem Pierre-Emerick Aubameyang, Alexandre Lacazette und Mattéo Guendouzi zu sehen. Auch der Ex-Schalker Sead Kolasinac soll dabei gewesen sein, ebenso wie Henrich Mchitarjan und Shkodran Mustafi, beide konsumierten in der Sequenz kein Lachgas. Das Video soll im August vor Saisonbeginn der Premier L..."
        },
        {
            "title": "Video of arsenal professionals surfaced: whirlwind for laughing gas party with Özil and Aubameyang - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/sport/fussball/video-von-arsenal-profis-aufgetaucht-wirbel-um-lachgas-party-mit-oezil-und-aubameyang-31708794",
            "pub_date": "2018-12-07 12:24:11 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Wieder Wirbel um Mesut Özil: Der frühere deutsche Fußball-Nationalspieler wurde offenbar zusammen mit einigen Mannschaftskollegen vom englischen Erstligisten FC Arsenal bei der Einnahme von Lachgas gefilmt. In einem Video, das die Boulevardzeitung The Sun veröffentlichte, ist der Weltmeister von 2014 dabei zu sehen, wie er eine Substanz aus einem Luftballon einatmet. Die Bilder sollen vor Saisonbeginn der Premier League in einem Londoner Etablissement entstanden sein. „Wir werden mit den Spielern darüber sprechen und werden sie an ihre Verantwortung als Vertreter des Klubs erinnern“, hieß e..."
        },
        {
            "title": "So it came to the break between Tuchel and the BVB Scout - WORLD",
            "link": "https://www.welt.de/sport/fussball/bundesliga/article185147200/BVB-Ex-Scout-Sven-Mislintat-erklaert-den-Bruch-mit-Thomas-Tuchel.html",
            "pub_date": "2018-12-07 18:18:55 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Für Borussia Dortmund entdeckte er große Stars und erarbeitete sich so seinen Spitznamen „Diamantenauge“. Doch sein Verhältnis zum damaligen Trainer Thomas Tuchel galt, gelinde gesagt, als angespannt. In einem Interview hat Sven Mislintat, ehemaliger Chef der BVB-Scoutingabteilung, nun über die Hintergründe seines Streits mit Tuchel gesprochen. Außerdem äußerte sich Mislintat, der seit gut einem Jahr bei Arsenal London arbeitet, zu Ousmane Dembélé. Auslöser für den endgültigen Bruch zwischen Mislintat und Tuchel war die geplante Verpflichtung von Oliver Torres, der zum damaligen Zeitpunkt b..."
        },
        {
            "title": "Live scores in top European football - kurier.at",
            "link": "https://kurier.at/sport/fussball/live-spielstaende-im-europaeischen-spitzenfussball/400348303",
            "pub_date": "2018-12-08 13:01:23 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "In Deutschland steigt das Revierderby zwischen Schalke und Dortmund, in England stehen sich Chelsea und ManCity gegenüber."
        },
        {
            "title": "Football: whirl around Özil and Arsenal professionals: nitrous oxide party in London? - WR news",
            "link": "https://www.wr.de/sport/fussball/wirbel-um-oezil-und-arsenal-profis-lachgas-party-in-london-id215961885.html",
            "pub_date": "2018-12-07 12:11:03 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Wieder Wirbel um Mesut Özil: Der frühere deutsche Fußball-Nationalspieler wurde offenbar zusammen mit einigen Mannschaftskollegen vom englischen Erstligisten FC Arsenal bei der Einnahme von Lachgas gefilmt. In einem Video, das die Boulevardzeitung The Sun veröffentlichte, ist der Weltmeister von 2014 dabei zu sehen, wie er eine Substanz aus einem Luftballon einatmet. Die Bilder sollen vor Saisonbeginn der Premier League in einem Londoner Etablissement entstanden sein. \"Wir werden mit den Spielern darüber sprechen und werden sie an ihre Verantwortung als Vertreter des Klubs erinnern\", hieß e..."
        },
        {
            "title": "England calls: Will ex-Leipzig coach Gladbach&#39;s bench press into the Premier League? - EXPRESS",
            "link": "https://www.express.de/sport/fussball/borussia-moenchengladbach/england-ruft-holt-ex-leipzig-coach-gladbachs-bankdruecker-in-die-premier-league--31709778",
            "pub_date": "2018-12-08 06:06:00 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Kaum hat Ralph Hasenhüttl auf der englischen Insel als neuer Coach beim Premier-League-Klub FC Southampton angeheuert, schon soll der 51-Jährige seinen neuen Bossen eine Wunschliste mit Spielern vorgelegt haben, die bei der Mission Klassenerhalt helfen sollen. In der Winterpause wollen die „Saints“ auf dem Transfermarkt noch einmal angreifen, der kriselnde Klub ist auf den drittletzten Tabellen-Platz abgestürzt. EXPRESS erfährt: Southampton hat für ein Kader-Update die Fühler auch nach Gladbach ausgestreckt. Konkret: Ur-Borusse Patrick Herrmann soll auf Shopping-Liste von Neu-Trainer Ralph ..."
        },
        {
            "title": "&quot;Development makes me happy&quot; - Löw von Sané impressed - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185197970/DFB-Nationalmannschaft-Entwicklung-freut-mich-Sane-ist-Loews-neuer-Liebling.html",
            "pub_date": "2018-12-08 12:30:40 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Nur wenige Tage ist es her, da überschlugen sich die Kritiker wieder mal in Lobeshymnen. Die englische Zeitung „Sun“ etwa bestaunte den Treffer, den Leroy Sané für Manchester City in Watford mit der Brust erzielt hatte, als Ausdruck „individueller Brillanz“. Der „Guardian“ lobte die Entschlossenheit des deutschen Nationalspielers. Was Sané im Zusammenspiel mit den Stars David Silva und Mahrez dargeboten hätte, sei teilweise „atemberaubend“ gewesen. Bei Manchester City hoffen sie natürlich, dass ihr 22 Jahre alter Deutschland-Import auch am Samstagabend wieder brilliert, wenn der Tabellenfüh..."
        },
        {
            "title": "Premiere League - AFC Bournemouth against Liverpool live - 0: 4 - ABC Online",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10041100.html",
            "pub_date": "2018-12-08 14:17:41 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "AFC Bournemouth 0:4 FC Liverpool 89. min Das Spiel läuft wieder. 87. min Das Spiel ist unterbrochen aufgrund einer Verletzung (Adam Lallana). 86. min Vorbeigeschossen. Georginio Wijnaldum (FC Liverpool) versucht es per Kopf aus der Strafraummitte , doch die Kugel geht rechts vorbei. Vorbereitet von Andrew Robertson mit einer Flanke nach einer Ecke. 85. min Ecke FC Liverpool. Die Ecke wurde verursacht von Simon Francis. 85. min Vorbeigeschossen. James Milner (FC Liverpool) versucht es mit dem rechten Fuß aus der Distanz , aber der Ball geht links vorbei. Vorbereitet von Georginio Wijnaldum. ..."
        },
        {
            "title": "Neymar wants to go to England: Does the Brazilian fit into the Premier League? - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/sport/fussball/neymar-will-nach-england-passt-der-brasilianer-in-die-premier-league--31707480",
            "pub_date": "2018-12-07 10:36:14 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Schon lange gab es Gerüchte um einen erneuten Wechsel des Brasilianers Neymar. Der 26-jährige Flügelstürmer steht aktuell noch in Diensten von Paris Saint-Germain, doch über eine Rückkehr zum FC Barcelona oder einen Wechsel zu Real Madrid wird heiß diskutiert. Nun befeuert Neymar selbst das Thema, liebäugelt aber scheinbar mit einem Wechsel nach England. Wo zieht es den extravaganten Schönspieler hin? Neymar packt auf Youtube aus Auf seinem Youtubekanal bekam Neymar eine Frage des französischen Nationalspielers Benjamin Mendy gestellt. So weit, so normal. Ob es ihn denn auch einmal nach Eng..."
        },
        {
            "title": "After the final whistle Klopp buttoned his coaches - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185082842/FC-Liverpool-Nach-Abpfiff-knoepft-sich-Juergen-Klopp-seinen-Trainerkollegen-vor.html",
            "pub_date": "2018-12-06 11:29:53 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der Titelkampf in der Premier League läuft langsam, aber sicher auf ein Privatduell zwischen Jürgen Klopp und Pep Guardiola hinaus. Dank des 3:1 beim FC Burnley rückte der FC Liverpool nach dem 15. Spieltag wieder bis auf zwei Punkte an Tabellenführer Manchester City heran; der neue Drittplatzierte, Tottenham Hotspur, verliert den Anschluss. Klopp geriet nach dem Spiel mit Burnleys Trainer aneinander, auf der nachfolgenden Pressekonferenz wütete Klopp gegen das harte Einsteigen der Gastgeber. Die Liverpooler traten in Burnley ohne ihr magisches Offensivtrio an: Sadio Mané fehlte verletzt, s..."
        },
        {
            "title": "Laughing gas, &quot;Fortnite&quot;, back: The delicate case Özil - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737699/artikel_lachgas-fortnite-ruecken_der-heikle-fall-oezil.html",
            "pub_date": "2018-12-07 15:23:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Eine bedrückende Lachgas-Party, ein böses \"Fortnite\"-Gerücht und kein Platz unter Unai Emery: Was kann Mesut Özil Arsenal noch geben? Warum er für Arsenal ein Problem wurde, aber keines bleiben muss Wären die Bilder nicht so bedrückend, man könnte sie glatt als Beleg aufführen, dass der Teamgeist bei Arsenal stimmt: Shkodran Mustafi scheint seinem neuen Teamkollegen Matteo Guendouzi genau zu erklären, wie er sein Lachgas zu inhalieren hat; und als der 19-jährige Franzose kurz danach offensichtlich das Bewusstsein verliert, eilen die anderen anwesenden Arsenal-Profis gleich hilfsbereit herbe..."
        },
        {
            "title": "BVB: Sven Mislintat: That&#39;s why it came to the BVB Tuchel Zoff - WR News",
            "link": "https://www.wr.de/sport/fussball/bvb/sven-mislintat-darum-kam-es-beim-bvb-zum-tuchel-zoff-id215961703.html",
            "pub_date": "2018-12-07 11:46:54 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Knapp zwei Millionen Euro sollen die Engländer im Vorjahr für den Talentspäher überwiesen haben. Eine stolze Summe für einen Chefscout. Den hohen Marktwert hatte sich Mislintat durch einige spektakuläre BVB-Transfers erarbeitet. In Dortmund entdeckte er in seiner zehnjährigen Amtszeit für den Klub Topleute wie Robert Lewandowski, Pierre-Emerick Aubameyang, Ousmane Dembele oder Shinji Kagawa. Damit hatte er maßgeblichen Anteil am Erfolg der Borussia. Im Dezember 2017 endete seine Amtszeit bei den Westfalen. Vorausgegangen war ein heftiger Streit mit dem ehemaligen BVB-Trainer Thomas Tuchel. ..."
        },
        {
            "title": "Premier League: Arsenal: laughing gas party by Özil and Co.? - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/arsenal-stars-um-mesut-oezil-aubameyang-lachgas-party.html",
            "pub_date": "2018-12-07 11:58:09 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Wirbel um Arsenal: Zahlreiche Spieler der Gunners, darunter auch Mesut Özil, Pierre-Emerick Aubameyang, Skhodran Mustafi und Henrikh Mkhitaryan, haben offenbar kurz vor Saisonbeginn im August eine Party in einem Londoner Club gefeiert und sollen dabei auch Lachgas zu sich genommen haben. Das berichtet die Boulevardzeitung The Sun am Freitag. In einem zweiminütigen Video, welches das britische Blatt veröffentlichte, sind die Arsenal-Spieler dabei zu sehen, wie sie eine Substanz aus einem Luftballon einatmen. Außerdem soll Alkohol im Wert von 33.000 Euro geflossen sein. \"Wir werden mit den Sp..."
        },
        {
            "title": "Bundesliga: Zorc promises: Sancho next year in Dortmund - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/bundesliga/1812/News/bvb-sportdirektor-zorc-verspricht-jadon-sancho-bleibt-naechstes-jahr-in-dortmund.html",
            "pub_date": "2018-12-08 13:19:04 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "BVB-Sportdirektor Michael Zorc hat sich in einem Interview mit der Bild-Zeitung zur Zukunft von Shootingstar Jadon Sancho geäußert. Er stellte klar, dass der englische Nationalspieler auch in der kommenden Saison für die Dortmunder stürmen wird. \"Ja\", antwortete Zorc auf die Frage, ob er eine Garantie dafür abgeben könne, dass Sancho über die Saison hinaus beim BVB bleiben werde. Es gebe \"überhaupt keine Anzeichen für einen Wechsel.\" Außerdem habe Sancho selbst mehrfach betont, \"wie wohl er sich bei uns fühlt\". Der 18-Jährige wisse, \"welcher Klub ihn bis in die englische Nationalmannschaft ..."
        },
        {
            "title": "Whirlwind in England: Video shows Arsenal Stars inhaling nitrous oxide? - New Osnabrück newspaper",
            "link": "/sport/fussball/artikel/1605019",
            "pub_date": "2018-12-07 11:51:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "London. Lachgas ist eine beliebte Droge der Partyszene – jetzt sollen einige Fußballer des FC Arsenal dem Trend gefolgt sein. In englischen Medien kursiert derzeit ein Video, das Arsenal-Stars wie Mesut Özil, Shkodran Mustafi, Pierre-Emerick Aubameyang und Alexandre Lacazette in einem Londoner Club zeigen soll. Das Video ist auf der Homepage der \"Sun\" zu sehen. Die Boulevardzeitung beruft sich auf Insider-Informationen sowie Bilder der Überwachungskameras des Clubs. Party mit Lachgas? Auf der privaten Feier sollen es die Fußballer kurz vor Saisonstart im August ordentlich haben krachen las..."
        },
        {
            "title": "Premier League: Draw between Manchester United and Arsenal - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-remis-zwischen-manchester-united-und-dem-fc-arsenal-a-1242178.html",
            "pub_date": "2018-12-05 22:53:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Fehler über Fehler über Fehler: Ein Bock des United-Torhüters, ein vogelwilder Ballverlust, ein hanebüchenes Missverständnis zwischen Verteidiger und Schlussmann - in diesem Text sind gleich drei schöne Geschenke für Freunde des Fehlerspiels versteckt. Viel Spaß beim Suchen! Das Ergebnis: Fußball gespielt wurde auch noch. Manchester United und Arsenal trennten sich 2:2 (1:1). Hier geht es zur Meldung der Premier-League-Partien des 15. Spieltags. Die erste Hälfte: United begann offensiv und kam zu ersten Abschlüssen durch Rashford (5. Minute) und Anthony Martial (12.). Danach übernahm Arsena..."
        },
        {
            "title": "Football Ticker: Heavy clash: worried about Ex-Dortmunder Subotic - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215942285/Leroy-Sane-trifft-kurios-fuer-Manchester-City.html",
            "pub_date": "2018-12-05 22:31:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Subotic nach Zusammenprall ins Krankenhaus Bild Nr. 1: Neven Subotic hat sich bei einem Zusammenprall am Kopf verletzt. Der langjährige Abwehrspieler von Borussia Dortmund, der seit Januar für den französischen Erstligisten AS Saint-Étienne spielt, stieß in der Ligapartie seines Teams am Mittwochabend bei Girondins Bordeaux unglücklich mit dem Knie seines Torwarts Stéphane Ruffier zusammen und musste blutüberströmt vom Platz gebracht werden. Der frühere serbische Nationalspieler werde nicht mit der Mannschaft zurückreisen, sondern müsse noch einige Tage im Krankenhaus in Bordeaux bleiben, s..."
        }
    ]
}