{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4WHpWeGNXd1NBbVJsS0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:12:09 GMT",
    "content": [
        {
            "title": "WHO: 1.35 million deaths worldwide per year - kurier.at",
            "link": "https://kurier.at/gesund/who-135-millionen-verkehrstote-weltweit-pro-jahr/400346992",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Weltgesundheitsorganisation alarmiert: Die Zahl steigt. Das Risiko ist in armen Ländern dreimal so hoch wie in reichen. Weltweit sterben jedes Jahr 1,35 Millionen Menschen bei Unfällen im Straßenverkehr. In nur drei Jahren sei die Zahl der Verkehrstoten um rund 100.000 angestiegen, heißt es in einem am Freitag vorgelegten Bericht der Weltgesundheitsorganisation ( WHO), der auf Daten aus dem Jahr 2016 basiert. Im vorherigen Bericht, der sich auf Daten aus dem Jahr 2013 stützte, war die Zahl der Toten im Straßenverkehr auf 1,25 Millionen pro Jahr geschätzt worden. Unfälle im Straßenverkehr se..."
        },
        {
            "title": "WHO: More and more deaths worldwide - DW (German)",
            "link": "https://www.dw.com/de/who-weltweit-immer-mehr-verkehrstote/a-46624276",
            "pub_date": "2018-12-07 06:58:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Gut ein Viertel aller Todesopfer im Jahr 2016 seien Fußgänger und Fahrradfahrer gewesen, berichtet die Weltgesundheitsorganisation. Mittlerweile seien Verkehrsunfälle die häufigste Todesursache bei Kindern und jungen Menschen im Alter von fünf bis 29 Jahren. \"Das ist ein inakzeptabler Preis, den wir für die Mobilität zahlen\", erklärte WHO-Generaldirektor Tedros Adhanom Ghebreyesus in Genf. \"Es gibt keine Entschuldigung für Untätigkeit. Es ist ein Problem mit nachgewiesenen Lösungen.\" Insgesamt stieg zwar die Zahl der Todesfälle, wie die WHO weiter erklärte. Wenn man aber den globalen Zuwach..."
        },
        {
            "title": "WHO: Traffic accidents most common cause of death of young people - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/auto/aktuell/who-verkehrsunfaelle-haeufigste-todesursache-junger-menschen-a-1242601.html",
            "pub_date": "2018-12-08 07:14:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Weltweit sterben jedes Jahr 1,35 Millionen Menschen bei Unfällen im Straßenverkehr - Verkehrsunfälle sind damit die häufigste Todesursache für Kinder und junge Menschen im Alter zwischen fünf und 29 Jahren. Zusätzlich ist die Zahl der Verkehrstoten in nur drei Jahren um rund 100.000 angestiegen. Das geht aus einem Bericht der Weltgesundheitsorganisation (WHO) hervor, der auf Daten aus dem Jahr 2016 basiert. Im vorherigen Bericht, der sich auf Daten aus dem Jahr 2013 stützte, war die Zahl der Toten im Straßenverkehr auf 1,25 Millionen pro Jahr geschätzt worden. Fußgänger, Radler und Motorrad..."
        },
        {
            "title": "Traffic accidents are the leading cause of death for children and young adults - daily levels",
            "link": "https://www.tagesspiegel.de/weltspiegel/bericht-der-who-verkehrsunfaelle-sind-haeufigste-todesursache-fuer-kinder-und-junge-erwachsene/23730936.html",
            "pub_date": "2018-12-07 07:27:14 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Weltweit sterben jedes Jahr 1,35 Millionen Menschen bei Unfällen im Straßenverkehr. In nur drei Jahren sei die Zahl der Verkehrstoten um rund 100.000 angestiegen, heißt es in einem am Freitag vorgelegten Bericht der Weltgesundheitsorganisation (WHO), der auf Daten aus dem Jahr 2016 basiert. Im vorherigen Bericht, der sich auf Daten aus dem Jahr 2013 stützte, war die Zahl der Toten im Straßenverkehr auf 1,25 Millionen pro Jahr geschätzt worden. Unfälle im Straßenverkehr seien inzwischen die häufigste Todesursache für Kinder und junge Menschen im Alter zwischen fünf und 29 Jahren. \"Diese Tode..."
        },
        {
            "title": "Foreign Ticker: The resigned human rescuers - DW (German)",
            "link": "https://www.dw.com/de/auslands-ticker-die-resignierten-menschenretter/a-46624069",
            "pub_date": "2018-12-07 03:53:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Ein Rettungsschiff darf nicht mehr retten: Die Hilfsorganisation SOS Méditerranée beugt sich widerwillig dem politischen Druck. Zuletzt musste das Schiff wochenlang in Marseille ausharren. Von einem \"Armutszeugnis für Europa\" sprechen die Retter. Und davon, dass sie schnellstmöglichst ein neues Schiff auftreiben wollen. Hamas-kritische Resolution gescheitert Nikki Haley wollte ein letztes Ausrufezeichen hinter ihre Zeit als UN-Botschafterin setzen. Doch die Diplomatin im Dienste des US-Präsidenten ist mit einer Hamas-kritischen Resolution in der Vollversammlung der Vereinten Nationen deutli..."
        },
        {
            "title": "Traffic: Again more deaths in Mecklenburg-Vorpommern - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/mecklenburg-vorpommern/article215928467/Wieder-mehr-Verkehrstote-in-Mecklenburg-Vorpommern.html",
            "pub_date": "2018-12-03 11:02:06 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Schwerin. Für Mecklenburg-Vorpommern hat sich die Hoffnung auf einen weiteren Rückgang der tödlichen Verkehrsunfälle im Land zerschlagen. Wie das Innenministerium am Montag in Schwerin bestätigte, erreichte die Zahl der Verkehrstoten bereits Anfang Dezember das Niveau des gesamten Jahres 2017. Im Vorjahr waren 79 Menschen auf den Straßen des Landes ums Leben gekommen - ein historischer Tiefstand. Jüngstes Opfer ist ein 23 Jahre alter Mann. Er war laut Polizei am frühen Samstagmorgen als Beifahrer in einem voll besetzten Auto auf der Insel Rügen unterwegs. Der Wagen kam den Angaben zufolge a..."
        }
    ]
}