{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRjgyZEY5Nk9CSUNaR1VvQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:01:00 GMT",
    "content": [
        {
            "title": "Framework agreement with the EU - The Federal Council disagrees - for now - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/p/die-schweiz-laesst-das-abkommen-mit-der-eu-vorerst-platzen",
            "pub_date": "2018-12-07 16:42:17 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": ""
        },
        {
            "title": "Mr Würth, will the EU now put on the thumbscrews? - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/schweiz/standard/Herr-Wuerth-wird-die-EU-nun-die-Daumenschrauben-anziehen/story/30314265",
            "pub_date": "2018-12-07 17:31:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Der Bundesrat hat soeben den Rahmenvertrag publiziert. Was halten Sie von diesem Schritt? Ich begrüsse, dass der Bundesrat den Rahmenvertrag im ..."
        },
        {
            "title": "Framework Agreement with the EU - The Protocol to Read - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/schweiz/rahmenabkommen-mit-der-eu-das-protokoll-zum-nachlesen",
            "pub_date": "2018-12-07 15:32:02 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": ""
        },
        {
            "title": "Disillusionment and contradiction from Brussels | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/schweiz/ernuechterung-und-widerspruch-aus-bruessel-ld.1443050",
            "pub_date": "2018-12-07 20:12:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Die EU-Kommission schliesst Nachverhandlungen zum Rahmenabkommen aus und erklärt, der Vertrag sei das «bestmögliche Verhandlungsergebnis». Bereits ..."
        },
        {
            "title": "Polygraph test at the border? That&#39;s what you need to know about iBorderCtrl - watson",
            "link": "https://www.watson.ch/digital/analyse/945317896-eu-finanziert-luegendetektor-system-fuer-reisende-die-wichtigsten-fragen-und-antworten",
            "pub_date": "2018-12-06 05:17:59 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Die EU fördert die Entwicklung eines fragwürdigen neuen Grenzkontrollsystems mit 4.5 Millionen Euro. Projektname: iBorderCtrl. Ziel sei es, Personenkontrollen ..."
        },
        {
            "title": "The EU strengthens the official fight against lies | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/international/die-eu-verstaerkt-die-amtliche-luegenbekaempfung-ld.1442154",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Brüssel stockt seine Task-Force zur Entlarvung russischer Desinformation auf und will für den Schutz der Europawahl ein Frühwarnsystem errichten. Doch der ..."
        },
        {
            "title": "Social standards for truck drivers - &quot;This is all the EU&#39;s foam brawl&quot; - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/schweiz/sozialstandards-fuer-lkw-fahrer-das-ist-alles-schaumschlaegerei-der-eu",
            "pub_date": "2018-12-04 10:51:11 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": "Die EU will die Arbeitsbedingungen für LKW-Fahrer verbessern. Ulrich Giezendanner glaubt nicht an den Erfolg."
        },
        {
            "title": "EU could soon introduce taxes for Google, Facebook + Co - BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/entscheid-muss-einstimmig-sein-eu-koennte-bald-steuern-fuer-google-facebook-co-einfuehren-id15051475.html",
            "pub_date": "2018-12-03 17:45:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Die grossen Internet-Konzerne wie Google oder Facebook sollen in der EU besteuert werden. Deutschland und Frankreich haben sich auf einen Kompromiss ..."
        },
        {
            "title": "Geoblocking: Banned in the EU, but outside of Switzerland - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/wirtschaft/geoblocking-in-der-eu-verboten-doch-die-schweiz-aussen-vor-ld.1441264",
            "pub_date": "2018-12-02 11:08:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Ab Montag ist in der EU das sogenannte Geoblocking verboten, welches das Umleiten von ausländischen Kunden auf teurere Seiten ermöglicht. Auch die ..."
        },
        {
            "title": "The EU is discussing the end of the time change - the consequences could be quite blatant - watson",
            "link": "https://www.watson.ch/international/eu/836730711-die-eu-diskutiert-das-ende-der-zeitumstellung-die-folgen-koennten-ziemlich-krass-werden",
            "pub_date": "2018-12-03 06:29:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Die EU-Verkehrsminister beraten über ein mögliches Ende der Zeitumstellung in Europa. Es gebe noch eine ganze Reihe von Problemen zu lösen, hiess es vor ..."
        },
        {
            "title": "European Policy Professor evaluates Switzerland&#39;s EU strategy - BLICK.CH",
            "link": "https://www.blick.ch/news/schweiz/berner-uni-prof-kritisiert-auf-uns-kann-die-eu-verzichten-id15049422.html",
            "pub_date": "2018-12-02 13:06:59 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Der Berner Uni-Professor Klaus Armingeon kritisiert die Schweiz und deren Umgang mit der EU. Er sagt, dass in Bern seit zehn Jahren keine klare Strategie ..."
        },
        {
            "title": "Dealing with EU Powerplay - News International: Europe - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/ausland/europa/vom-umgang-mit-dem-eupowerplay/story/21870652",
            "pub_date": "2018-12-03 18:14:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Wenn die EU ihren Börsianern den Handel an der SIX verbietet, wird ihr die Schweiz im Gegenzug das Recht entziehen, dass Schweizer Aktien an den ..."
        },
        {
            "title": "National Council advocates linkage of emissions trading with EU watson",
            "link": "https://www.watson.ch/schweiz/klima/117402843-nationalrat-befuerwortet-verknuepfung-des-emissionshandels-mit-der-eu",
            "pub_date": "2018-12-03 19:36:00 GMT",
            "source_nm": "watson",
            "source_url": "https://www.watson.ch",
            "desc": "Der Nationalrat will den Schweizer CO2-Emissionshandel mit jenem der EU verknüpfen. Er befürwortet die Ratifikation eines entsprechenden Abkommens."
        },
        {
            "title": "6 months EU-DSGVO: That happened - and not - Netzwoche",
            "link": "https://www.netzwoche.ch/news/2018-12-03/6-monate-eu-dsgvo-das-ist-passiert-und-das-nicht",
            "pub_date": "2018-12-03 13:06:59 GMT",
            "source_nm": "Netzwoche",
            "source_url": "https://www.netzwoche.ch",
            "desc": "Seit die Datenschutz-Grundverordnung der EU am 25. Mai 2018 Gültigkeit erlangte, ist ein halbes Jahr vergangen. Eset nahm dies zum Anlass für eine erste ..."
        },
        {
            "title": "Switzerland may expel EU citizens - 20 minutes",
            "link": "https://www.20min.ch/schweiz/news/story/Schweiz-darf-EU-Buerger-ausweisen-10598621",
            "pub_date": "2018-12-05 10:51:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "Erstmals hat das Bundesgericht einen Leitentscheid zu der strafrechtlichen Landesverweisung von EU-Bürgern gemacht."
        },
        {
            "title": "Federal Council wants more police cooperation with the EU | Lucerne newspaper - Lucerne newspaper",
            "link": "https://www.luzernerzeitung.ch/schweiz/bundesrat-will-mehr-polizeiliche-zusammenarbeit-mit-der-eu-ld.1076566",
            "pub_date": "2018-12-07 10:26:00 GMT",
            "source_nm": "Lucerne newspaper",
            "source_url": "https://www.luzernerzeitung.ch",
            "desc": "Die Polizeibehörden der Schweiz und der EU-Mitgliedstaaten sollen schneller Informationen austauschen können, namentlich bei der Bekämpfung von ..."
        },
        {
            "title": "EU Commission could soon decide on stock market equivalency - Nau.ch",
            "link": "https://www.nau.ch/politik/international/eu-kommission-konnte-sich-bald-zur-borsenequivalenz-entscheiden-65462799",
            "pub_date": "2018-12-08 03:34:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Die Gespräche zwischen der EU und der Schweiz gehen nächste Woche weiter. Die EU-Kommission könnte im Dienstag über die Börsenequivalenz ..."
        },
        {
            "title": "It sets course for the EU - foreign countries: Standard - Basler Zeitung",
            "link": "https://bazonline.ch/ausland/standard/sie-nimmt-kurs-auf-die-eu/story/22869451",
            "pub_date": "2018-12-02 20:57:00 GMT",
            "source_nm": "Basler newspaper",
            "source_url": "https://bazonline.ch",
            "desc": "Salome Surabischwili, die neue Präsidentin will Georgien in die Union führen. Dafür sei sie schliesslich ins Land gekommen. Möchte ihr Land in die ..."
        },
        {
            "title": "EU states agree on social standards for truck drivers - suedostschweiz.ch",
            "link": "https://www.suedostschweiz.ch/politik/2018-12-04/eu-staaten-einigen-sich-auf-sozialstandards-fuer-lkw-fahrer",
            "pub_date": "2018-12-04 02:46:00 GMT",
            "source_nm": "suedostschweiz.ch",
            "source_url": "https://www.suedostschweiz.ch",
            "desc": "Die EU-Verkehrsminister haben sich mehrheitlich auf eine Verbesserung der Arbeitsbedingungen von Lastwagenfahrern in Europa geeinigt. Für gleiche Arbeit ..."
        },
        {
            "title": "Swiss Exchange hopes to be recognized by EU - BLICK.CH",
            "link": "https://www.blick.ch/news/wirtschaft/boersenaequivalenz-schweizer-boerse-hofft-bis-zuletzt-auf-anerkennung-durch-eu-id15057737.html",
            "pub_date": "2018-12-07 09:53:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Die Schweizer Börse hofft noch bis zuletzt auf eine Verlängerung der Börsenäquivalenz durch die EU. \"Eine Entscheidung könnte auch noch kurz vor ..."
        },
        {
            "title": "More conciliatory signals in the EU dispute with Italy - Nau.ch",
            "link": "https://www.nau.ch/politik/international/versohnlichere-signale-im-eu-streit-mit-italien-65461419",
            "pub_date": "2018-12-04 09:18:59 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Wochenlang kreuzten sich scharfe verbale Pfeile. Denn die hohe Neuverschuldung Italiens widerspricht EU-Regeln. Doch die Suche nach einer Lösung bleibt."
        },
        {
            "title": "Visa and Mastercard offer EU cartel supervisors fee reduction - Nau.ch",
            "link": "https://www.nau.ch/news/wirtschaft/visa-und-mastercard-bieten-eu-kartellaufsehern-gebuhrensenkung-an-65461658",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Die US-Kreditkartenanbieter Visa und Mastercard haben den EU-Wettbewerbsaufsehern im Kartellstreit um Händlergebühren Zugeständnisse angeboten."
        },
        {
            "title": "Budget Commissioner Oettinger continues to rely on EU Digital Tax Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/europaeische-union-haushaltskommissar-oettinger-setzt-weiter-auf-eu-digitalsteuer/23733156.html",
            "pub_date": "2018-12-08 10:57:27 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "EU-Haushaltskommissar Günther Oettinger setzt bei der Einführung einer Digitalsteuer weiter auf eine europäische Lösung. „Die Digitalsteuer darf nicht in endlosen Debatten zerredet werden, wie es bei der Finanztransaktionssteuer seit 2011 der Fall ist“, sagte der CDU-Politiker dem Tagesspiegel. Bereits zum jetzigen Zeitpunkt sollten die „Vorbereitungen für die Struktur einer europäischen Digitalsteuer“ trotz des Widerstands von Irland und weiterer EU-Staaten vorangetrieben werden, forderte er. Eine Einigung zur Einführung der Digitalsteuer im Rahmen der OECD, die auch die USA einbeziehen wü..."
        },
        {
            "title": "Green feel-good populism rules: The #CDU is too uncritical. - The European - News Feed",
            "link": "https://www.theeuropean.de/hans-olaf-henkel/15123-es-regiert-gruener-wohlfuehl-populismus",
            "pub_date": "2018-12-08 07:49:23 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Was wird aus der CDU?“ Mögen die Erfolgsaussichten von Jens Spahn für den CDU-Vorsitz noch so gering sein, in einem Punkt hat er, der mehr kritische Distanz zu den Grünen fordert, recht: Die #CDU ist zu unkritisch. Natürlich gilt das im Verhältnis zum grünen Wohlfühl-Populismus, es gilt aber in noch stärkerem Maße für das Verhältnis zur #EU. Die alten „Volksparteien“ scheinen ausgedient zu haben. Ihnen war einst gemein, dass sie zusammengerechnet die wesentlichen politischen Grundhaltungen in der Bevölkerung abbildeten. Das tun sie heute in einer zentral wichtigen Frage nic..."
        },
        {
            "title": "Investigators in the EU: In the future mails and other data can be searched - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/fahnder-in-der-eu-kuenftig-sollen-mails-und-andere-daten-durchsucht-werden-koennen-31712724",
            "pub_date": "2018-12-08 10:35:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Es muss schnell gehen, wenn Gefahr im Verzug ist. Doch sobald die Ermittler Zugriff auf kriminelle Absprachen per Mail oder Chat einsehen müssen, um handeln zu können, wird es schwer – vor allem bei grenzüberschreitenden Taten. Ein offizielles Rechtshilfe-Ersuchen dauert in der EU im Schnitt zehn Tage. Die Justizminister der EU haben am Freitag in Brüssel nun die Weichen für eine neue länderübergreifende Datenfreigabe gestellt. Künftig sollen Fahndungs- und Justizbehörden innerhalb der EU jeden Internet-Provider in allen Mitgliedstaaten auffordern können, binnen sechs Stunden alle wichtigen..."
        },
        {
            "title": "EU summit: Wopke Hoekstra rejects Eurozone budget - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/soziales/eu-gipfel-wopke-hoekstra-lehnt-eurozonenbudget-ab-a-1242569.html",
            "pub_date": "2018-12-08 09:04:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der niederländische Finanzminister Wopke Hoekstra hat vor dem EU-Gipfel in Brüssel erneut ein gemeinsames Eurogruppenbudget abgelehnt. \"Wir haben klar gesagt, was wir nicht wollen - ein Eurozonenbudget mit Stabilisierungsfunktion\", sagt Hoekstra dem SPIEGEL zu einem entsprechenden Vorschlag von Frankreichs Präsident Emmanuel Macron. (Lesen Sie hier die ganze Geschichte bei SPIEGEL+.) Aus dem Beschluss der EU-Finanzminister vom vergangenen Dienstag lasse sich kein anderer Schluss ableiten. \"Das Stichwort Eurozonenbudget taucht in den entscheidenden Paragrafen gar nicht auf.\" Niederlande woll..."
        },
        {
            "title": "Osnabrück pier: We do not want to look any further - Neue Osnabrücker Zeitung",
            "link": "/lokales/osnabrueck/artikel/1605840",
            "pub_date": "2018-12-08 10:11:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Osnabrück. Aktivisten der Seebrücke Osnabrück haben aus Anlass des 70. Jahrestages der UN-Menschenrechtserklärung über 20 Skulpturen in der Innenstadt die Augen mit einem orangefarbenen Tuch verdeckt. Sie wollen mit dieser Aktion in den Farben der Seenotrettung dagegen protestieren, dass die europäischen Regierungen und Medien die Augen vor dem Sterben im Mittelmeer verschließen, heißt es dazu in einer Mitteilung der Initiative. \"Im Jahr 2018 sind laut Angaben des UNHCR über 2000 Flüchtlinge im Mittelmeer ertrunken oder verschwunden. Die Todesrate hat sich im September auf über 20 Prozent e..."
        },
        {
            "title": "Free trade between EU and Canada: secrets again - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/freihandel-zwischen-eu-und-kanada-schon.html",
            "pub_date": "2018-12-08 11:10:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Freihandel zwischen EU und Kanada Das Freihandelsabkommen CETA ist keineswegs zufriedenstellend gelöst. Gerade geht es um Kernfragen – unter Ausschluss der Öffentlichkeit. BRÜSSEL taz | Neuer Ärger um CETA: Die EU-Kommission in Brüssel weigert sich, Sitzungs-Protokolle zum umstrittenen europäisch-kanadischen Freihandelsabkommen offenzulegen. Bei den Ge-sprächen, die seit der vorläufigen Inkraftsetzung von CETA im September 2017 statt fanden, ging es um brisante Themen wie Glyphosat oder Gentechnik. Selbst das Europaparlament erhielt keinen Einblick. Dagegen regt sich Widerstand. Das Umwelti..."
        },
        {
            "title": "&quot;Brexit by mistake&quot;: Book author from Neuss: Analyst in times of crisis - RP Online",
            "link": "https://rp-online.de/nrw/staedte/neuss/brexit-aus-versehen-von-paul-welfens-neusser-analysiert-die-krisen_aid-34981691",
            "pub_date": "2018-12-08 03:50:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Ludger Baten Neuss Klare Kante: „Der britische EU-Austritt heißt, dass ein Teil des Handelsnetzwerks mit den EU-27-Ländern entwertet und auch zerstört wird.“ Paul Welfens (61), der Wirtschaftswissenschaftler, der in Wuppertal lehrt und in Neuss lebt, bietet mit seinem Buch eine Standortbestimmung, wo doch der Brexit ein Prozess mit ungewissem Ausgang ist. Bereits am Dienstag (11. Dezember) kann die Situation eine ganz andere sein. Dann entscheidet sich, ob der von Theresa May mit der EU ausgehandelte Ausstiegsvertrag auch vom britischen Unterhaus ratifiziert wird. Ergebnis offen – ebens..."
        },
        {
            "title": "European elections: Social Democrats are now putting everything on the map of Europe - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/europawahlen-sozialdemokraten-setzen-jetzt-alles-auf-die-europakarte/23735374.html",
            "pub_date": "2018-12-08 03:23:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein halbes Jahr vor der Europawahl gibt sich die SPD trotz schwacher Umfragewerte optimistisch. In Ländern wie Portugal und Spanien hätten die Sozialdemokraten Erfolge, „und wir werden in Deutschland wieder kommen, da bin ich mir ganz sicher“, sagte der Fraktionschef im Europaparlament, Udo Bullmann, der Deutschen Presse-Agentur in Lissabon. In dem Niederländer Frans Timmermans habe man zudem einen starken europäischen Spitzenkandidaten. Dieser habe gute Chancen, nächster Präsident der EU-Kommission zu werden. Bei ihrem Parteitag in Lissabon wollen die europäischen Sozialdemokraten am Samst..."
        },
        {
            "title": "Deadline expired: Framework agreement with the EU - Why Switzerland plays for time - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/frist-abgelaufen-rahmenabkommen-mit-der-eu-warum-die-schweiz-auf-zeit-spielt/23734656.html",
            "pub_date": "2018-12-07 18:23:28 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ja oder Nein? Beim Streit um ein Rahmenabkommen mit der Europäischen Union setzt die Schweiz auf ein „Vielleicht“. Die Regierung will das umstrittene Abkommen mit Brüssel erst einmal nicht unterschreiben – und lässt eine von der EU-Kommission gesetzte Frist verstreichen. Zunächst wolle man das Angebot der EU mit allen betroffenen Kreisen besprechen, teilte die Schweizer Regierung am Freitag in Bern mit. Eine Entscheidung über den Deal soll erst im kommenden Frühjahr fallen. Das Verhältnis zwischen der Schweiz und der EU dürfte dadurch noch komplizierter werden. Die Reaktion aus Brüssel auf ..."
        },
        {
            "title": "Lavrov criticizes role of NATO and EU in the Balkans - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/lawrow-kritisiert-rolle-von-nato-und-eu-auf-dem-balkan-62160403",
            "pub_date": "2018-12-07 14:09:42 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der russische Außenminister Sergej Lawrow hat die Rolle der NATO und der Europäischen Union auf dem Balkan als \"destabilisierend\" kritisiert. Die Lage in der Region, besonders im Kosovo, sei \"besorgniserregend\", sagte Lawrow in einem Zeitungsinterview vom Freitag. \"Wir sehen, dass die EU und die NATO ihre Bemühungen verstärken, sich die Region 'einzuverleiben'\", sagte Lawrow. Dabei würden die Länder vom Westen vor das \"falsche Dilemma\" gestellt, \"entweder auf der Seite Moskaus zu sein oder auf der von Washington und Brüssel\", kritisierte der russische Außenminister. Hauptsächlicher Grund fü..."
        },
        {
            "title": "How the EU Arms Against Fake News - Daily Mirror",
            "link": "https://www.tagesspiegel.de/medien/manipulation-aus-russland-wie-sich-die-eu-gegen-fake-news-wappnet/23734196.html",
            "pub_date": "2018-12-07 16:58:00 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Sie soll mit einer Vertiefung des Meeresbodens begonnen haben, die angebliche Desinformations-Kampagne der russischen Medien um das Asowsche Meer. So schlüsselt die EU East Stratcom Taskforce die Eskalation eines Konflikts auf, an dessen Ende die Schüsse auf drei ukrainische Marineboote stehen. 2015 wurde die aktuell 14 köpfige Expertengruppe ins Leben gerufen. Sie sollte die Antwort der EU auf Propaganda und russische Verwirrungstaktiken sein, wie sie die Europäische Kommission etwa im Syrienkrieg oder beim Abschuss des Flugzeugs MH-17 als „gut dokumentiert“ ansieht. Seitdem listet die Tas..."
        },
        {
            "title": "5G on each milk can makes autonomous cars safer - WORLD",
            "link": "https://www.welt.de/wirtschaft/gruenderszene/article185195994/5G-an-jeder-Milchkanne-macht-autonome-Autos-sicherer.html",
            "pub_date": "2018-12-08 09:26:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Soll an jeder Milchkanne eine Antenne für den schnellen Netzstandard 5G stehen? Forschungsministerin Anja Karliczek findet, dies sei überflüssig – und polarisierte mit ihrer Aussage die politische Diskussion der vergangenen Tage. Doch autonome Autos müssen untereinander und mit Verkehrsinfrastrukturen wie Ampeln oder Baustellenmarkierungen kommunizieren, um ihren Weg sicher zu finden und Unfälle zu vermeiden. Weiße Flecken könnten tödlich sein. Wie sich jetzt herausstellt, ist die Milchkannen-Frage viel aktueller, als es auf den ersten Blick scheint. Denn EU-Verkehrskommissarin Violeta Bulc..."
        },
        {
            "title": "Vaccinations: Increase in measles cases is EU action against vaccine opponents - IKZ News",
            "link": "https://www.ikz-online.de/gesundheit/anstieg-der-masern-faelle-laesst-eu-gegen-impfgegner-vorgehen-id215962879.html",
            "pub_date": "2018-12-07 13:57:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Gesundheitspolitiker der EU-Staaten haben angesichts alarmierender Zahlen bei den Masern-Infektionen ein entschlosseneres Vorgehen gegen Falschnachrichten von Impfgegnern angekündigt. Die EU berichtet, dass sich 2017 in den EU-Staaten 14.000 Menschen mit Masern angesteckt hätten – eine Steigerung von 300 Prozent im Vergleich zum Vorjahr. Die Zahl der Todesfälle von Masern-Erkrankten stieg in den vergangenen zwei Jahren auf 57 an. Bei einem Treffen der EU-Sozialminister war die Rede von einem „beispiellosen Masern-Ausbruch“. Dieser mache es nötig, Aufklärung und Informationen voranzutreiben,..."
        },
        {
            "title": "This is how Europe&#39;s Social Democrats want to stop erosion - Euronews German",
            "link": "https://de.euronews.com/2018/12/07/so-wollen-europas-sozialdemokraten-die-erosion-stoppen",
            "pub_date": "2018-12-07 11:54:39 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Im kommenden Mai wird das Europaparlament neu gewählt. Vertreter der Sozialdemokraten sind nach Lissabon gekommen, um sich für die Wahl fit zu machen – und um die Erosion der Wählerschaft aufzuhalten. Die letzten beiden Jahrzehnte brachten schmerzliche Einbußen für drei Viertel der sozialdemokratischen Parteien in der EU. Bei der Europawahl 2014 landete die SPD mit Spitzenkandidat Martin Schulz bei 27,3 Prozent. Der Vizepräsident der EU-Kommission, der Niederländer Frans Timmermans, steht bereit als gemeinsamer Spitzenkandidat für das Amt des Kommissionspräsidenten - also als Gegenspieler v..."
        },
        {
            "title": "Ukraine conflict: Maas is against new Russia sanctions - RP Online",
            "link": "https://rp-online.de/politik/ausland/bundesjustizminister-heiko-maas-ist-gegen-neue-russland-sanktionen_aid-34978497",
            "pub_date": "2018-12-07 14:56:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Bundesaußenminister Heiko Maas hat einer Ausweitung der Sanktionen gegen Russland wegen der Eskalation der Ukrainekrise eine klare Absage erteilt. Bei seinem Antrittsbesuch in Portugal betonte er am Freitag, dass es jetzt um eine Entschärfung des Konflikts gehen müsse. „Insofern halte ich es für falsch, jetzt über neue Sanktionen zu reden.“ Vorletztes Wochenende war der Ukrainekonflikt vor der Küste der von Russland vereinnahmten Halbinsel Krim eskaliert. Die russische Küstenwache hatte drei ukrainischen Schiffen die Passage durch die Straße von Kertsch in das Asowsche Meer verweigert. Die ..."
        }
    ]
}