{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV6T0c0d2FqRVNBbVJsS0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 12:45:29 GMT",
    "content": [
        {
            "title": "Blockchain: Tech revolution without progress - finews.ch",
            "link": "https://www.finews.ch/news/finanzplatz/34411-blockchain-bitcoin-fortschritt-enttaeuschung-banken-finanzsektor-zukunft",
            "pub_date": "2018-12-07 05:58:00 GMT",
            "source_nm": "finews.ch",
            "source_url": "https://www.finews.ch",
            "desc": "Seit einer gefühlten Ewigkeit sind Kryptowährungen und ihre Technologie in aller Munde. Nach einem erwiesenen Nutzen der Blockchain muss man allerdings ..."
        },
        {
            "title": "Government companies want to make the blockchain tasty for the financial industry - finews.ch",
            "link": "https://www.finews.ch/news/finanzplatz/34408-swisscom-postfinance-blockchain-daura",
            "pub_date": "2018-12-06 12:54:00 GMT",
            "source_nm": "finews.ch",
            "source_url": "https://www.finews.ch",
            "desc": "Zwei Schweizer Staatsbetriebe werben mit ihrer privaten Blockchain-Initiative. Damit sprechen sie auch die Finanzbranche an."
        },
        {
            "title": "Blockchain: much more than just Bitcoin &amp; Co. - Netzwoche",
            "link": "http://www.netzwoche.ch/news/2018-12-02/blockchain-viel-mehr-als-nur-bitcoin-co",
            "pub_date": "2018-12-04 10:52:00 GMT",
            "source_nm": "Netzwoche",
            "source_url": "http://www.netzwoche.ch",
            "desc": "Im Wettrennen um Kunden müssen sich die Banken fitrüsten für die Zukunft. Welche Rolle spielt hier die Blockchain-Technologie ? Wird sie Banken ausschalten ..."
        },
        {
            "title": "Blockchain: Banks, Beans and Trillions - finews.ch",
            "link": "https://www.finews.ch/news/banken/34388-handelsfinanzierung-welthandel-studie-bain-hsbc-batavia-blockchain",
            "pub_date": "2018-12-05 13:10:00 GMT",
            "source_nm": "finews.ch",
            "source_url": "https://www.finews.ch",
            "desc": "Handelsfinanzierungen gelten als wichtiges Testfeld für die neue Blockchain-Technologie. Ein Experiment mit Schweizer Akteuren könnte der Bankbranche ..."
        },
        {
            "title": "Blockchain technology slips into the &quot;valley of disappointment&quot; | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/wirtschaft/blockchain-technologie-rutscht-ins-tal-der-enttaeuschung-ld.1442286",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Nicht nur auf dem Markt für Kryptowährungen macht sich Ernüchterung breit. Auch bei einigen Blockchain-Projekten zeigt sich, dass die hohen Erwartungen ..."
        },
        {
            "title": "Participation in start-up bot labs: Ringier invests in blockchain technology - advertising week",
            "link": "http://www.werbewoche.ch/digital/2018-12-03/beteiligung-am-start-up-bot-labs-ringier-investiert-in-blockchain-technologie",
            "pub_date": "2018-12-03 13:56:00 GMT",
            "source_nm": "werbewoche",
            "source_url": "http://www.werbewoche.ch",
            "desc": "Ringier steigt mit einer Minderheitsbeteiligung in das Berliner Start-Up Bot Labs ein, das im Januar 2018 von Huber."
        },
        {
            "title": "Blockchain promotion: The state does not want to play deus ex machina - finews.ch",
            "link": "https://www.finews.ch/news/finanzplatz/34360-blockchain-der-staat-will-nicht-deus-ex-machina-spielen",
            "pub_date": "2018-12-04 05:52:00 GMT",
            "source_nm": "finews.ch",
            "source_url": "https://www.finews.ch",
            "desc": "Bald schon zeigt der Bund mit einem Bericht den Rahmen fürs Blockchain-Business in der Schweiz auf. Doch die Startup-Szene darf sicht trotzdem nicht zu viel ..."
        },
        {
            "title": "Blockchain smartphone Finney launches - Computerworld",
            "link": "https://pr.computerworld.ch/mobile/hardware/blockchain-smartphone-finney-geht-an-start-1641217.html",
            "pub_date": "2018-12-02 14:48:45 GMT",
            "source_nm": "Computerworld",
            "source_url": "https://pr.computerworld.ch",
            "desc": "Das Schweizer Start-up Sirin Labs hat nun sein Blockchain-Smartphone Finney offiziell vorgestellt. Das Gerät verfügt über eine integrierte Wallet zur sicheren ..."
        },
        {
            "title": "Blockchain projects are also subject to the data protection network week",
            "link": "http://www.netzwoche.ch/news/2018-10-17/auch-blockchain-projekte-unterliegen-dem-datenschutz",
            "pub_date": "2018-12-06 09:59:59 GMT",
            "source_nm": "Netzwoche",
            "source_url": "http://www.netzwoche.ch",
            "desc": "Datenschutz-Folgenabschätzungen sind ein Must für Projekte, bei denen Personendaten bearbeitet werden. Das gilt auch für Blockchain-Projekte. Denn auch ..."
        },
        {
            "title": "Cryptocurrencies: The Bitcoin falls and falls - that makes start-ups in trouble - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/kryptowaehrungen-der-bitcoin-faellt-und-faellt-das-bringt-start-ups-in-schwierigkeiten/23730970.html",
            "pub_date": "2018-12-07 07:50:47 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Wo ist der Boden im Krypto-Markt? Die virtuellen Währungen haben in der Nacht zum Freitag neue Tiefstände erreicht. Der Bitcoin, die größte Kryptowährung, brach knapp zehn Prozent ein und fiel in der Spitze auf 3300 Dollar. Damit kostete der Bitcoin noch so viel wie zuletzt im August 2017. Auch viele andere Kryptowährungen notierten tief im roten Bereich. Ripple, die zweitgrößte Kryptowährung, brach um elf Prozent ein auf 30 Cent. Die drittgrößte Kryptowährung Ether fiel um weitere 17 Prozent auf 85 Dollar. Die drei größten virtuellen Währungen haben damit seit Jahresanfang 75 Prozent, 88 u..."
        },
        {
            "title": "The heirs of Bitcoin at least want to save the good idea - WORLD",
            "link": "https://www.welt.de/finanzen/article185086514/Bitcoin-am-Ende-Jetzt-verdienen-andere-an-der-Technik-dahinter.html",
            "pub_date": "2018-12-06 10:21:55 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Älvsbyn ist eine kleine verschlafene Gemeinde in Norrbotten, einer Region im Norden von Schweden. Es gibt dort einen Supermarkt, eine Sparkasse, ein paar Einzelhändler. Und es gab eine Farm. Diese erntete eifrig, ohne dass jemals jemand ihre Produkte in Augenschein nehmen konnte. Denn ihr Produkt waren Bitcoin. Zahllose Computer rechneten unablässig vor sich hin und schufen dadurch neue Münzen der virtuellen Währung, was enorme Energie kostet. Doch nun gingen in der Farm die Lichter aus. Die schwedische Bitcoin-Farm war damit eines der vielen Opfer des jüngsten Kurssturzes bei den Kryptowäh..."
        },
        {
            "title": "Cryptocurrencies: Ethereum falls below $ 100 mark - ComputerBase",
            "link": "https://www.computerbase.de/2018-12/ethereum-unter-hundert-dollar/",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "Overclockers",
            "source_url": "https://www.computerbase.de",
            "desc": "Die Welt der Kryptowährungen zittert. Seit Mitte November befinden sich fast alle Kryptowährungen im rapiden Preisverfall. Verluste von weit über 50 Prozent gegenüber den Höchstwerten sind zu verzeichnen. Nun rutscht auch die Nummer drei der wertvollsten Kryptowährungen, Ethereum, erstmals wieder unter die 100-US-Dollar-Marke. Von 1.400 zurück auf 100 US-Dollar Ethereum stand Anfang Dezember 2017 noch bei 450 US-Dollar, im Januar 2018 wurde es sogar für über 1.400 US-Dollar gehandelt. Seitdem musste Ethereum einen Wertverlust von über 90 Prozent hinnehmen und reiht sich damit sogar noch vor..."
        },
        {
            "title": "Germany is still starting: Switzerland and Liechtenstein give gas in the blockchain - Computerwoche.de Live",
            "link": "https://www.computerwoche.de/a/schweiz-und-liechtenstein-geben-gas-in-der-blockchain,3546231",
            "pub_date": "2018-12-04 11:53:00 GMT",
            "source_nm": "Computerwoche.de Live",
            "source_url": "https://www.computerwoche.de",
            "desc": "Die Schweiz hält ihre erste Blockchain-Konferenz für den öffentlichen Sektor ab. Das Land will sechs Gesetze ändern, um die Möglichkeiten der Technologie auszureizen und eine europäische Pole-Position einzunehmen. In Deutschland kommen die Dinge nur langsam in Bewegung. Rund um die Blockchain ranken sich viele Mythen. Momentan sind Investitionen noch gewagt. Foto: dencg - shutterstock.com 250 Teilnehmer besuchen derzeit die Konferenz \"Infrachain 18\" in Bern, wo Finanzminister Ueli Maurer - im Lande auch als \"heimlicher Digitalminister\" bezeichnet - erklärte, die Schweiz wolle Vorreiter sein..."
        },
        {
            "title": "Cryptocurrencies: Turning Point in the Crypto Industry - Ether billionaire Lubin announces rescheduling - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/kryptowaehrungen-zeitenwende-in-der-krypto-branche-ether-milliardaer-lubin-laeutet-sparrunde-ein/23716298.html",
            "pub_date": "2018-12-04 16:24:30 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Lange Zeit war Joseph Lubin der Mann mit den tiefen Taschen. Der Mitgründer der drittgrößten Kryptowährung Ether wurde mit der Innovation zum Milliardär und gründete 2014 das Start-up Consensys. Die Mission: Mit Beratung, Ausbildung und Investitionen in Start-ups eine Welt zu schaffen, die die Ethereum-Blockchain und die dazu passende Währung Ether in möglichst vielen Bereichen und Branchen nutzt, erklärte er im Mai im Interview mit dem Handelsblatt. Großzügig hat der frühere Manager der Investmentbank Goldman Sachs Projekte finanziert und zu Consensys gehörenden Start-ups stabile Gehälter ..."
        }
    ]
}