{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Ym1OeU9HTVNBbVJsS0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:09:27 GMT",
    "content": [
        {
            "title": "Macron: Jupiter gets to feel the popular anger - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/international/macron-jupiter-bekommt-den-volkszorn-zu-spueren-ld.1442813",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Emmanuel Macron führt einen Kampf, den er nicht hat kommen sehen – er wird von den «gilets jaunes» in die Enge getrieben. Der Präsident büsst dafür, dass ..."
        },
        {
            "title": "Protest in France: SME tax revolt against Macron - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/international/das-wuetende-volk-und-der-duenkelhafte-praesident-6-antworten-dazu-was-in-frankreich-gerade-schieflaeuft-ld.1442461",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Warum hat Macron erst jetzt nachgegeben? Kann die Regierung die Proteste stoppen? Was wollen die Gelbwesten eigentlich? Und warum sind eigentlich alle ..."
        },
        {
            "title": "Macron calls for calm - Protests widen - News: Standard - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/news/standard/auch-frankreichs-bauern-wollen-gegen-macron-demonstrieren/story/19967723",
            "pub_date": "2018-12-05 20:28:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Der franzöische Präsident wünscht sich eine Befriedung, doch nun gehen auch die französischen Bauern auf die Barrikaden."
        },
        {
            "title": "Talks with Macron government - «It&#39;s unclear who can speak for the &lt;Gilets-Jaunes&gt;» - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/p/es-ist-unklar-wer-fuer-die-gilets-jaunes-sprechen-kann",
            "pub_date": "2018-12-03 14:26:22 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": "In Paris laufen Bemühungen auf Hochtouren, damit die Proteste zu einem Ende kommen. Der Ausgang ist höchst ungewiss."
        },
        {
            "title": "Against Macron and against Paris - the yellow vests are difficult to tame | NZZ - Neue Zürcher Zeitung",
            "link": "https://www.nzz.ch/meinung/gegen-macron-und-gegen-paris-die-gelbwesten-sind-schwer-zu-baendigen-ld.1441988",
            "pub_date": "2018-12-04 18:46:00 GMT",
            "source_nm": "The New Zurich Times",
            "source_url": "https://www.nzz.ch",
            "desc": "Die Krawalle in Paris zielen auf Präsident Macron und die politische Macht, aber auch auf die Wohlhabenden und Glücklichen in der französischen Hauptstadt."
        },
        {
            "title": "Protest works: Macron postpones increase in eco-tax - News International: Europe - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/ausland/europa/Protest-wirkt-Macron-vertagt-Erhoehung-der-Oekosteuer/story/31811728",
            "pub_date": "2018-12-04 07:30:59 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Nach einer Krisensitzung im Elysée-Palast sorgt die französische Regierung für eine Entspannung im Konflikt mit der Gelbwesten-Protestbewegung."
        },
        {
            "title": "Here Macron makes the crown prince steam - 20 minutes",
            "link": "https://www.20min.ch/ausland/news/story/Hier-nimmt-Macron-den-Kronprinzen-in-die-Mangel-26105644",
            "pub_date": "2018-12-01 17:46:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20min.ch",
            "desc": "Ein kurzer Dialog zwischen dem französischen Staatschef Emmanuel Macron und dem saudischen Kronprinzen Mohammed bin Salman am Rande des G20 ..."
        },
        {
            "title": "More than a hundred arrests in protests against Macron - Basler Zeitung",
            "link": "https://bazonline.ch/ausland/europa/Mehr-als-hundert-Festnahmen-bei-Protesten-gegen-Macron/story/23152279",
            "pub_date": "2018-12-01 12:42:00 GMT",
            "source_nm": "Basler newspaper",
            "source_url": "https://bazonline.ch",
            "desc": "Die Proteste der französischen «Gelbwesten»-Bewegung gegen die Politik von Präsident Emmanuel Macron sind am Samstag in Gewalt umgeschlagen."
        },
        {
            "title": "Down against top - and all against Macron - News International: Europe - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/ausland/europa/Unten-gegen-oben--und-alle-gegen-Macron/story/14254485",
            "pub_date": "2018-12-03 07:38:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Im Zentrum von Paris brennen nach den Protesten gegen Präsident Macron Autos. Video: AP, AFP, SDA, Storyful. Nadia Pantel Paris 03.12.2018 ..."
        },
        {
            "title": "Protests of the &quot;Gilets Jaunes&quot; - Macron suspends tax hikes - Swiss Radio and Television (SRF)",
            "link": "https://www.srf.ch/news/p/macron-setzt-steuererhoehungen-aus",
            "pub_date": "2018-12-05 23:47:27 GMT",
            "source_nm": "Swiss Radio and Television (SRF)",
            "source_url": "https://www.srf.ch",
            "desc": "Der französische Präsident hat nach den Ausschreitungen vom Wochenende zur Ruhe aufgerufen."
        },
        {
            "title": "Yellow vests: with Jeanne d&#39;Arc against Macron - az Aargauer Zeitung",
            "link": "https://www.aargauerzeitung.ch/ausland/gelbwesten-mit-jeanne-darc-gegen-macron-133806643",
            "pub_date": "2018-12-05 03:00:00 GMT",
            "source_nm": "az Aargauer Zeitung",
            "source_url": "https://www.aargauerzeitung.ch",
            "desc": "Frankreichs Regierung legt die umstrittene Erhöhung der Benzinsteuer auf Eis. Das genügt den Gelbwesten aber nicht, wie ein Augenschein in ihrem Kernland ..."
        },
        {
            "title": "Macron hurries to the smeared Arc de Triomphe - International - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/ausland/macron-eilt-zum-verschmierten-arc-de-triomphe/story/21712233",
            "pub_date": "2018-12-02 19:06:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Die Demonstranten haben den Triumphbogen verwüstet. Video: AFP. 02.12.2018. Feedback. Tragen Sie mit Hinweisen zu diesem Artikel bei oder melden Sie ..."
        },
        {
            "title": "French President Macron suspends tax hikes and calls for calm after riots St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/newsticker/international/frankreichs-prasident-macron-fordert-nach-krawallen-ruhe-ld.1075906",
            "pub_date": "2018-12-06 06:10:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Frankreichs Präsident Emmanuel Macron hat die Steuererhöhungen auf Benzin und Diesel, die in Frankreich gewalttätige Proteste ausgelöst hatten, für das ..."
        },
        {
            "title": "French farmers also want to demonstrate against Macron - News: Standard - The Bund",
            "link": "https://www.derbund.ch/ausland/Auch-Frankreichs-Bauern-wollen-gegen-Macron-demonstrieren/story/19967723",
            "pub_date": "2018-12-05 13:37:00 GMT",
            "source_nm": "The Bund",
            "source_url": "https://www.derbund.ch",
            "desc": ""
        },
        {
            "title": "France: Macron seeks a way out | St.Galler Tagblatt - St.Galler Tagblatt",
            "link": "https://www.tagblatt.ch/international/macron-sucht-einen-ausweg-ld.1075510",
            "pub_date": "2018-12-03 19:45:00 GMT",
            "source_nm": "St.Galler Tagblatt",
            "source_url": "https://www.tagblatt.ch",
            "desc": "Muss Emmanuel Macron nachgeben? Seine Regierung sucht das Gespräch mit anderen Parteien und den Gelbwesten, um neue Gewaltexzesse zu verhindern."
        },
        {
            "title": "France considers state of emergency - International - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/21712233",
            "pub_date": "2018-12-02 11:49:59 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": "Nach den gewaltsamen Protesten der «Gelbwesten» am Samstag in Paris mit 133 Verletzten setzt die französische Regierung auf Härte. Innenminister ..."
        },
        {
            "title": "That&#39;s why yellow west make Emmanuel Macron hell - Nau.ch",
            "link": "https://www.nau.ch/news/nau-erklaert/darum-machen-gelbe-westen-emmanuel-macron-die-holle-heiss-65461448",
            "pub_date": "2018-12-04 18:51:00 GMT",
            "source_nm": "Nau.ch",
            "source_url": "https://www.nau.ch",
            "desc": "Er war als Reformer angetreten, nun gerät die Präsidentschaft von Emmanuel Macron ins Stocken. Grund ist die Volksbewegung der «Gelbwesten»."
        },
        {
            "title": "Macron hurries to the smeared Arc de Triomphe - Foreign Countries - Basler Zeitung",
            "link": "https://bazonline.ch/ausland/Macron-schickt-seinen-Premier-zu-den-Gelbwesten/story/21712233",
            "pub_date": "2018-12-02 19:06:00 GMT",
            "source_nm": "Basler newspaper",
            "source_url": "https://bazonline.ch",
            "desc": "Die französische Regierung will nach den schwersten Krawallen seit Jahrzehnten auf die Demonstranten zugehen und nicht den Ausnahmezustand verhängen."
        },
        {
            "title": "Protests in France: Analysts believe that Macron is too arrogant to suppress insurgency - RT Deutsch",
            "link": "https://deutsch.rt.com/europa/80689-proteste-in-frankreich-analysten-halten-macron-fuer-zu-arrogant/",
            "pub_date": "2018-12-08 09:45:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der französische Präsident scheut sich, die Unzufriedenheit der Bevölkerung anzusprechen. Stattdessen schickt er seinen Premierminister an die Front. Analysten sehen die Arroganz des Präsidenten als einen Katalysator, der die Lage noch verschlimmern könnte. Unter den Gelbwesten-Demonstranten werden Rufe nach dem Rücktritt des französischen Präsidenten Emmanuel Macron immer lauter. Der Präsident aber hat sich aus der Öffentlichkeit zurückgezogen. Am Samstag gehen die Proteste weiter. Das Militär soll Ausschreitungen verhindern. Bis Montag werde sich Macron nicht an die Nation wenden, um die ..."
        },
        {
            "title": "Frankeich: 100,000 police officers against &quot;yellow vests&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/frankeich-100000-polizisten-gegen-gelbwesten/400347892",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der heutige Aufmarsch der „Gelbwesten“ könnte über Macrons Zukunft entscheiden. Heute, Samstag, ist vermutlich der Tag, der über die politische Zukunft Frankreichs entscheidet. Ein Teil der „ Gelbwesten“, die seit vier Wochen immer wieder Autobahnen, Einkaufszentren und Treibstoffdepots blockieren, werden neuerlich in Paris aufmarschieren. Museen und Eiffelturm bleiben geschlossen. Geschäfte, Restaurants und Hotels haben sich verbarrikadiert. Die Stadtverwaltung ließ Bodengitter, lockere Pflastersteine und Baustellenmaterial, also alles was als Wurfgeschoss dienen könnte, entfernen. Insgesa..."
        },
        {
            "title": "France fears escalation - 89,000 policemen in action - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185195562/Aufstand-der-Gelbwesten-Neue-Krawalle-in-Paris-befuerchtet.html",
            "pub_date": "2018-12-08 08:04:49 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Frankreichs Regierung fürchtet bei neuen „Gelbwesten“-Protesten in Paris erneut Gewalt und Ausschreitungen. Für Samstag hat die Protestbewegung in der Hauptstadt und im ganzen Land wieder zu Demonstrationen aufgerufen. Mit einem massiven Aufgebot von Sicherheitskräften soll eine Eskalation verhindert werden. Allein in Paris sollen nach Angaben des Premierministers Édouard Philippe 8000 Polizisten und andere Ordnungskräfte eingesetzt werden; im ganzen Land 89.000. Viele Geschäfte und Sehenswürdigkeiten in der Hauptstadt bleiben geschlossen, Fußballspiele wurden verschoben. Frankreichs Innenm..."
        },
        {
            "title": "Berlin citizens&#39; protest must be a warning to Berlin - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1605635",
            "pub_date": "2018-12-07 16:54:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Osnabrück. Die Gelbwesten in Frankreich machen mobil. Zehntausende Polizisten sollen ein Krawall-Wochenende im Land verhindern. Frankreichs Staatspräsident hat das zerstörerische Potenzial der Bürgerproteste im Land sträflich unterschätzt. Vielleicht ist es mangelnde Erfahrung, vielleicht aber auch ein Übermaß an Selbstherrlichkeit – in jedem Fall hat Frankreichs Staatspräsident das zerstörerische Potenzial der Bürgerproteste im Land sträflich unterschätzt. Dabei müsste es Macron besser wissen. Schließlich hat Emmanuel Macron das politische Establishment mit seiner Bewegung „En Marche“ in d..."
        },
        {
            "title": "Already 481 arrests: 89,000 police against escalation in &quot;yellow vest&quot; demos - IKZ News",
            "link": "https://www.ikz-online.de/politik/paris-fuerchtet-neue-ausschreitungen-bei-gelbwesten-demos-id215968141.html",
            "pub_date": "2018-12-08 10:36:14 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Frankreichs Regierung fürchtet bei neuen \"Gelbwesten\"- Protesten in Paris erneut Gewalt und Ausschreitungen. Für heute hat die Protestbewegung in der Hauptstadt und im ganzen Land wieder zu Demonstrationen aufgerufen. Mit einem massiven Aufgebot von Sicherheitskräften soll eine Eskalation verhindert werden. Allein in Paris sollen nach Angaben des Premierministers Édouard Philippe 8000 Polizisten und andere Ordnungskräfte eingesetzt werden; im ganzen Land 89.000. Bereits vor Beginn der Proteste wurden am Samstagmorgen 481 Menschen festgenommen. Von ihnen seien 211 in Polizeigewahrsam genomme..."
        },
        {
            "title": "State of the Union: Macron&#39;s crisis damages climate policy - Euronews German",
            "link": "https://de.euronews.com/2018/12/07/state-of-the-union-macrons-krise-schadet-der-klimapolitik",
            "pub_date": "2018-12-07 13:20:43 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Diese Ausgabe von State of the Union, unser europäischer Wochenrückblick, steht ganz im Zeichen von Klimawandel und Erderwärmung. Moderator Stefan Grobe geht auf die aktuelle UN-Klimakonferenz in Polen ein sowie auf eine drohende Katastrophe in Sibirien. Dazu gibt es Berichte zum Thema aus dem Europäischen Parlament und aus den Niederlanden, wo ein Mann mit einem Nachbau der Arche Noah einer befürchteten Sintflut entgehen will. Der Aufmacher ist indes die überraschende Staats- und Regierungskrise, von der Frankreich derzeit erschüttert wird. Die Menschen wollen den Rücktritt von Präsident E..."
        },
        {
            "title": "Macron sacrifices his goals to the yellow vests - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/frankreich-proteste-defizit-1.4243534",
            "pub_date": "2018-12-07 18:38:28 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Emmanuel Macron verzichtet bei seiner Reformpolitik jetzt unter anderem auf die Ökosteuer auf Sprit. Weil die Gelbe-Westen-Bewegung das gefordert hatte. • Der französische Staat nimmt damit weniger Geld ein als Macron eigentlich vorgesehen hatte. • Das könnte eine EU-Regel verletzen, wenn Frankreich mehr als drei Prozent seiner Wirtschaftsleistung an neuen Schulden aufnehmen muss. Haushaltspolitische Verlässlichkeit - das sollte ein Markenzeichen Emmanuel Macrons gegenüber den EU-Partnern sein. Doch jetzt, inmitten der scharfen Proteste der Gelbe-Westen-Bewegung gegen die Wirtschaftspolit..."
        },
        {
            "title": "Yellow vests: &quot;A monster has arisen&quot; - French government proposes hard clay against yellow vests - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/gelbwesten-ein-monster-ist-entstanden-franzoesische-regierung-schlaegt-harten-ton-gegen-gelbwesten-an/23732448.html",
            "pub_date": "2018-12-07 14:01:18 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Paris lebt in Angst vor neuen gewalttätigen Ausschreitungen am morgigen Samstag. Seit Freitagmorgen rollen Konvois von Polizei, Republikanischen Schutzkompanien (CRS) und Gendarmerie in die Stadt. Am späten Vormittag trat der Innenminister Christophe Castaner vor die Presse und schlug einen harten Ton an: „Ein Monster ist entstanden, das seinen Schöpfern entwichen ist.“ Er verfüge über Hinweise darauf, dass am Samstag Schläger nach Paris kommen wollten, „um zu zerstören und zu töten“. Der Staat werde „mit aller Festigkeit“ die Ordnung schützen, damit sich Szenen wie vom vergangenen Wochenen..."
        },
        {
            "title": "&quot;Yellow vests&quot;: France prepares for new protests - Macron announces speech - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/gelbwesten-frankreich-ruestet-sich-fuer-neue-proteste-macron-kuendigt-rede-an/23731996.html",
            "pub_date": "2018-12-07 10:02:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Frankreichs Präsident Emmanuel Macron will sich Anfang kommender Woche an die Öffentlichkeit wenden, um angesichts der Ausschreitungen gegen seine Wirtschaftspolitik die Wogen zu glätten. „Ich denke, das ist es, was die Franzosen wollen, sie wollen Antworten“, sagte Transportministerin Elisabeth Borne am Freitag dem Sender Sud Radio. Der Präsident wolle zeigen, dass er sich der Wut der Bevölkerung annehme und dass Lösungen gefunden werden müssten. Auch für das kommende Wochenende sind Proteste gegen die Wirtschaftspolitik Macrons geplant. Landesweit sollten 89.000 Sicherheitskräfte erneute ..."
        },
        {
            "title": "France: The true arsonist wears tailor-made suit - RT Deutsch",
            "link": "https://deutsch.rt.com/meinung/80664-frankreich-der-wahre-brandstifter-traegt-massanzug/",
            "pub_date": "2018-12-07 19:10:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Ein Wort, oder auch nur eine Geste, hätten genügt: Macron hätte den Protesten früh den Wind aus den Segeln nehmen können. Dafür ist es jetzt zu spät. Die Gewaltausbrüche sind die Quittung für eine Politik der Arroganz. Am morgigen Samstag droht ein Inferno. von Timo Kirez Der Platz vor dem Bahnhof Saint-Lazare im achten Arrondissement verschwindet in einer einzigen Rauchwolke. Die Bereitschaftspolizisten der CRS verschießen wahllos Rauchgranaten – dabei befinden sich nur vereinzelt Menschen in Gelbwesten auf dem Platz. Die Mehrzahl sind Passanten, die einfach nur von A nach B möchten. Die M..."
        },
        {
            "title": "Pamela Anderson moves in on Italian Minister of the Interior Salvini - kurier.at",
            "link": "https://kurier.at/leben/pamela-anderson-zieht-ueber-italiens-innenminister-salvini-her/400347505",
            "pub_date": "2018-12-07 13:02:59 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Ex-Baywatch-Star sieht sich an Mussolini-Faschismus erinnert - Salvini reagiert mit Ironie. Ex-\"Baywatch\"-Star Pamela Anderson attackiert den italienischen Innenminister und Vizepremier Matteo Salvini, der mit Ironie reagiert. Die Schauspielerin erklärte, sie sei wegen der jüngsten politischen Entwicklungen in Italien, die an jene der 30er Jahre erinnern würden, besorgt. Anderson: Kritik an Matteo Salvini \"Salvini behauptet, dass (Frankreichs Präsident Emmanuel) Macron ein Problem für die Franzosen ist und denkt dabei, dass die Ereignisse in Frankreich nur die Franzosen betreffen. Das stimm..."
        },
        {
            "title": "Prime Minister Philippe met mass protests &quot;Yellow West&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/premier-philippe-traf-vor-massenprotesten-gelbwesten-62177731",
            "pub_date": "2018-12-07 23:47:10 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Vor neuen Massenprotesten hat der französische Premierminister Edouard Philippe am Freitagabend gemäßigte Vertreter der \"Gelbwesten\" getroffen. Ein Sprecher der Gruppe, Christophe Chalencon, sagte nach dem Treffen, Philippe habe der Delegation zugehört und versprochen, deren Forderungen an Präsident Emmanuel Macron weiterzuleiten. \"Jetzt warten wir auf Herrn Macron\", fügte Chalencon hinzu. \"Ich hoffe, dass er wie ein Vater zum französischen Volk sprechen wird, mit Liebe und Respekt, und dass er starke Entscheidungen treffen wird.\" Die Aktivisten, die von Philippe empfangen wurden, gehören z..."
        },
        {
            "title": "Riots: &quot;Yellow-West protests&quot;: Eiffel Tower and Louvre remain closed - IKZ News",
            "link": "https://www.ikz-online.de/politik/frankreich-65-000-polizisten-sollen-neue-gewalt-verhindern-id215957165.html",
            "pub_date": "2018-12-08 07:52:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die französische Hauptstadt rüstet sich massive gegen den anstehenden Protest der „Gelbwesten“. Für diesen Samstag hat die Protestbewegung in Paris und auch n anderen französischen Städten wieder zu Demonstrationen aufgerufen. Am vergangenen Wochenende war es zu massiven gewalttätigen Ausschreitungen gekommen, unter anderem in Paris. In der Hauptstadt lieferten sich Demonstranten Straßenschlachten mit der Polizei, Autos gingen in Flammen auf. Bei den Krawallen hatten Demonstranten unter anderem schwere Schäden am Triumphbogen verursacht. 8000 Polizisten allein in Paris Das will die Polizei ..."
        },
        {
            "title": "News: CDU, Angela Merkel, Boris Becker, Emmanuel Macron, Fake News - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-cdu-angela-merkel-boris-becker-emmanuel-macron-fake-news-a-1242480.html",
            "pub_date": "2018-12-08 05:48:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "er ist nur mal eben reingeschneit, der Friedrich Merz, und bald ist er womöglich schon wieder weg. Hat sich zwei Monate Politik gegönnt, die CDU ein bisschen aufgemischt, der Kanzlerin einen Schrecken eingejagt, aber dann die Wahl um den Parteivorsitz gegen Annegret Kramp-Karrenbauer verloren. Nun könnte er wieder Blackrock beaufsichtigen, wenn man ihn denn dort lässt. Es ist gut so. Andere Länder haben mit ihren erfolgreicheren Reinschneiern nicht unbedingt Glück gehabt, die USA nicht mit Trump, Frankreich nach jetzigem Stand nicht mit Macron. Der Sieg Kramp-Karrenbauers war auch ein Sieg ..."
        },
        {
            "title": "Where does the anger on Macron, Merkel and Clinton come from? - daily level",
            "link": "https://www.tagesspiegel.de/politik/die-unerhoerten-buerger-woher-kommt-die-wut-auf-macron-merkel-und-clinton/23717436.html",
            "pub_date": "2018-12-05 10:08:56 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach den gewaltsamen Protesten der „Gelbwesten“ in Frankreich fragt sich das Land immer noch: Wo kommt das her? Ein Schlüssel zum Verständnis der Wut könnte diese Szene aus dem Sommer sein, am Tag der offenen Tür im Elysée Palast. Dort sprach ein junger Arbeitsloser den französischen Präsidenten an und berichtete von seinen Schwierigkeiten bei der Jobsuche. „Ich könnte über die Straße gehen und ihnen sofort eine Arbeit finden“, antwortete Emmanuel Macron mit großer Geste. Und: „Allez-y“, na los. Herablassender kann man wohl nicht reagieren. Der junge Mann hatte seine Sorgen artikuliert, doc..."
        },
        {
            "title": "Emmanuel Macron in crisis: When star reformers run away from the people - Column - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/soziales/emmanuel-macron-in-der-krise-wenn-star-reformern-das-volk-weglaeuft-kolumne-a-1242374.html",
            "pub_date": "2018-12-07 11:32:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Europa hat in den vergangenen Jahren einige große Wirtschaftsreformer hervorgebracht. Den Tony Blair zum Beispiel. Oder den Gerhard Schröder. Und Mario Monti und Matteo Renzi in Italien. In Spanien den Mariano Rajoy. Und seit gut einem Jahr in Frankreich Emmanuel Macron. Alle haben in ihren Ländern mehr oder weniger eifrig gemacht, was die Päpste der Ökonomie so empfahlen: lästige Regeln am Arbeitsmarkt abzuschaffen, bedauernswerte Reichere von schlimmen Steuern zu entlasten, dafür Arbeitslosen Geld abzunehmen (um ihnen endlich mal Druck zu machen), vorlaute Gewerkschaften zu bremsen - und,..."
        },
        {
            "title": "Yellow vests carry their anger further on the road - Euronews German",
            "link": "https://de.euronews.com/2018/12/06/gelbwesten-tragen-ihre-wut-weiter-auf-die-stra-e",
            "pub_date": "2018-12-06 21:23:54 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Im Dezember 2015 wurde in Paris ein historisches Klimaziel vereinbart: Die Erderwärmung auf unter zwei Grad zu begrenzen. Heute, drei Jahre später, rauscht eine Welle der Empörung durch die Hauptstadt und ganz Frankreich. Sie hat indirekt mit dem Zwei-Grad-Ziel von 2015 zu tun. Denn um es zu erreichen, will Präsident Emmanuel Macron vermehrt auf erneuerbare Energien setzen und umweltfreundliche Verkehrsmittel fördern. Finanzieren wollte er das unter anderem mit höheren Steuern auf Benzin und Diesel. Es geht längst um mehr als eine Steuer Seit Wochen gehen wütende Bürger in gelben Westen geg..."
        },
        {
            "title": "89,000 policemen in action: France is arming itself against new riots of the &quot;yellow vests&quot; - RP Online",
            "link": "https://rp-online.de/panorama/ausland/frankreich-wappnet-sich-gegen-neue-krawalle-der-gelbwesten_aid-34991855",
            "pub_date": "2018-12-08 07:52:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Frankreichs Regierung fürchtet bei neuen „Gelbwesten“- Protesten in Paris erneut Gewalt und Ausschreitungen. Für Samstag hat die Protestbewegung in der Hauptstadt und im ganzen Land wieder zu Demonstrationen aufgerufen. Mit einem massiven Aufgebot von Sicherheitskräften soll eine Eskalation verhindert werden. Allein in Paris sollen nach Angaben des Premierministers Édouard Philippe 8000 Polizisten und andere Ordnungskräfte eingesetzt werden; im ganzen Land 89 000. Viele Geschäfte und Sehenswürdigkeiten in der Hauptstadt bleiben geschlossen, Fußballspiele wurden verschoben. Frankreichs Innen..."
        },
        {
            "title": "&quot;Yellow West&quot; protests in the news ticker - First clashes in &quot;Gelbewesten&quot; protests - VIP News",
            "link": "https://www.focus.de/politik/ausland/gelbwesten-porteste-im-news-ticker-frankreich-im-gelbwesten-zustand_id_10039321.html",
            "pub_date": "2018-12-08 10:04:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "AP \"Gelbwesten\"-Proteste im News-Ticker: Den Aktivisten reichen die Zusagen der Regierung nicht aus. Und so gehen die Proteste in Frankreich weiter. Die Entwicklungen erfahren Sie im News-Ticker von FOCUS-Online. - Am Samstag werden Ausschreitungen bei den \"Gelbwesten\"-Protesten befürchtet - In Paris werden viele Geschäfte geschlossen bleibenErste Zusammenstöße bei Protesten in Paris 11.02 Uhr: Bei den Protesten der \"Gelbwesten\" in Paris ist es zu ersten Zusammenstößen zwischen Demonstranten und der Polizei gekommen. Sicherheitskräfte setzten am Samstagvormittag Tränengas gegen Teilnehmer e..."
        },
        {
            "title": "The citizens continue to rage - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/frankreich-proteste-gelbe-westen-1.4242009",
            "pub_date": "2018-12-07 10:47:39 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Regierung setzt angesichts der teils gewaltsamen Proteste die Pläne für eine neue Steuer auf Benzin und Diesel aus. • Doch den \"gelben Westen\" geht es inzwischen um viel mehr. • Inzwischen wollen Lastwagenfahrer und Landwirte demonstrieren, Gymnasiasten blockieren Schulen, Studenten bestreiken Universitäten, Bahnmitarbeiter werden zum zivilen Ungehorsam aufgerufen. • Sozialisten, Kommunisten, Rechte und die größte linke Oppositionspartei France Insoumise stellen sich inzwischen hinter die Demonstranten. Noch nie wirkte die Regierung von Emmanuel Macron so schwach wie in dieser Woche. ..."
        },
        {
            "title": "Bad news for the whole of Europe - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/euro-eu-gipfel-reform-1.4238642",
            "pub_date": "2018-12-04 18:56:31 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Der Euro sollte die Mitgliedstaaten einen, stattdessen spaltet er den Kontinent. Die nun geplante Reform reicht nicht aus, die EU vor der nächsten Krise zu bewahren. Vor gut einem Jahr hat Emmanuel Macron einen Reformeifer entfacht, dem sich Europa nicht entziehen konnte. In seiner flammenden Rede an der Universität Sorbonne beschwor Frankreichs Präsident nicht weniger als die Neugründung des \"europäischen Vorhabens\". Im Mittelpunkt seines Werbens stand die Zukunft der Wirtschafts- und Währungsunion. Macron wollte den Bürgern vor der Europawahl im kommenden Frühjahr beweisen, dass die Staat..."
        },
        {
            "title": "&quot;Yellow West&quot; in France: Does the wave of protests reach Germany? - DW (German)",
            "link": "https://www.dw.com/de/gelbe-westen-in-frankreich-erreicht-die-protestwelle-auch-deutschland/a-46637691",
            "pub_date": "2018-12-07 18:16:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Autos brennen, Geschäfte werden geplündert und Schaufensterscheiben zerschlagen: Seit vier Wochen gehen die Menschen in Frankreich auf die Barrikaden. Am Wochenende drohen in Paris wieder bürgerkriegsähnliche Ausschreitungen. Das Land wappnet sich mit einem massiven Polizeiaufgebot. Die \"Gelben Westen\" demonstrieren gegen geplante Steuererhöhungen auf Benzin und Diesel, gegen die Reformpolitik der Regierung, mehr noch: gegen die soziale Ungerechtigkeit. Auch in Deutschland gibt es Rufe nach mehr Gerechtigkeit, doch sie sind bei Weitem nicht so laut und deutlich wie in Frankreich. Woran das ..."
        },
        {
            "title": "Germany and France agree on digital tax dispute - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/digitalsteuer-internet-macron-1.4238354",
            "pub_date": "2018-12-04 06:18:45 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Zum 1. Januar 2021 wollen Deutschland und Frankreich nach Informationen aus EU-Kreisen eine Digitalsteuer in der Europäischen Union einführen, wenn es bis 2020 keine Einigung auf OECD-Ebene gibt. • Die Steuer soll drei Prozent des Umsatzes mit Werbeeinnahmen betragen. Der Verkauf von Nutzerdaten wird nicht berücksichtigt. • Frankreichs Präsident Macron dringt schon lange auf eine europäische Digitalsteuer. Im Streit um die Einführung einer Digitalsteuer für große Internet-Konzerne wie Google oder Facebook haben sich Deutschland und Frankreich auf einen gemeinsamen Kompromissvorschlag vers..."
        },
        {
            "title": "&quot;Yellow West&quot; protest: It will be tight for the government Macron - kurier.at",
            "link": "https://kurier.at/politik/ausland/gelbwesten-protest-es-wird-eng-fuer-die-regierung-macron/400345858",
            "pub_date": "2018-12-06 09:35:11 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Trotz Zugeständnissen der Regierung scheint ein Ende der Protest-Bewegung nicht in Sicht. Woran das liegen könnte. Keine Maßnahme scheint die sogenannten \"Gelbwesten\" zu befrieden. Nach den Zugeständnissen der vergangenen Tage, ist die Regierung von Emmanuel Macron ein weiteres Mal auf die Protestbewegung zugegangen. Macron hat die geplanten Steuererhöhungen auf Benzin und Diesel, an denen sich die Wut der Protestgruppe ursprünglich entzündet hatte, für das gesamte Jahr 2019 außer Kraft gesetzt. Trotzdem werden weitere Krawalle befürchtet - für kommenden Samstag haben die \"Gelbwesten\" wiede..."
        },
        {
            "title": "Analysis: The &quot;Comprehensive Reform Plan&quot; of the Eurozone - and what it means - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/analyse-der-umfassende-reformplan-der-euro-zone-und-was-er-bedeutet/23713898.html",
            "pub_date": "2018-12-04 08:53:22 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Hinter den EU-Finanzministern liegt eine lange Nacht. Rund 16 Stunden haben die 27 Minister um Kompromisse gerungen, um die Währungsunion enger zusammenzuschweißen und krisenfester zu machen. Am Dienstagmorgen stieg schließlich weißer Rauch auf. „Wir haben es geschafft“, verkündete ein sichtlich erleichterter Euro-Gruppen-Chef Mario Centeno. Ein „umfassender Reformplan“ für die Euro-Zone sei nun beschlossene Sache. Der große Wurf kam bei der Nachtschicht der Minister allerdings nicht heraus. Die Euro-Zone bekommt weder einen Finanzminister noch einen eigenen Haushalt. Beides hatte Frankreic..."
        },
        {
            "title": "&quot;Yellow West&quot; in France: This is only the beginning - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/gelbe-westen-in-frankreich-das-ist-erst.html",
            "pub_date": "2018-12-07 14:31:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "„Gelbe Westen“ in Frankreich Was die Franzosen so die auf die Barrikaden treibt, kann man in der nordfranzösischen Stadt Amiens beobachten. Zu Besuch bei den Gelbwesten. AMIENS/PARIS taz | Am Dienstagabend steigt Aurélien Dechamps aus seinem kleinen silbernen Renault und begrüßt ein kleines Grüppchen im Dämmerlicht. Sie alle tragen gelbe Warnwesten. Hier, an einem der vielen Kreisverkehre des Schnellstraßenrings um die Stadt Amiens, der ehemaligen Industriehochburg im Norden Frankreichs, hat für ihn alles angefangen. Hier zog Dechamps – Ende 20, schmales Gesicht, Bartschatten und leichte Au..."
        }
    ]
}