{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREo2WDJJU0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:19:41 GMT",
    "content": [
        {
            "title": "国連大使、ヘザー・ナウアート、元フォックス・ニュース記者を任命",
            "link": "https://www.challenges.fr/monde/trump-nomme-heather-nauert-ex-journaliste-de-fox-news-ambassadrice-a-l-onu_630752",
            "pub_date": "2018-12-08 04:54:40 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président américain Donald Trump a annoncé vendredi la nomination de Heather Nauert, ancienne journaliste de la chaîne Fox News, comme ambassadrice des Etats-Unis à l'ONU en remplacement de Nikki Haley. Mme Nauert, propulsée l'an dernier porte-parole de la diplomatie américaine alors qu'elle n'avait aucune expérience politique préalable, est une femme \"très talentueuse\" et \"très intelligente\", a déclaré M. Trump depuis la Maison Blanche. \"Je pense qu'elle sera respectée par tout le monde\", a ajouté le président des Etats-Unis. Diplômée en journalisme de l'université de Columbia à New Yor..."
        },
        {
            "title": "国連大使としてのフォックス・ニュース記者を任命 -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/organismes-internationaux/onu/trump-designe-une-ancienne-journaliste-de-fox-news-ambassadrice-l-onu-6115890",
            "pub_date": "2018-12-07 15:59:17 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La journaliste et porte-parole du département d’État depuis avril 2017, Heather Nauert sera la prochaine représentante des États-Unis aux Nations Unies. Elle succède à la républicaine Nikki Halay, qui a démissionné début octobre. Elle a fait ses armes à la télévision sur Fox News, la chaîne préférée du président américain. Donald Trump vient de nommer ce vendredi 7 décembre Heather Nauert, actuellement porte-parole du département d’État américain à la représentation des États-Unis à l’ONU. En novembre déjà, le président américain avait « sérieusement envisagé » sa nomination. « Elle est exc..."
        },
        {
            "title": "UN：ドナルド・トランプ氏がヘザー・ナウアートに賭ける - ブラストニュース（フランス）",
            "link": "https://fr.blastingnews.com/international/2018/12/onu-donald-trump-miserait-sur-heather-nauert-002791721.html",
            "pub_date": "2018-12-07 11:05:33 GMT",
            "source_nm": "ブラストニュース（フランス）",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Donald Trump n'est plus à une annonce surprise près. Le président des États-Unis devrait nommer la porte-parole du département d'État, Heather Nauert, comme nouvelle ambassadrice à l'ONU. Une nomination qui fait polémique aux Etats-Unis. En effet, Heather Nauert est une nouvelle venue relativement inexpérimentée pour occuper l'un des postes les plus en vue de la diplomatie américaine. L'annonce officielle devrait intervenir ce vendredi, selon les informations de Bloomberg News, reprises par CNN. Pour Heather Nauert, la folle ascension continue. L'ancienne présentatrice de Fox News était arr..."
        },
        {
            "title": "USA：ドナルド・トランプ、元フォックス・ニュース・レポーターを国連に任命 -  franceinfo",
            "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-nomme-une-ancienne-journaliste-de-fox-news-ambassadrice-a-l-onu_3089871.html",
            "pub_date": "2018-12-07 20:45:30 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Le président américain Donald Trump a choisi une ancienne journaliste de Fox News pour devenir l'avocate de sa politique étrangère à l'ONU. Il a nommé Heather Nauert, propulsée l'an dernier porte-parole de la diplomatie américaine alors qu'elle n'avait aucune expérience politique préalable, comme ambassadrice des Etats-Unis à l'ONU en remplacement de Nikki Haley. Sa nomination doit encore être confirmée par le Sénat. I am pleased to announce that Heather Nauert, Spokeswoman for the United States Department of State, will be nominated to serve as United Nations Ambassador. I want to congrat..."
        },
        {
            "title": "Fox News： &quot;François&quot; Macronの任期は6年間続く -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039183835-france-gilets-jaunes-fox-news-erreurs/",
            "pub_date": "2018-12-05 14:03:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le Président français ne sait que faire face à la crise et au mouvement des Gilets jaunes? Qu'à cela ne tienne. Les voisins outre-Atlantique ont leur mot à dire sur le sujet et des conseils à donner, même si les présentateurs de Fox News ne maîtrisent pas vraiment le sujet ni ce qui touche à l'Hexagone. France Police-Policiers en colère: «On ne peut pas envoyer l’armée contre le peuple» Le correspondant de RTL aux États-Unis, Philippe Corbé, a publié une série de tweets des vidéos de l'émission Fox & Friends du jour de la chaîne américaine dont les présentateurs analysent la situation en Fr..."
        }
    ]
}