{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFF4WkRsekVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:59:29 GMT",
    "content": [
        {
            "title": "MacronはISF  -  RTL情報の返却を拒否する",
            "link": "https://www.rtl.be/info/monde/france/apres-les-taxes-carburants-la-reforme-de-l-isf-a-son-tour-sur-la-sellette--1082631.aspx",
            "pub_date": "2018-12-05 19:36:59 GMT",
            "source_nm": "RTL情報",
            "source_url": "https://www.rtl.be",
            "desc": ""
        },
        {
            "title": "トゥールーズ。黄色のベスト：LaDépêcheがダイアログを開く -  LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921161-gilets-jaunes-la-depeche-lance-le-dialogue.html",
            "pub_date": "2018-12-08 06:27:33 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Comment sortir de la crise ? La Dépêche du Midi a ouvert le débat hier, en invitant trois protagonistes pour un débat au siège de notre journal à Toulouse. Les Gilets jaunes étaient représentés par Raymond Stocco, référent sécurité du mouvement à Lespinasse (Haute-Garonne). Mickaël Nogal, député (LREM) de la majorité, avait aussi accepté notre invitation. Enfin, Samuel Cette, président de la CPME, représentait le monde l'entreprise. La discussion était animée par Lionel Laparade, rédacteur en chef adjoint de La Dépêche du midi et Sébastien Marti, responsable des éditions Haute-Garonne. À la..."
        },
        {
            "title": "Tech：資金はMacronに警告する： &quot;あきらめないでください&quot;  -  Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/high-tech/tech-les-fonds-mettent-en-garde-macron-ne-baissez-pas-les-bras_130058",
            "pub_date": "2018-12-07 02:50:35 GMT",
            "source_nm": "科学と未来",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "par Mathieu Rosemain PARIS (Reuters) - Le président Emmanuel Macron doit poursuivre une politique fiscale attractive à l'égard des investisseurs étrangers s'il veut conforter l'essor des start-ups en France, ont dit jeudi à Reuters des investisseurs de la Silicon Valley. Leur déplacement à Paris intervient à un moment délicat pour le chef de l'Etat français qui doit faire face à la colère des \"Gilets Jaunes\" vis-à-vis de sa stratégie économique, perçue comme déséquilibrée en faveur des plus riches. Cette discrète journée d'immersion dans la \"FrenchTech\", résultat de deux mois de préparation..."
        },
        {
            "title": "VIDEO。 &quot;黄色のベスト&quot;：危機から抜け出すためには、 &quot;ISFを復元する&quot;ことも必要で、ユーザーを推定する -  20分",
            "link": "https://www.20minutes.fr/societe/2387459-20181205-video-gilets-jaunes-sortir-crise-faut-aussi-retablir-isf-estiment-internautes",
            "pub_date": "2018-12-06 15:47:15 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Des idées à la pelle. Pour sortir de la crise qui oppose les «gilets jaunes» et le gouvernement, les internautes de 20 Minutes ont multiplié les propositions à la suite de la publication de notre appel à témoignages. Une chose est sûre, elles vont bien au-delà des quelques annonces dégainées ce mardi par Edouard Philippe prévoyant notamment un moratoire de six mois sur la hausse de la taxe carbone, sur l’essence, le fioul et le diesel ou encore la convergence de la fiscalité du diesel avec celle de l’essence. Même si c’est déjà « une bonne chose », explique Céline pour qui le principal prob..."
        },
        {
            "title": "2019年の燃料税の引き上げなし、「相当な穏やかな鎮静」（市長） - 挑戦",
            "link": "https://www.challenges.fr/politique/pas-de-hausse-des-taxes-sur-les-carburants-en-2019-un-geste-d-apaisement-considerable-le-maire_630279",
            "pub_date": "2018-12-06 12:16:59 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'annulation de la hausse des taxes sur le carburant en 2019 constitute un \"geste d'apaisement considérable\" face à la colère des \"gilets jaunes\", a estimé jeudi le ministre de l'Économie et des Finances Bruno le Maire. \"Il n'y aura pas en 2019 de nouvelle taxe sur les carburants et je pense que c'est un geste d'apaisement considérable qui a été fait par le gouvernement et le président de la République\", a affirmé Bruno le Maire, interrogé sur France 2. Concernant l'impôt sur la fortune, M. Le Maire a assuré que \"les décisions qui ont été prises, seront maintenues\". \"Nous avons décidé il y ..."
        },
        {
            "title": "税の正義熱い席のISFは、政府が違反を開く - ヒューマニティ",
            "link": "https://www.humanite.fr/justice-fiscale-lisf-sur-la-sellette-le-gouvernement-ouvre-une-breche-664726",
            "pub_date": "2018-12-06 09:56:09 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "C’était inimaginable il y a encore deux semaines. Mais le rétablissement de l’ISF est bien en train de se frayer un chemin. Interrogé hier sur ce cadeau aux plus riches, qui concentre une part de la colère des gilets jaunes, Benjamin Griveaux explique d’abord que « ce sujet-là n’est pas sur la table ». Avant de finir par lâcher : « Il faudra évaluer. Il faudra voir si l’argent, qui a été supprimé dans cette part de l’ISF sur les valeurs mobilières, revient bien dans l’économie réelle. » Le porte-parole du gouvernement ira jusqu’à préciser : « Et de faire en sorte que, si ce n’est pas le cas..."
        },
        {
            "title": "VIDEO。 Smic上昇、規制された関税とISFの凍結... &quot;黄色のベスト&quot;を和らげるための真の政府の発表 -  20分",
            "link": "https://www.20minutes.fr/economie/2388315-20181205-video-hausse-smic-gel-tarifs-regules-isf-vrai-faux-annonces-gouvernement-apaiser-gilets-jaunes",
            "pub_date": "2018-12-06 13:59:18 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Après trois semaines de flottement face aux « gilets jaunes », le gouvernement a fini par présenter mardi une série de mesures censées répondre à l’urgence sociale exprimée par les manifestants. Outre le moratoire concernant les taxes sur le carburant, un gel des tarifs de l’électricité et du gaz a été annoncé. L’exécutif a également mis en avant une augmentation du Smic et une réévaluation de la suppression de l’ISF. Mais ces annonces comportent des inexactitudes et des risques. Le Smic va-t-il augmenter de 3 % au 1er janvier ? Faux « Avec la prime d’activité et l’augmentation du Smic au 1..."
        },
        {
            "title": "ISF  -  LesÉchosに関する悪い議論",
            "link": "https://www.lesechos.fr/idees-debats/editos-analyses/0600286830832-le-mauvais-debat-sur-lisf-2227568.php",
            "pub_date": "2018-12-05 18:27:52 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Si, au lieu d'un impôt sur la grande fortune, François Mitterrand avait créé en 1982 un impôt sur la grande démagogie, c'est lui qu'il faudrait rétablir. Il rapporterait beaucoup. En apportant − involontairement pour l'un, volontairement pour l'autre − de l'eau au moulin de ceux qui, jusque dans la majorité, suggèrent une remise à plat de l'impôt sur la fortune immobilière, deux ministres, Benjamin Griveaux et Marlène Schiappa, ont contribué à saper, de l'intérieur, les efforts méritoires d'Emmanuel Macron pour instituer une fiscalité moins défavorable à l'emploi et à l'investissement. Lire..."
        },
        {
            "title": "Macronは政府の不協和音の対象であるISFに関する議論を終結させる -  LesÉchos",
            "link": "https://www.lesechos.fr/economie-france/budget-fiscalite/0600284633929-macron-referme-le-debat-sur-lisf-objet-dune-cacophonie-gouvernementale-2227563.php",
            "pub_date": "2018-12-05 18:13:36 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Pas touche à la réforme de l'ISF ! C'est en substance le message qu'a fait passer Emmanuel Macron mercredi, au terme de plusieurs heures de cacophonie gouvernementale sur le sujet. Après avoir déjà cédé sur la taxe carbone , le chef de l'Etat n'entend donc pas reculer sur l'une des mesures symboliques de son début de quinquennat, ciblée par les « gilets jaunes » et récemment remise en cause par l'économiste Philippe Aghion qui avait contribué au projet présidentiel . Lire aussi : > Michel Taly : « Evaluer dès maintenant la réforme de l'ISF me paraît fou » Tout avait commencé par une prise ..."
        },
        {
            "title": "ISF、トーテムは永遠です - レエコス",
            "link": "https://www.lesechos.fr/politique-societe/emmanuel-macron-president/0600285293209-isf-les-totems-sont-eternels-2227575.php",
            "pub_date": "2018-12-05 18:43:21 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Faut-il que le sujet soit d'importance pour qu'Emmanuel Macron prenne le risque de fragiliser son équipe en pleine crise des « gilets jaunes » ! Mercredi en Conseil des ministres, pourtant, il prend la parole pour mettre les points sur les i , « nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois » ; l'ISF ne sera pas rétabli. Marlène Schiappa qui a affirmé l'inverse se voit recadrée ; les explications de Benjamin Griveaux sur RTL ne sont pas jugées assez claires. On ne touche pas à la disparition de l'ISF (et sa transformation en IFI). Quand une partie de la France gro..."
        },
        {
            "title": "あなたの不動産の伝承をより良く伝えるために借りる -  LesÉchos",
            "link": "https://www.lesechos.fr/supplement/20181207/supplement/060286036312-emprunter-pour-mieux-transmettre-son-patrimoine-immobilier-2228115.php",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Considérée encore par beaucoup comme une valeur refuge, la pierre souffre actuellement d'une fiscalité particulièrement lourde. Entre les revenus fonciers pouvant être imposés jusqu'à 62,2 % et le remplacement, le 1er janvier dernier, de l'ISF par l'IFI , les propriétaires hésitent de moins en moins à alléger leur patrimoine immobilier. Pour ceux néanmoins qui veulent conserver les biens dans la famille et optimiser leur transmission tout en réduisant la pression fiscale, une solution existe. Il s'agit d'une forme particulière de LBO (« leverage buy-out ») pratiqué pour le rachat d'entrepri..."
        },
        {
            "title": "排他的 -  ISF：Macronはその閣僚を再編する -  LesÉchos",
            "link": "https://www.lesechos.fr/politique-societe/gouvernement/0600285496919-exclusif-isf-macron-recadre-ses-ministres-2227535.php",
            "pub_date": "2018-12-05 16:42:58 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "« Nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois » ! Emmanuel Macron n'a pas l'habitude des rappels à l'ordre en public. Ce mercredi pourtant, le chef de l'Etat a opposé une fin de non-recevoir à ceux qui voulaient notamment mettre le dossier de l'ISF sur la table des concertations qui vont s'ouvrir. Lire aussi : > Macron referme le débat sur l'ISF, objet d'une cacophonie gouvernementale > ISF, les totems sont éternels Le message visait Marlène Schiappa, qui avait annoncé, dans un communiqué à en-tête de son ministère, que l'ISF allait être réintroduit. Et tendait à pr..."
        },
        {
            "title": "エドゥアール・フィリップ、燃料税の引き上げを断念 -  RFI",
            "link": "http://www.rfi.fr/france/20181205-edouard-philippe-pret-abandon-hausse-taxes-carburant",
            "pub_date": "2018-12-05 17:45:10 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L'exécutif est prêt à abandonner définitivement la hausse de la taxe pesant sur les carburants s'il ne trouve pas les « bonnes solutions », ainsi qu'à un « débat » sur sa réforme controversée de l'impôt sur la fortune (ISF), face à la crise des « gilets jaunes », a ... « Si nous ne trouvons pas les bonnes solutions, a dit le Premier ministre, nous n'appliquerons pas » l'augmentation de la taxe carbone prévue au 1er janvier et qui a agi comme détonateur de la fronde, avant que l'exécutif ne la suspende mardi pour six mois. Le chef du gouvernement s'exprimait devant les députés « sur la fisca..."
        },
        {
            "title": "「イエロー・ベスト」：市民のイニシアチブであるRICとは何ですか？ -  20分",
            "link": "https://www.20minutes.fr/societe/2389403-20181206-gilets-jaunes-ric-referendum-initiative-citoyenne-reclame-manifestants",
            "pub_date": "2018-12-06 17:59:55 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Si l’exécutif a pris une série de mesures dans l’urgence pour répondre à la grogne des « gilets jaunes », de nombreux manifestants, insatisfaits par les annonces d’Edouard Philippe, réclament la création d’un RIC, un référendum d’initiative citoyenne, a repéré le HuffingtonPost, ce jeudi. Le gouvernement espérait que l’annonce de l’annulation de la hausse des taxes sur le carburant calme la colère des « gilets jaunes ». Il n’en est rien pour de nombreux contestataires, qui estiment qu’il ne s’agit que de « miettes » et qui demandent des gestes supplémentaires de la part de l’exécutif. Une p..."
        },
        {
            "title": "燃料の増加が取り消され、EWB議論...政府の撤退 - ル・パリジエン",
            "link": "http://www.leparisien.fr/economie/hausses-des-carburants-annulees-isf-en-debat-les-reculades-du-gouvernement-05-12-2018-7961790.php",
            "pub_date": "2018-12-05 21:16:14 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "La hausse des taxes carbone et la loi Alimentation sont les victimes collaterales de la crise des Gilets jaunes qui a fait resurgir le debat sur la suppression de l’ISF. Hausses des carburants annulees, ISF en debat… les reculades du gouvernement Emmanuel Macron avait ete elu, en 2017, avec la promesse de « reformer le pays ». C’etait le sens de sa reforme de la SNCF, definitivement adoptee en juin, malgre plusieurs semaines de greve, de la reforme du Code du travail, passee par ordonnances… Mais des mardi, par la voix d’Edouard Philippe, face aux Gilets jaunes, l’executif a cede et multipl..."
        },
        {
            "title": "燃料税。 &quot;フリーズ&quot;の後、2019  -  The Telegramのキャンセル",
            "link": "https://www.letelegramme.fr/france/taxes-sur-les-carburants-apres-le-gel-l-annulation-pour-2019-06-12-2018-12153746.php",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "L’Exécutif a tenté un geste fort, mercredi soir, à trois jours d’une mobilisation à haut risque des gilets jaunes, en renonçant « pour l’année 2019 » aux augmentations de taxes sur les carburants. Recul de l’Exécutif. Les hausses des taxes sur le carburant, prévues pour le 1er janvier, sont « annulées pour l’année 2019 », a affirmé, mercredi soir, le ministre de la Transition écologique, François de Rugy, sur BFM TV. « Comme ça, il n’y a pas d’entourloupe », a-t-il assuré lors d’un débat avec des gilets jaunes : « Le président Emmanuel Macron, je l’ai eu au téléphone il y a quelques minutes..."
        },
        {
            "title": "市長は購買力に対するプレミアムを作りたい - 課題",
            "link": "https://www.challenges.fr/sommet-de-l-economie/bruno-le-maire-ne-veut-pas-revenir-sur-la-reforme-de-l-isf_630356",
            "pub_date": "2018-12-06 22:51:17 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Un discours d’une grande gravité. Face au mouvement social des « gilets jaunes », qui secoue la France et ébranle le sommet de l’Etat, Bruno Le Maire, le ministre de l’Economie, n’a pas essayé de minimisé l’ampleur de la crise, lors du Sommet de l’Economie de Challenges, ce 6 décembre : « Le monde occidental connaît la plus grande vague populiste depuis 1945. Et en France, cette vague populiste se traduit dans la rue ». Pourtant, après le Brexit et l’élection de Donald Trump, l’arrivée Emmanuel Macron à l’Elysée semblait avoir endigué cette vague populiste dans l’Hexagone. « La crise que no..."
        },
        {
            "title": "慈善事業者にとっての税制上のメリット - レエコス",
            "link": "https://patrimoine.lesechos.fr/impots/defiscalisation/0600272514357-quels-avantages-fiscaux-pour-les-philanthropes-2227816.php",
            "pub_date": "2018-12-06 10:29:20 GMT",
            "source_nm": "エコー",
            "source_url": "https://patrimoine.lesechos.fr",
            "desc": "Afin d'encourager les initiatives philanthropiques à titre individuel, la loi permet aux contribuables de bénéficier d'avantages fiscaux dans le cadre de l'impôt sur le revenu et de l'impôt sur la fortune immobilière. « Ces déductions ne sont pas cumulables pour un même don, toutefois il est possible de fractionner le montant d'un don entre les deux déclarations d'impôt », précise Stéphane Daugée, directeur de la communication et de la collecte à la fondation reconnue d'utilité publique Apprentis d'Auteuil. L'article 200 du CGI précise qu'il est possible de bénéficier d'une réduction d'impô..."
        },
        {
            "title": "「今ISFの改革を評価することは私にとって狂っているようだ」 -  LesÉchos",
            "link": "https://www.lesechos.fr/economie-france/budget-fiscalite/0600284440832-michel-taly-evaluer-des-maintenant-la-reforme-de-lisf-me-parait-fou-2227517.php",
            "pub_date": "2018-12-05 15:44:34 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Comment évaluer que la réforme de l'ISF a eu les effets escomptés ? Evaluer dès maintenant que les 3 milliards de baisses d'impôt se retrouvent bien en supplément d'investissement dans les entreprises me paraît complètement fou. Le problème en France, c'est que nous sommes confrontés à une pression fiscale excessive. L'Etat en rend une partie, on dit que c'est un cadeau et on exige des contreparties. On est en train de faire avec l'ISF exactement comme avec le CICE. On dit, « prouvez-moi que l'argent a bien été réinvesti », et ce douze mois après l'entrée en vigueur d'une mesure. C'est comp..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-ce-qu-il-faut-retenir-de-l-intervention-d-edouard-philippe-face-aux-deputes-6111384",
            "pub_date": "2018-12-05 16:18:29 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le gouvernement est prêt à abandonner définitivement la hausse de la taxe pesant sur les carburants s’il ne trouve pas les « bonnes solutions », ainsi qu’à un « débat » sur sa réforme controversée de l’impôt sur la fortune (ISF). L’exécutif craint surtout de nouvelles violences samedi. Le Premier ministre Édouard Philippe s’est exprimé devant l’Assemblée nationale ce mercredi 5 décembre pendant quarante-cinq minutes. L’exécutif redoute avant tout une nouvelle explosion de violences ce week-end, après les scènes d’émeutes samedi 7 décembre notamment à Paris. « Ce qui est en jeu, c’est la séc..."
        },
        {
            "title": "しかし、ISFの資金はどこに行きましたか？ - 新聞La Croix",
            "link": "https://www.la-croix.com/Economie/France/passe-largent-lISF-2018-12-05-1200987682",
            "pub_date": "2018-12-06 09:53:06 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Entre l’ISF de 2017 et l’IFI de 2018, les comptes sont vite faits. Pour sa dernière année, l’impôt sur la fortune a touché 358 198 redevables et rapporté 4,2 milliards d’euros. Pour la première année de l’impôt sur la fortune immobilière, Bercy table sur un nombre d’assujettis divisé par trois et des recettes de 1,1 milliard d’euros. Avec cette mesure, les contribuables les plus aisés ont donc vu leur facture s’alléger de 3,1 milliards. L’IFI un peu plus rentable qu’escompté Un an tout juste après la réforme, le chemin pris par ces milliards s’invite au beau milieu de la colère sociale et d..."
        },
        {
            "title": "黄色のベスト、政党の提案 -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-propositions-partis-politiques-2018-12-03-1200987157",
            "pub_date": "2018-12-03 14:56:48 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Alors que les « gilets jaunes » les tiennent à distance de leur mouvement, les partis politiques s’efforcent de faire valoir des idées pour enclencher un dialogue et une sortie de crise. Un moratoire sur les taxes des carburants La plupart des responsables politiques formulent la demande d’une mesure d’urgence : un moratoire sur la hausse des taxes sur les carburants, prévue le 1er janvier. Le président LR du Sénat Gérard Larcher a suggéré dimanche 2 décembre cette solution politique et parlementaire rapide : « Le gouvernement a les moyens de cette réponse. L’Assemblée dans dix jours va dis..."
        },
        {
            "title": "税金、ISF：「解決策が見つからなければ、私たちはあきらめます」Schiappa  -  Le Parisien",
            "link": "http://www.leparisien.fr/politique/gilets-jaunes-pour-marlene-schiappa-le-gouvernement-a-ete-trop-long-a-repondre-05-12-2018-7961070.php",
            "pub_date": "2018-12-05 10:55:05 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "La secretaire d’Etat estime que les mots employes jusqu’a present ont ete trop «technocratiques». Taxes, ISF : «Si on ne trouve pas de solution, on renoncera», admet Schiappa C’est une prise de position claire. «Le gouvernement a ete trop long a repondre» aux Gilets jaunes, a declare Marlene Schiappa, mardi soir, sur France 3.La secretaire d’Etat en charge de l’Egalite entre les femmes et les hommes et de la Lutte contre les discriminations ajoute que, sur la forme, la reponse a ete apportee dans des «termes peut-etre un peu trop technos», c’est-a-dire trop technocratiques, trop difficiles...."
        },
        {
            "title": "燃料：税引上げを逆行させる - 投資する",
            "link": "https://investir.lesechos.fr/placements/impots/actualites/carburants-marche-arriere-sur-la-hausse-de-la-fiscalite-1811066.php",
            "pub_date": "2018-12-06 10:45:00 GMT",
            "source_nm": "投資",
            "source_url": "https://investir.lesechos.fr",
            "desc": "Clap de fin pour le débat sur la hausse du prix de l'essence. Le président de la République a finalement décidé d'annuler l'augmentation prévue en 2019. Il n'y aura pas non plus de moratoire. L'ISF, lui, est bien mort et enterré. Après trois semaines de bras-de-fer entre les Gilets jaunes et le gouvernement, qui ont donné lieu à de multiples manifestations plus ou moins violentes dans le pays, l’exécutif a fini par reculer sur la taxe carbone qui devait s’appliquer en janvier prochain. L’Elysée a tranché dans le vif hier en fin de journée, alors même que le Premier ministre, Edouard Philipp..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：Gerald Darmanin  -  Franceによると、 &quot;フランスのリスクはイタリアと暴力です&quot; 3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/gilets-jaunes-risque-france-c-est-italie-plus-violence-gerald-darmanin-1587819.html",
            "pub_date": "2018-12-07 06:06:48 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Le risque de la France, c'est l'Italie plus la violence\", affirme le ministre, interrogé sur la possibilité de transformation du mouvement des gilets jaunes en une force politique antisystème tel que le Mouvement 5 Etoiles en Italie. \"Nous devons écouter le peuple et nous n'avons pas d'autre choix que de poursuivre les réformes pour continuer à transformer notre pays , afin de préserver notre modèle social\", estime-t-il, jugeant le \"moment difficile pour le gouvernement et la démocratie\". Selon lui, cette crise est le \"fruit de 30 ans d'inégalités territoriales et sociales\", elle ne tradui..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/economie/impots-fiscalite/les-gilets-jaunes-vont-ils-obtenir-le-retour-de-l-impot-sur-la-fortune-6111283",
            "pub_date": "2018-12-05 18:57:37 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Pour le porte-parole du gouvernement Benjamin Griveaux, se poser cette question est prématuré. Ce n’est pas l’avis de sa collègue Marlène Schiappa. Le Premier ministre Édouard Philippe promet un bilan en temps voulu pendant qu’à l’Élysée, on garde le cap. « Nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois », a déclaré le président de la République. Les annonces d’Édouard Philippe, mardi 4 décembre, en matière de prix de l’énergie, n’ont pas calmé la colère des Gilets jaunes. Le rétablissement de l’impôt sur la fortune (ISF), transformé début 2018 en impôt sur la fortune ..."
        },
        {
            "title": "外国人投資家、マクロスに富税税をかける - フレドゾン",
            "link": "http://www.fredzone.org/les-investisseurs-etrangers-font-pression-sur-macron-au-sujet-de-limpot-sur-la-fortune-101",
            "pub_date": "2018-12-07 16:24:42 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Emmanuel Macron se trouve pris entre deux feux. D’un côté se trouvent les Gilets Jaunes qui exigent du président des changements sur les réformes économiques et de l’autre côté se situent les investisseurs étrangers qui promettent un avenir radieux à la France sur le plan technologique moyennant le respect de certaines conditions. Entre le marteau et l’enclume, on se demande bien vers quel camp se tournera le président français. Crédits Pixabay Rappelons les faits. Le jeudi 6 décembre 2018, plusieurs investisseurs américains se sont rendus en France le temps d’une journée pour répondre à l’..."
        },
        {
            "title": "&quot;黄色のベスト&quot;、政府に対する左翼 -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-gauche-unie-contre-gouvernement-2018-12-06-1200987909",
            "pub_date": "2018-12-06 13:24:37 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Lancé en dehors de toute structure politique et syndicale, le mouvement des « gilets jaunes » a surpris la gauche. Face à ce mouvement social inédit et protéiforme, elle a semblé dans un premier temps dépassée par les revendications, avant de trouver les voies d’un rebond pour tenter de transformer la colère populaire en changements politiques. C’est ainsi que, jeudi 6 décembre, les députés PS, PCF et LFI sont parvenus à s’unir pour déposer une motion de censure contre la politique du gouvernement. Le premier secrétaire du PS Olivier Faure a indiqué qu’ils allaient « chercher pendant les jo..."
        },
        {
            "title": "VIDEO。 &quot;黄色のベスト&quot;：エマニュエル・マクロンはISFの復活に反対している -  20分",
            "link": "https://www.20minutes.fr/societe/2388559-20181205-video-gilets-jaunes-emmanuel-macron-oppose-tout-retablissement-isf",
            "pub_date": "2018-12-05 21:43:51 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le président Emmanuel Macron s’est opposé ce mercredi, au cours du Conseil des ministres, à tout rétablissement de l'Impôt sur la fortune (ISF), a rapporté l’Elysée à l’AFP, confirmant une information des Echos. « Nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois », a déclaré le chef de l’Etat selon cette source. La secrétaire d’État à l’Égalité entre les femmes et les hommes, Marlène Schiappa, s’était auparavant dite prête à proposer de « rétablir l’ISF » si les évaluations du nouveau dispositif qui le remplace ne sont pas concluantes. Une promesse de campagne Promesse d..."
        },
        {
            "title": "ベスト・イエロー：Hauts-de-Franceのお客様の声 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/gilets-jaunes-vos-temoignages-hauts-france-1587403.html",
            "pub_date": "2018-12-06 11:25:58 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Depuis plusieurs semaines, vous êtes des milliers à vous mobiliser dans le mouvement des gilets jaunes en Hauts-de-France. Une contestation que les antennes régionales de France 3 relaye depuis son apparition. A l'occasion d'une émission Dimanche En Politique spéciale diffusée à 9h50 dimanche 9 décembre, nous vous avons demandé de nous envoyer vos témoignages sur vos conditions de vie, vos attentes, vos espoirs et les raisons de votre colère. Certaines formulations reviennent régulièrement dans toutes ces paroles de Français des Hauts-de-France : justice sociale, trop de taxes, des retraite..."
        },
        {
            "title": "黄色のベスト、ÉricDrouetとMaxime Nicolle &quot;Fly Rider&quot;のイデオロギーの世界 -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-lunivers-ideologique-dEric-Drouet-Maxime-Nicolle-Fly-Rider-2018-12-05-1200987659",
            "pub_date": "2018-12-06 08:35:33 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Ils sont deux à s’être imposés sur les réseaux sociaux comme les « messagers » – terme qu’ils préfèrent à celui de porte-parole – de l’aile radicale des « gilets jaunes » : Éric Drouet et Maxime Nicolle, dit « Fly Rider ». La troisième, Priscillia Ludosky, est provisoirement absente en raison d’un séjour d’une dizaine de jours aux États-Unis. La Croix a visionné les vidéos qu’ils diffusent sur Internet afin de cerner l’univers idéologique de ceux qui appellent de nouveau à un rassemblement, à Paris, le samedi 8 décembre. En direct – Gilets jaunes, Édouard Philippe appelle à ne pas se rendre..."
        },
        {
            "title": "Laure de laRaudière： &quot;私は次の土曜日に非常に心配です！ » - ニュース",
            "link": "https://actu.fr/centre-val-de-loire/nogent-le-rotrou_28280/laure-la-raudiere-je-suis-tres-inquiete-samedi-prochain_20142455.html",
            "pub_date": "2018-12-06 18:00:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "La députée Laure de La Raudière lors de sa venue au rond-point de Margon avec les Gilets jaunes. (©L’Action Républicaine.) Jeudi 6 décembre 2018, 15 h 30, rond-point de Margon (Eure-et-Loir), une équipe de TF1 -LCI est venue couvrir la visite de la députée d’Eure-et-Loir, Laure de la Raudière. Son clash, la veille, sur BFM TV avec Alexis Corbière (La France Insoumise) a marqué les esprits. « Appeler à manifester ce n’est pas très responsable parce que vu les violences qu’il y a eu samedi 1er décembre et la montée de l’exaspération des Gilets jaunes, il risque d’y avoir des débordements same..."
        },
        {
            "title": "黄色のベスト：ISFを復元するかどうかは、これが質問です。 -  Le Parisien",
            "link": "http://www.leparisien.fr/economie/gilets-jaunes-retablir-ou-non-l-isf-telle-est-la-question-05-12-2018-7961229.php",
            "pub_date": "2018-12-05 14:46:55 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’executif s’interroge sur la suppression de l’impot des plus riches, mais il faudra encore un an avant d’en evaluer les consequences. Gilets jaunes : retablir ou non l’ISF, telle est la question Le gouvernement est pret a tout pour calmer la colere des Gilets jaunes et eviter de nouveaux blesses. Apres avoir detricote – pour six mois au moins - la fiscalite ecologique, la loi Alimentation, et, logiquement, la loi de Finances pour 2019, la fiscalite des plus aises pourrait elle aussi etre retoquee par l’executif.Interroge le matin par RTL sur un possible retablissement de l’impot sur la for..."
        },
        {
            "title": "政府はISF帰還の扉を開いた -  LesÉchos",
            "link": "https://www.lesechos.fr/economie-france/budget-fiscalite/0600282814653-le-gouvernement-ouvre-la-porte-a-un-retour-de-lisf-2227441.php",
            "pub_date": "2018-12-05 08:56:30 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Le porte-parole du gouvernement, Benjamin Griveaux, a indiqué ce mercredi matin sur RTL que l'impôt sur la fortune immobilière (IFI) pourrait faire l'objet d'une évaluation dès 2019, soit un an plus tôt que prévu . « Si quelque chose ne marche pas, on n'est pas idiot, on va le changer », a-t-il ajouté. Laissant la porte ouverte, implicitement, à un retour de l'ISF. Benjamin Griveaux a toutefois indiqué que « ce sujet-là pas sur la table », demandant « 18 à 24 mois pour que la mesure fasse son plein effet ». Le remplacement de l'impôt de solidarité sur la fortune (ISF) par un impôt sur la ..."
        },
        {
            "title": "Xavier NielがMacronの作品を賞賛したとき -  LesÉchos",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600291327039-quand-xavier-niel-loue-le-travail-de-macron-2227825.php",
            "pub_date": "2018-12-06 11:04:14 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "« Je ne suis pas à la mode en disant cela, mais je crois qu'on a un super président, qui est capable de réformer la France ». En ces temps marqués par la colère des « gilets jaunes » et les critiques des oppositions, Emmanuel Macron peut au moins compter sur le soutien de Xavier Niel. Invité jeudi matin sur Europe 1, l'emblématique fondateur de Free a défendu le président de la République, qui traverse la pire crise de son quinquennat . « Je l'ai rencontré chez Hollande, il était différent, et je ne pense pas qu'il ait changé. On a quelqu'un qui a envie de faire évoluer le pays », a-t-il i..."
        },
        {
            "title": "黄色のベスト。動員の19日目を過ごす -  Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/direct-gilets-jaunes-19e-journee-de-mobilisation-au-lendemain-des-annonces-d-edouard-philippe-6110957",
            "pub_date": "2018-12-05 22:32:50 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Suivez le direct de l'événement mercredi 05 décembre 23h00 Ce direct est terminé. Merci de nous avoir suivi. Participez 22h54 \"Si on arrive devant l’Élysée, on rentre dedans\" déclare le Gilet jaune Eric Drouet. Sur le plateau de BFMTV, le manifestant s’est expliqué : \"c’est le symbole de la République\". Participez 22h50 Dupont-Aignan se réjouit de l'annulation de la hausse des taxes sur les carburants. \"Macron et son gouvernement reculent enfin ! Les Français ont évité le pire\" a tweeté le président de Debout La France. Il a également incité les manifestants à \"poursuivre la mobilisation po..."
        },
        {
            "title": "税。 MacronはISFの復活に反対しています -  LeTélégramme",
            "link": "https://www.letelegramme.fr/france/impot-macron-oppose-a-tout-retablissement-de-l-isf-05-12-2018-12153689.php",
            "pub_date": "2018-12-05 18:49:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Emmanuel Macron s’est dit opposé à tout rétablissement de l’Impôt sur la fortune. L’ISF, dont le rétablissement est une demande de nombreux gilets jaunes, a été transformé début 2018 en impôt sur la fortune immobilière (IFI). Le président Emmanuel Macron s’est opposé mercredi, au cours du Conseil des ministres, à tout rétablissement de l’Impôt sur la fortune (ISF), a rapporté l’Élysée à l’AFP, confirmant une information des Échos. « Nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois », a déclaré le chef de l’État selon cette source. À lire sur le sujet ISF. Le gouvernement..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：Edouard Philippeが「責任を求める」呼びかけ - 課題",
            "link": "https://www.challenges.fr/politique/gilets-jaunes-philippe-appelle-a-la-responsabilite_630161",
            "pub_date": "2018-12-06 00:02:41 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le Premier ministre Édouard Philippe a commencé à 15h une déclaration devant les députés \"sur la fiscalité écologique et ses conséquences sur le pouvoir d'achat\", qui sera suivie de trois heures trente d'interventions des groupes politiques, puis d'un vote. La colère des \"gilets jaunes\" s'est exprimée \"sous une forme inédite\" et \"malgré les tentatives de récupération politique, cette colère est demeurée insaisissable et incontrôlable\", a-t-il lancé aux députés. Pour le gouvernement qui répètera l'opération jeudi au Sénat, cette fois sans vote, il s'agit d'enfoncer le clou après l'annonce d'..."
        },
        {
            "title": "富税の終わり、FIPとFCPIのマネージャー -  LesÉchosのビッグバン",
            "link": "https://www.lesechos.fr/finance-marches/gestion-actifs/0600260663656-la-fin-de-limpot-sur-la-fortune-un-big-bang-pour-les-gerants-de-fip-et-de-fcpi-2226968.php",
            "pub_date": "2018-12-04 05:58:00 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "La plupart des spécialistes de l' investissement non coté servant une clientèle de particuliers sont nés de dispositifs fiscaux. Mis en oeuvre au travers des fonds communs de placement en innovation (FCPI) et des fonds d'investissement de proximité (FIP), ces derniers ont d'abord pris la forme d'une réduction de l'impôt sur le revenu. La Loi TEPA de 2007 y a ensuite ajouté un dispositif plus généreux, permettant une économie d'ISF à hauteur de la moitié de l'investissement. En 2008, la part de l'ISF dans la collecte des FIP/FCPI était déjà de 50 %. Retombée brutalement avec la crise, elle e..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：カスカイスのいくつかの敏感な地域での集会を禁止する - リベレーション",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-interdiction-de-rassemblements-dans-plusieurs-points-sensibles-du-pas-de-calais_1695678",
            "pub_date": "2018-12-07 17:34:30 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Une nouvelle mobilisation des gilets jaunes est prévue ce samedi, alors que le gouvernement a annoncé dans la semaine l'abandon de la hausse des taxes prévues au 1er janvier. A lire aussi : notre dossier «Gilets jaunes», crise durable ? 18:34 Symboles. L'image des lycéens agenouillés, mains sur la tête à Mantes-la-Jolie a marqué les esprits, au point que des gilets jaunes l'ont reproduites ce vendredi devant l'usine Alsetex de Précigné dans la Sarthe, rapporte France Bleu. Cette usine fabrique le matériel employé par la police pour réprimer les manifestations. Une trentaine de #giletsjaunes..."
        },
        {
            "title": "エドゥアール・フィリップ、ISF議論と燃料税引き上げ準備 - ル・パリジエン",
            "link": "http://www.leparisien.fr/politique/edouard-philippe-pret-a-reculer-sur-la-hausse-des-taxes-carburant-et-au-debat-sur-l-isf-05-12-2018-7961589.php",
            "pub_date": "2018-12-05 17:21:14 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le gouvernement est pret a des grosses concessions pour mettre fin au mouvement des Gilets jaunes. Edouard Philippe pret a debattre sur l’ISF et reculer sur la taxe carburant En tactique militaire, on appelle ca une retraite. L’executif est pret a abandonner definitivement la hausse de la taxe « carbone » pesant sur les carburants s’il ne trouve pas les « bonnes solutions » a lache Edouard Philippe a l’assemblee nationale. Le Premier ministre est aussi pret un « debat » sur sa reforme controversee de l’impot sur la fortune (ISF), face a la colere des Gilets jaunes.Le chef du gouvernement s’..."
        },
        {
            "title": "富の税を検討する準備ができている政府 - 挑戦",
            "link": "https://www.challenges.fr/top-news/le-gouvernement-pret-a-revoir-l-impot-sur-la-fortune_630107",
            "pub_date": "2018-12-05 15:36:02 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Le gouvernement, qui a gelé la fiscalité écologique sous la pression du mouvement des \"Gilets jaunes\", pourrait renoncer à l'impôt sur la fortune immobilière (IFI) si preuve est faite de son inefficacité, a déclaré mercredi Benjamin Griveaux. Le porte-parole du gouvernement a précisé par ailleurs sur RTL que les trois mesures fiscales \"gelées\" mardi par le Premier ministre Edouard Philippe seraient abandonnées si aucune solution d'accompagnement n'émerge de la \"grande concertation territoriale\" prévue du 15 décembre au 1er mars : \"Si on ne trouve pas de solutions, on y ren..."
        },
        {
            "title": "Schiappaは、デバイスの評価後に &quot;ISFを復元するように提案する&quot;準備ができました。",
            "link": "https://www.challenges.fr/politique/schiappa-se-dit-prete-a-proposer-de-retablir-l-isf-apres-l-evaluation-du-dispositif_630089",
            "pub_date": "2018-12-05 14:15:50 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La secrétaire d'État à l'Égalité entre les femmes et les hommes, Marlène Schiappa, est prête à proposer de \"rétablir l'ISF\" si les évaluations du nouveau dispositif qui le remplace ne sont pas concluantes, selon un communiqué de son cabinet publié mercredi. Dans ce communiqué reprenant les propos qu'elle a tenus la veille lors d'une émission de France 3 consacrée aux \"gilets jaunes\", la ministre défend une \"position personnelle sur l'ISF\": \"Nous allons évaluer la transformation de l'ISF en IFI\" (impôt sur la fortune immobilière), et \"si l'évaluation montre que des capitaux ne sont pas suffi..."
        },
        {
            "title": "ISFの帰還：大多数がニンジンを振る -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/retour-de-l-isf-la-majorite-agite-la-carotte_2051940.html",
            "pub_date": "2018-12-05 11:12:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Prémisses d'un recul ou simple opération de communication ? Au lendemain de l'annonce d'un moratoire sur la hausse de la fiscalité sur les carburants, l'exécutif agite une nouvelle carotte à l'attention des gilets jaunes : un rétablissement de l'impôt sur la fortune (ISF), remplacé en 2017 par un simple impôt sur la fortune immobilière (IFI). Cette mesure, qui vise à relancer les investissements dans les entreprises, vaut à Emmanuel Macron son étiquette de \"président des riches\". LIRE AUSSI >> Laurent Ber..."
        },
        {
            "title": "ISF。政府は回復を除外しない - テレグラム",
            "link": "https://www.letelegramme.fr/france/isf-le-gouvernement-n-exclut-pas-son-retablissement-05-12-2018-12152766.php",
            "pub_date": "2018-12-05 09:14:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Sur France 3, lors de l’émission « La France fracturée ? », ce mardi, Marlène Schiappa a défendu sa position sur l’Impôt de solidarité sur la fortune. Le Gérard Larcher (LR) n’est, lui, « pas favorable » à son rétablissement. « Nous allons évaluer la transformation de l’ISF en IFI (*). Si cette évaluation montre que des capitaux ne sont pas suffisamment injectés dans l’économie française, je proposerai de rétablir l’ISF », a indiqué Marlène Schiappa, secrétaire d’État chargée de l’Égalité entre les femmes et les hommes, ce mardi, lors de l’émission de France 3 « La France fracturée ? ». La ..."
        },
        {
            "title": "イエローベスト、執行官は静かな要求 -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-lexecutif-appelle-calme-2018-12-06-1200987852",
            "pub_date": "2018-12-06 08:47:28 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Une heure avant l’ouverture des débats mercredi 5 décembre à l’Assemblée nationale, Emmanuel Macron sortait de son silence demandant « aux forces politiques et syndicales, au patronat de lancer un appel clair et explicite au calme ». Dans l’hémicycle, le premier ministre Édouard Philippe a lui aussi appelé à la responsabilité de tous, annonçant par ailleurs que le gouvernement serait « intraitable » face aux « casseurs ». « Tous les acteurs du débat public, responsables politiques, responsables syndicaux, éditorialistes et citoyens, seront comptables de leurs déclarations dans les jours qui..."
        },
        {
            "title": "黄色のベスト。 MarlèneSchiappaとFrançoisde RugyとBFMTV  -  Ouest-Franceで顔を合わせて覚えておくべきこと",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-ce-qu-il-faut-retenir-du-face-face-avec-marlene-schiappa-et-francois-de-rugy-sur-bfmtv-6111657",
            "pub_date": "2018-12-06 08:14:58 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Pendant un peu plus de deux heures, François de Rugy et Marlène Schiappa ont essayé de convaincre sur le plateau de BFMTV que le gouvernement prenait au sérieux le mouvement des « gilets jaunes ». Face à certains membres du mouvement, ils ont répondu à leurs questions tout en faisant un pas vers eux en confirmant par exemple l’annulation de l’augmentation des taxes sur les carburants pour 2019. Voici ce qu’il faut retenir de cet échange entre les deux ministres et les « gilets jaunes ». Annulation de l’augmentation des taxes sur les carburants Les augmentations de taxe sur les carburants pr..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：大多数の議員が提案を競合することを心配している -  LesÉchos",
            "link": "https://www.lesechos.fr/politique-societe/politique/0600266078896-gilets-jaunes-inquiets-les-deputes-de-la-majorite-rivalisent-de-propositions-2226781.php",
            "pub_date": "2018-12-03 18:16:33 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Un moratoire sur les hausses de taxe sur l'essence, une augmentation du SMIC, une accélération des baisses d'impôt et, pourquoi pas, une réouverture du dossier ISF ou de l'impôt sur le revenu des plus aisés… Les députés de La République En marche ont, eux aussi, leurs propositions pour sortir de la crise des « gilets jaunes » . Au risque de créer un « concours Lépine » de la proposition venant concurrencer celui des « gilets jaunes » eux-mêmes. Au départ, les élus de la majorité, en grande majorité des novices en politique, étaient dépités face à cette crise inédite. « C'est leur première..."
        },
        {
            "title": "炭素税、EWB：エグゼクティブが放棄の扉を開く -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/taxe-carbone-isf-l-executif-ouvre-la-porte-a-l-abandon_2051895.html",
            "pub_date": "2018-12-05 09:05:25 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Six mois... et après ? Face au durcissement du mouvement des gilets jaunes, le Premier ministre Édouard Philippe a annoncé mardi un moratoire, c'est-à-dire une suspension, de la hausse de la taxe sur les carburants, le temps de discuter et de trouver la parade. Si aucun terrain d'entente ne voit le jour, l'exécutif pourrait laisser tomber sa mesure, a ajouté ce mercredi matin le porte-parole du gouvernement Benjamin Griveaux à l'antenne de RTL. \"On suspend au 1er janvier, on se donne le temps de la discus..."
        },
        {
            "title": "エマニュエル・マクロンは、1月1日に予定されている燃料税の引き上げが「キャンセル」され、TFRの回復を除くと主張している -  franceinfo",
            "link": "https://www.francetvinfo.fr/economie/impots/reforme-fiscale/emmanuel-macron-s-est-oppose-en-conseil-des-ministres-a-tout-retablissement-de-l-isf_3086267.html",
            "pub_date": "2018-12-05 18:45:46 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Pas de suspension, pas de moratoire, la hausse de ces taxes au 1er janvier est \"annulée\", a précisé l'Élysée à franceinfo, mercredi 5 décembre. Mardi, Edouard Philippe avait évoqué un moratoire de six mois sur la hausse de ces taxes. Ce mercredi, devant les députés, le Premier ministre a expliqué que le gouvernement renoncerait définitivement à la hausse des taxes sur les carburants s'il ne trouvait pas les \"bonnes solutions\" sur le pouvoir d'achat lors de la concertation locale décidée pour répondre à la crise des \"gilets jaunes\". Mais le président de la République a donc souhaité clarifie..."
        },
        {
            "title": "州の頂上にある不協和音、マクロンはISFへの帰還を除く -  Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812061039194943-macron-isf-impot-fortune-france/",
            "pub_date": "2018-12-06 08:54:52 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "En pleine crise des Gilets jaunes, le Président français a profité du Conseil des ministres pour mettre un point final à la question de la suppression de l'impôt sur la fortune, mesure phare du quinquennat Macron et ciblée par les manifestants. «Nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois», a déclaré Emmanuel Macron, selon Les Echos. Ce recadrage visait particulièrement Marlène Schiappa, secrétaire d'État à l'Égalité Femmes-Hommes, qui avait précédemment publié un communiqué dans lequel elle affirmait qu'elle demanderait la réintroduction de l'ISF. « Nous allons éva..."
        },
        {
            "title": "IFIが機能しない場合は削除されます。Griveaux  - 課題",
            "link": "https://www.challenges.fr/politique/l-impot-sur-la-fortune-immobiliere-pourrait-etre-supprime_630062",
            "pub_date": "2018-12-05 16:26:26 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le porte-parole du gouvernement a déclaré mercredi que l'impôt sur la fortune immobilière (IFI) pourrait être supprimé s'il est prouvé après évaluation qu'il ne fonctionne pas. Benjamin Griveaux a précisé sur RTL que l'IFI pourrait faire l'objet d'une évaluation à l'automne 2019. Le rétablissement de l'impôt de solidarité sur la fortune (ISF), transformé l'an dernier en impôt sur la fortune immobilière, est l'une des revendications des \"Gilets jaunes\", relayée par des responsables politiques et syndicaux. A la question de savoir si ce dispositif pourrait être supprimé, le porte-parole a rép..."
        },
        {
            "title": "日曜日の政治：地域の選出された当局者がISFに上陸 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/dimanche-politique-elus-region-s-echarpent-isf-1585165.html",
            "pub_date": "2018-12-02 15:02:58 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "L'accusation est forte. Réunis autour du plateau de Dimanche en politique ce dimanche, trois élus de la région dressaient le bilan des 18 premiers mois d'Emmanuel Macron à l'Élysée. Et la suppression de l'Impôt de Solidarité sur la Fortune (ISF) est encore un gros sujet de crispation. Alors que Christophe di Pompeo, député La République En Marche (LREM) du Nord depuis juin 2017, défendait tant bien que mal la politique d'Emmanuel Macron, Patrick Kanner, président du groupe socialiste au Sénat, l'accusait d'être un \"pyromane fiscal\". Dimanche en politique \"Nous avons augmenté plein de minim..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：ISFに取って代わる税の評価は、 &quot;来るべき日や数週間で&quot;開始されます。アムリー・ド・モンチャリンの発表 -  franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-l-evaluation-de-l-impot-qui-remplace-l-isf-sera-lancee-dans-les-jours-ou-les-semaines-qui-viennent-annonce-amelie-de-montchalin_3082805.html",
            "pub_date": "2018-12-03 12:36:35 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Alors que la suppression de l'impôt sur la fortune (ISF) décidée par Emmanuel Macron est un des points de crispation du mouvement des \"gilets jaunes\", Amélie de Montchalin, députée de l'Essonne et vice-présidente du groupe La République en marche à l'Assemblée nationale, annonce lundi 3 décembre sur franceinfo que la mission d'évaluation de cette réforme fiscale \"va être lancée dans les jours ou les semaines qui viennent\". L'impôt sur la fortune immobilière (IFI), qui a remplacé l'ISF, rapportera beaucoup moins de recettes fiscales à l'État en 2018 que son prédécesseur. Mais Amélie de Montc..."
        },
        {
            "title": "黄色のベスト、挑戦の恩恵を受ける権利の反対 -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-lopposition-droite-espere-beneficier-contestation-2018-12-05-1200987674",
            "pub_date": "2018-12-05 16:39:10 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Séance des questions d’actualité à l’Assemblée nationale, mardi 4 décembre. Les échanges à fleurets mouchetés entre les députés LR et les membres du gouvernement originaires de leur famille politique – Édouard Philippe, premier ministre, et Gérald Darmanin, ministre des comptes publics – sont symptomatiques d’un embarras. Parler des réformes et de la politique fiscale s’avère un exercice d’équilibrisme pour l’opposition de droite, qui se reconnaît dans de nombreux aspects de la politique mise en œuvre par Emmanuel Macron. Les sympathisants LR sont partagés Et pourtant… Critique de la politi..."
        },
        {
            "title": "Macronが購買力を高めなければならない理由 - 課題",
            "link": "https://www.challenges.fr/politique/pourquoi-emmanuel-macron-doit-bouger-sur-le-pouvoir-d-achat_629898",
            "pub_date": "2018-12-04 19:28:57 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Ce devait être la fête du pouvoir d’achat. Ministres et communicants répétaient que cette fois-ci, c’était sûr, les Français allaient voir concrètement la hausse leur revenu, fin octobre, grâce aux mesures gouvernementales. Avec la deuxième phase de la baisse des cotisations sociales - suite à un premier coup de pouce en janvier - et le démarrage de l’exonération de la taxe d’habitation, qui concerne 80 % des ménages. Enfin ! Dès l’automne 2017, Gérald Darmanin avait claironné : « Emmanuel Macron va donner un 13ème mois aux Français. C'est très concret et je pense que ce n'est jamais arrivé..."
        },
        {
            "title": "黄色のベスト：動きの残りの3つの戦い - リリース",
            "link": "https://www.liberation.fr/france/2018/12/05/gilets-jaunes-les-trois-autres-batailles-du-mouvement_1696274",
            "pub_date": "2018-12-05 20:26:14 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Annoncé mardi, le moratoire sur la hausse des prix des carburants n’a pas répondu à une grande partie des attentes du mouvement des gilets jaunes, centrées sur les questions de précarité et de pouvoir d’achat. Trois revendications tournent en boucle sur les ronds-points bloqués : rétablir l’impôt de solidarité sur la fortune (ISF), augmenter le salaire minimum mais aussi les petites retraites. La suppression de l’ISF, péché originel ? Supprimé l’an dernier, l’impôt sur la fortune (ISF) avait rapporté 4,2 milliards d’euros en 2017. Dans le même temps, le gouvernement a créé un «impôt sur la ..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：高所得者の税収に関する論議 - レエコス",
            "link": "https://www.lesechos.fr/economie-france/budget-fiscalite/0600264494928-gilets-jaunes-le-debat-sur-la-taxation-des-hauts-revenus-resurgit-2226980.php",
            "pub_date": "2018-12-04 06:30:47 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Il n'y a pas eu de barricades au moment du vote sur la suppression de l'ISF . Des débats fiscaux de l'automne 2017, Emmanuel Macron a conservé cette image de « président des riches » qui lui colle à la peau, mais la transformation de cet impôt en un impôt sur la fortune immobilière n'avait pas déclenché les blocages que certains craignaient . Un an plus tard, le débat resurgit à la faveur du mouvement des « gilets jaunes » . La réforme de l'ISF est encore mal digérée par l'opinion. Le rétablissement de cet impôt symbolique a dans un premier temps figuré dans les revendications des manif..."
        },
        {
            "title": "燃料、黄色のベスト、地震。中間日のポイント - テレグラム",
            "link": "https://www.letelegramme.fr/bretagne/carburant-gilets-jaunes-seisme-le-point-a-la-mi-journee-05-12-2018-12152964.php",
            "pub_date": "2018-12-05 11:55:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le retour à la normale dans les stations-service qui va intervenir à partir de ce mercredi; les gilets jaunes qui continuent de se mobiliser; un fort séisme qui s'est produit au large de la Nouvelle-Calédonie... Ce qu'il faut retenir de la matinée est à découvrir ici ! Stations-service : retour à la normale à partir de ce mercredi Les dépôts pétroliers de Lorient et de Brest ayant été libérés par les manifestants, les stations-service bretonnes vont pouvoir être approvisionnées. Un retour à la normale est prévu ce mercredi pour certaines et ce jeudi pour d’autres. [Plus d'infos ici] À lire ..."
        },
        {
            "title": "黄色のベスト：フィリップは一時停止を発表し、いくつかの財政措置の凍結を発表する",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-philippe-annonce-un-moratoire-et-le-gel-de-plusieurs-mesures-fiscales_1695678",
            "pub_date": "2018-12-05 11:14:43 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Le troisième samedi de mobilisation des gilets jaunes a entraîné de nombreux débordements et dégradations, notamment dans la capitale, où une centaine de personnes ont été blessées, des émeutes inédites depuis 1968. Après la réception des chefs de partis lundi, le Premier ministre Edouard Philippe a annoncé ce mardi un moratoire sur la hausse des taxes sur les carburants. A lire aussi notre dossier «Gilets jaunes», crise durable ? Photo Arnold Jerocki pour Libération, prise samedi 1er décembre à Avignon. 12:14 Gilets jaunes : plus de 200 entreprises dégradées à Paris le 1er décembre Bilan. ..."
        },
        {
            "title": "燃料税の後、ISF改革は順番にヒールで暑いですか？ -  24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/apres-les-taxes-carburants-la-reforme-de-lisf-a-son-tour-sur-la-sellette-935828",
            "pub_date": "2018-12-05 20:39:06 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Au cours du Conseil des ministres ce mercredi, le président Emmanuel Macron s’est opposé à tout rétablissement de l’ISF, transformé début 2018 en impôt sur la fortune immobilière (IFI), a rapporté l’Elysée à l’AFP, confirmant une information des Echos. “Nous ne détricoterons rien de ce qui a été fait depuis dix-huit mois”, a déclaré le chef de l’Etat selon cette source. “Ce sujet-là n’est pas sur la table”, a aussi assuré le porte-parole du gouvernement Benjamin Griveaux, demandant “18 à 24 mois pour que la mesure fasse son plein effet”. “Si quelque chose ne marche pas, on n’est pas idiot, ..."
        },
        {
            "title": "2人の大物のボスは、より豊かな富を寛大に呼ぶ - レエコス",
            "link": "https://www.lesechos.fr/economie-france/social/0600265998521-deux-grands-patrons-appellent-les-plus-riches-a-davantage-de-generosite-2226767.php",
            "pub_date": "2018-12-03 17:04:30 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "La semaine dernière, le secrétaire d'Etat Gabriel Attal invitait les grandes fortunes françaises à léguer aux associations. Ce lundi, ce sont deux grands patrons eux-mêmes qui ont lancé un appel « pour encourager les Français aisés à donner au moins 10 % de leurs revenus ou de leur patrimoine à des fins philanthropiques ». L'initiative, baptisée « Changer par le don », est partie de deux grands patrons, Denis Duverne, président du conseil d'administration d'AXA, et Serge Weinberg, président du conseil de surveillance de Sanofi. Lire aussi : le secrétaire d'Etat Gabriel Attal Les deux homme..."
        },
        {
            "title": "ISFに関わる閣僚や議員の数を知ることができますか？ - リリース",
            "link": "https://www.liberation.fr/checknews/2018/12/06/peut-on-connaitre-le-nombre-de-ministres-et-parlementaires-concernes-par-l-isf_1696132",
            "pub_date": "2018-12-06 06:37:45 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par le 05/12/2018 Bonjour, Nous avons réécrit votre question, qui était ainsi rédigée: «Peut-on connaître le nombre de ministres et de parlementaires qui sont touchés par l’ISF?». Il n’est pas possible de connaître le régime fiscal des parlementaires dans la mesure où si leur déclaration de patrimoine sont consultables en préfecture par n’importe, nul n’est autorisé à les publier, comme nous l’expliquions dans une précédente réponse. Pour les ministres, en revanche, le patrimoine est consultable librement sur le site de la haute autorité pour la transparence de la vie publiqu..."
        },
        {
            "title": "黄色のベスト。 Macronによって削除され、ISFはカーペットに戻ります -  Ouest-France",
            "link": "https://www.ouest-france.fr/economie/impots-fiscalite/impots/gilets-jaunes-supprime-par-macron-l-isf-revient-sur-le-tapis-6108600",
            "pub_date": "2018-12-04 09:32:02 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Il figure en bonne place de la quarantaine de revendications des Gilets jaunes. Le rétablissement de l’ISF, sigle d’Impôt de solidarité sur la fortune, revient dans les discussions politiques, alors que la crise s’enlise. Sa transformation en Impôt sur la fortune immobilière (IFI) était l’une des mesures symboliques du début du quinquennat Macron. Elle était aussi très critiquée par une partie de l’opposition y voyant un « cadeau » aux plus riches. Ouest-France fait le point à l’heure où le débat ressurgit. C’était quoi l’Impôt de solidarité sur la fortune (ISF) ? Un impôt sur le patrimoine..."
        },
        {
            "title": "マクロンは、そのプログラムでISFの改革、「亜麻税」、およびCSGの退職者の増加を発表しましたか？ - リリース",
            "link": "https://www.liberation.fr/checknews/2018/12/05/macron-avait-il-annonce-dans-son-programme-la-reforme-de-l-isf-la-flax-tax-et-de-la-hausse-de-la-csg_1695885",
            "pub_date": "2018-12-05 10:20:31 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par R le 04/12/2018 Bonjour, Au moment où le gouvernement suggère qu'il pourrait revenir, après évaluation, sur sa réforme controversée de l'ISF, Vous nous avez demandé si le candidat Macron avait inscrit noir sur blanc dans son projet présidentiel la réforme de l'ISF, la mise en place d'une flat tax (prélèvement forfaitaire s'appliquant aux revenus du capital), et la hausse de la CSG pour les retraités. La réponse est positive dans ces trois cas. Le PFU Le programme d'Emmanuel Macron prévoyait ainsi explicitement la mise en place de cette flat tax (dite prélèvement forfaitai..."
        },
        {
            "title": "ISFの消滅は、30億ユーロ、エアバス30億、クレア・ジャーナル・ラ・クロワ200 000",
            "link": "https://www.la-croix.com/Economie/France/disparition-lISF-represente-trois-milliards-deuros-soit-30-Airbus-200-000-Clio-2018-12-05-1200987660",
            "pub_date": "2018-12-05 15:30:06 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Comparaison n’est pas raison, mais les chiffres s’entrechoquent parfois de façon insolite. Les 3,1 milliards d’euros d’allégement consentis avec la disparition de l’ISF correspondent en effet à peu près à ce que devait rapporter en 2019 l’augmentation des taxes sur les carburants, diesel et gazole. Celles, justement, que le gouvernement a été contraint de suspendre et qu’il va donc devoir compenser d’une façon ou d’une autre, par des coupes budgétaires ou en laissant un peu filer le déficit. À moins qu’il ne procède à la hausse d’autres impôts, ce qui semble un peu délicat dans le climat ac..."
        }
    ]
}