{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZURjMGMyMFNBbVp5S0FBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:16:13 GMT",
    "content": [
        {
            "title": "ベルギーは移住者に圧倒されますか？移住協定の本物と偽 -  RTBF",
            "link": "https://www.rtbf.be/info/belgique/detail_la-belgique-va-t-elle-etre-submergee-par-les-migrants-le-vrai-et-le-faux-sur-le-pacte-des-migrations?id=10090807",
            "pub_date": "2018-12-06 08:24:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Au cœur de la crise politique qui fait tanguer le gouvernement fédéral : le pacte de Marrakech sur les migrations. Beaucoup de \"fake news\" circulent à ce propos, ..."
        },
        {
            "title": "輸送中の移民：非効率的な紹介政策、数字による証明 -  Le Soir",
            "link": "https://www.lesoir.be/193841/article/2018-12-05/migrants-en-transit-une-politique-de-renvoi-inefficace-la-preuve-par-les",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "夕方",
            "source_url": "https://www.lesoir.be",
            "desc": "Myria publie, ce mercredi, son dernier rapport sur le retour, la détention et l'éloignement des étrangers en Belgique."
        },
        {
            "title": "移住者キャンペーン：N-VAは遠くから出てきましたか？ -  RTBF",
            "link": "https://www.rtbf.be/info/dossier/crise-politique-en-belgique/detail_campagne-sur-les-migrants-la-n-va-a-t-elle-fait-son-coming-out-d-extreme-droite?id=10090096",
            "pub_date": "2018-12-05 14:34:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "La campagne de communication lancée ce mardi par la N-VA était assez explicite : selon elle, le pacte migratoire permettrait aux illégaux d'accéder aux droits ..."
        },
        {
            "title": "グローバルコンパクト・マイグレーション：trompe-l&#39;oeilの画期的な進歩 -  Le Vif",
            "link": "https://www.levif.be/actualite/international/le-pacte-mondial-sur-les-migrations-une-avancee-en-trompe-l-oeil/article-opinion-1061971.html",
            "pub_date": "2018-12-03 12:40:00 GMT",
            "source_nm": "Vif",
            "source_url": "https://www.levif.be",
            "desc": "Les 10 et 11 décembre prochains, les chefs d'États et de gouvernements de l'ONU sont invités à signer à Marrakech (Maroc) le pacte mondial pour des ..."
        },
        {
            "title": "海岸でのチェック中に発見された90人以上の移民 -  RTL情報",
            "link": "https://www.rtl.be/info/belgique/faits-divers/plus-de-90-migrants-decouverts-lors-de-controles-a-la-cote-1083065.aspx",
            "pub_date": "2018-12-07 12:41:59 GMT",
            "source_nm": "RTL情報",
            "source_url": "https://www.rtl.be",
            "desc": ""
        },
        {
            "title": "ILO-lalibre.beによれば、5年間で出稼ぎ労働者の数は9％増加しています",
            "link": "http://www.lalibre.be/economie/emploi/le-nombre-de-travailleurs-migrants-a-cru-de-9-en-cinq-ans-selon-l-oit-5c07f45dcd70e3d2f715b03f",
            "pub_date": "2018-12-05 15:55:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": "En 2017, 164 millions de personnes dans le monde étaient des travailleurs migrants, soit une hausse de 9% depuis 2013, selon des estimations de..."
        },
        {
            "title": "メキシコで移住者のキャラバンが崩壊し、米国に入国しない -  RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_la-caravane-des-migrants-se-disloque-au-mexique-faute-d-entrer-aux-etats-unis?id=10087959",
            "pub_date": "2018-12-03 05:31:37 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Les migrants partis du Honduras mi-octobre pour aller aux États-Unis se dispersent désormais à Tijuana (nord-ouest du Mexique), quelque 2.500 d'entre eux ..."
        },
        {
            "title": "マイアミの「マラケシュ協定」、「黄色のベスト」へのCRSの支援...週の中毒への関心 -  20分",
            "link": "https://www.20minutes.fr/high-tech/2390279-20181208-pacte-marrakech-migrations-soutien-crs-gilets-jaunes-attention-intox-semaine",
            "pub_date": "2018-12-08 10:35:03 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Soyez forts contre les fausses nouvelles..."
        },
        {
            "title": "移行協定は政策を分け、いくつかの「黄色のベスト」を恐れる - 課題",
            "link": "https://www.challenges.fr/politique/le-pacte-sur-les-migrations-divise-les-politiques-et-affole-certains-gilets-jaunes_630756",
            "pub_date": "2018-12-07 21:56:29 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le pacte de l'ONU sur les migrations, qui doit être adopté lundi au Maroc, suscite en France une vive opposition de la droite et de l'extrême droite, et affole certains \"gilets jaunes\", sur fond de nombreuses \"fake news\". En pleine crise des \"gilets jaunes\", Marine Le Pen n'avait pas beaucoup de journalistes lundi à sa conférence de presse consacrée à ce pacte, dont la signature ou l'abandon n'est pas la première revendication du mouvement. La présidente du Rassemblement national (RN) a d'ailleurs déploré un \"silence quasi absolu\" sur ce texte, qui est pourtant à ses yeux \"une nouvelle étap..."
        },
        {
            "title": "MAINTENANCE。国連はヨーロッパに480万人の移住者を歓迎したいと思っていますか？ &quot;総製作から！ » - 西フランス",
            "link": "https://www.ouest-france.fr/monde/migrants/entretien-l-onu-veut-forcer-l-europe-accueillir-480-millions-de-migrants-de-l-affabulation-totale-6116297",
            "pub_date": "2018-12-07 20:05:05 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Non, la France ne renoncera pas à sa souveraineté sur les questions d’immigration et le contrôle de ses frontières la semaine prochaine à Marrakech. Et non, il n’a jamais été question que les pays de l’Union européenne s’engagent à accueillir 480 millions de migrants. Les rumeurs les plus folles courent sur le « pacte mondial des migrations » préparé par l’ONU. Jean-Baptiste Lemoyne explique à Ouest-France en quoi elles sont infondées. Jean-Baptiste Lemoyne, secrétaire d’Etat auprès du ministre de l’Europe et des Affaires étrangères, représentera la France au sommet de Marrakech, les 10 et ..."
        },
        {
            "title": "違法移民：大規模な産業が解体 - 第1回",
            "link": "https://la1ere.francetvinfo.fr/guyane/immigration-clandestine-filiere-grande-ampleur-demantelee-659911.html",
            "pub_date": "2018-12-08 07:01:01 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Ils ont fait entrer clandestinement en Guyane des centaines de migrants, à partir du Brésil. Onze personnes sont en détention provisoire dans le cadre de cette affaire hors norme. Après 8 mois d’enquête menée pour l’essentiel par l’antenne locale de la Police Judiciaire, la filière a été démantelée le 13 novembre. Une affaire notamment de « traite humaine » présumée. Une partie des migrants était destinée à travailler sur les sites d’orpaillage illégal où à se prostituer dans la forêt guyanaise. Des centaines de personnesChaque jour ou presque, les migrants étaient débarqués au bord du Mah..."
        },
        {
            "title": "主権の喪失、フランスの制約...国連グローバル・コンパクトのマイグレーションの真実の誤り -  20分",
            "link": "https://www.20minutes.fr/monde/2387419-20181205-perte-souverainete-contrainte-france-vrai-faux-pacte-mondial-migrations-onu",
            "pub_date": "2018-12-07 18:12:05 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Etats-Unis, Pologne, Hongrie, Australie, Autriche… Plusieurs gouvernements ont fait savoir ces derniers mois qu’ils ne signeraient pas le pacte mondial de l’ONU « pour des migrations sûres, ordonnées et régulières ». Ce texte doit être ratifié les 10 et 11 décembre à Marrakech. En France, Marine Le Pen, Nicolas Dupont-Aignan ou encore Roger Karoutchi ont fait connaître leur opposition à ce texte. De nombreuses informations, parfois erronées, circulent sur les réseaux sociaux au sujet de ce texte. 20 Minutes démêle le vrai du faux autour de ce texte sur les migrations. - Ce pacte est « non ..."
        },
        {
            "title": "ドナルド・トランプ・ゴルフクラブは未移住者を雇用 - レエコス",
            "link": "https://www.lesechos.fr/monde/etats-unis/0600300603625-le-club-de-golf-de-donald-trump-emploie-des-migrants-sans-papiers-2228353.php",
            "pub_date": "2018-12-08 08:30:20 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Pendant plus de cinq ans, elle a fait son lit, nettoyé ses toilettes et épousseté ses trophées de golf. Aujourd'hui, Victorina Morales, l'une des femmes de ménage de Donald Trump, sort de sa réserve. Au « New York Times », cette Guatémaltèque de 45 ans confie avoir été embauchée en 2013 dans le club de golf du président américain dans le New Jersey… avec de faux papiers. Et elle n'est pas la seule dans ce cas. Sandra Diaz, native du Costa Rica, a travaillé au même endroit avec de faux papiers entre 2010 et 2013, avant d'être régularisée. Selon les deux femmes, l'équipe d'employés de maiso..."
        },
        {
            "title": "国連安全保障理事会（UN）のZizanie  -  LesÉchos",
            "link": "https://www.lesechos.fr/monde/enjeux-internationaux/0600284003980-zizanie-sur-le-pacte-de-lonu-sur-les-migrations-2228207.php",
            "pub_date": "2018-12-07 08:00:12 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "La zizanie s'est invitée au dernier moment. sur les migrations devait être ratifié à Marrakech, ce lundi, à l'unanimité de ses 193 membres, hormis les Etats-Unis. Raté, une dizaine de pays occidentaux, dont un tiers des membres de l'Union européenne, ont décidé ces dernières semaines de ne pas signer le premier pacte mondial de coopération censé assurer des migrations « sûres, ordonnées et régulières ». Et seulement les deux tiers des membres de l'ONU avaient confirmé leur présence mercredi dernier, selon le Maroc. Un débat tardif mais virulent en Europe Ils avaient pourtant tous approuvé..."
        },
        {
            "title": "移住協定は、モロッコで月曜日に脱落したにもかかわらず採用された - 挑戦",
            "link": "https://www.challenges.fr/monde/le-pacte-sur-les-migrations-adopte-lundi-au-maroc-malgre-les-defections_630550",
            "pub_date": "2018-12-07 13:56:17 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Plus de cent pays se retrouvent lundi et mardi à Marrakech pour approuver formellement le Pacte mondial sur les Migrations piloté par l'ONU, malgré les défections et les crispations suscitées par ce texte sans précédent. Sans vote ni signature, la conférence intergouvernementale organisée dans cette ville du centre du Maroc, devait être une simple étape formelle du processus lancé il y a 18 mois pour renforcer la coopération internationale en vue d'une \"migration sûre, régulière et ordonnée\". Mais le document a déchaîné les passions depuis son adoption en juillet dernier à New York et seuls..."
        },
        {
            "title": "移住協定：国連は攻撃にもかかわらず「非常に自信がある」 - 挑戦",
            "link": "https://www.challenges.fr/monde/pacte-sur-les-migrations-l-onu-tres-confiante-malgre-les-attaques_630547",
            "pub_date": "2018-12-07 13:35:45 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Louise Arbour, la représentante spéciale de l'ONU pour les migrations, est \"très confiante\" sur l'avenir du Pacte mondial sur les Migrations, qui doit être adopté lundi à Marrakech (Maroc), malgré le retrait de certains pays, et les campagnes virulentes de désinformation. Q: Plusieurs pays -Autriche, Italie, Pologne, Hongrie, Bulgarie, Slovaquie, République tchèque, Suisse, Australie, Israel...- ne veulent pas participer à l'adoption du Pacte à Marrakech, comment voyez-vous l'avenir de cet accord? R: \"Je suis très confiante: des Etats en grand nombre continuent de tenir parole, ils se sont ..."
        },
        {
            "title": "マラケシュの協定。いいえ、国連は移住侵略を志向していません -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/migrants/pacte-de-marrakech-non-l-onu-ne-fomente-pas-une-invasion-migratoire-6115709",
            "pub_date": "2018-12-07 09:51:15 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Elle circule sur les réseaux sociaux ou dans la bouche des politiques… La rumeur enfle au sein de certains groupes de Gilets jaunes : une fausse information affirme que la signature, lundi, du Pacte des Nations unies sur les migrations à Marrakech (Maroc) se traduirait inévitablement par un afflux massif de migrants en Europe et en France. Décryptage. Que prétend la rumeur ? Que l’Onu veut semer « le chaos total », en laissant venir en France « des milliers » voire « des millions » de migrants. Cible de ces rumeurs : le Pacte mondial sur les migrations, qui doit être approuvé par les dirige..."
        },
        {
            "title": "移住者：手数料を支払わなければ、パリとベルリンを提案する - 挑戦",
            "link": "https://www.challenges.fr/top-news/migrants-les-recevoir-sinon-payer-proposent-paris-et-berlin_630474",
            "pub_date": "2018-12-07 03:06:48 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "par Peter Maushagen BRUXELLES (Reuters) - Les gouvernements de l'Union européenne qui refusent d'accueillir les réfugiés pourraient payer pour s'exonérer du système de répartition des migrants, selon une série de propositions faites jeudi par la France et l'Allemagne lors d'une réunion des ministres européens de l'Intérieur à Bruxelles. Ces propositions visent à sortir de l'impasse dans laquelle s'est enlisée la réforme du droit d'asile avant les élections européennes de mai prochain, expliquent des diplomates. Certains États de l'UE, tels que l'Allemagne, souhaitent accueillir des réfugiés..."
        },
        {
            "title": "移住者：MSFとSOS地中海はアクエリアスの活動に「終わりを告げる」 -  20分",
            "link": "https://www.20minutes.fr/monde/2389555-20181207-migrants-msf-sos-mediterranee-vont-mettre-terme-activites-aquarius",
            "pub_date": "2018-12-07 00:24:06 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les organisations espèrent toutefois pouvoir affréter un nouveau navire sous un autre pavillon..."
        },
        {
            "title": "Chrystia Freelandは移動について協定を守ります - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/chrystia-freeland-defend-le-pacte-sur.html",
            "pub_date": "2018-12-07 21:55:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "La ministre des Affaires étrangères Chrystia Freeland nie catégoriquement que le pacte des Nations unies sur les migrations constitue une menace à la souveraineté du pays. « C'est absolument faux. C'est un pacte qui n'est pas un traité international. Ce n'est pas un pacte qui limite la souveraineté du Canada », a-t-elle tranché depuis Berlin, vendredi. L'intégrité territoriale du Canada demeurera « exactement celle qu'elle était avant » la signature du Pacte mondial pour des migrations sûres, ordonnées et régulières, a-t-elle insisté. « Le Canada est très fier de signer le pacte mondial sur..."
        },
        {
            "title": "「アクエリアスに起こったことによって、より多くの人々が動かない」 -  Journal La Croix",
            "link": "https://www.la-croix.com/Monde/grand-monde-semeut-arrive-lAquarius-2018-12-07-1200988217",
            "pub_date": "2018-12-07 17:49:02 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "La Croix : Que vous inspire l’arrêt des opérations de l’Aquarius ? François Gemenne : C’est d’abord une information grave pour la sécurité des migrants qui tentent la traversée de la Méditerranée. Même s’ils sont moins nombreux et que nous sommes revenus aux flux constatés en 2010 ou 2011. Ce sont maintenant les garde-côtes libyens qui interceptent plus de la moitié des embarcations de migrants pour les amener ensuite de force vers leurs côtes. À ma connaissance, il n’y a plus d’ONG qui portent secours en mer aux migrants. C’était le but recherché par le gouvernement italien. Ces dernières ..."
        },
        {
            "title": "ハイチ：ハイチ人権：組織は、チリからのハイチ人帰還者のより良い受け入れを求める -  ReliefWeb",
            "link": "https://reliefweb.int/report/haiti/ha-ti-droits-humains-des-organisations-r-clament-des-autorit-s-un-meilleur-accueil-des",
            "pub_date": "2018-12-07 06:32:16 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: AlterPresse Country: Chile, Haiti P-au-P, 6 déc. 2018 [AlterPresse] --- Des organisations de droits humains exigent de la part des autorités étatiques un meilleur accueil des ressortissantes et ressortissants haïtiens rapatriés du Chili. Dans un note conjointe, dont a pris connaissance l’agence en ligne AlterPresse, elles invitent les autorités étatiques à prendre leurs responsabilités vis-à-vis des personnes rapatriées du Chili. Les organisations de droits humains signataires de cette note sont le Groupe d’appui aux rapatriés et réfugiés (Garr), Collectif Défenseurs Plus, le Servic..."
        },
        {
            "title": "オワーズ：移住者に「自分の靴を舐める」と疑われた警官 - ル・パリジャン",
            "link": "http://www.leparisien.fr/oise-60/oise-un-policier-suspecte-d-avoir-force-un-migrant-a-lecher-ses-chaussures-06-12-2018-7962672.php",
            "pub_date": "2018-12-06 20:53:09 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Un fonctionnaire de la PAF de Beauvais est sous le coup d’une enquete de l’IGPN. Il aurait force un migrant place en retention administrative a des actes humiliants. Oise : un policier suspecte d’avoir force un migrant a «lecher ses chaussures» Il s’agit d’une affaire extremement sensible. Selon nos informations, un policier de la police aux frontieres (PAF) de Beauvais est sous le coup de deux enquetes : une disciplinaire, et une judiciaire. « Une enquete preliminaire est ouverte pour violences volontaires par un depositaire de l’autorite publique », confirme le procureur de la Republique,..."
        },
        {
            "title": "グローバルコンパクトへの移行：保守党の後退 - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-sur-les-migrations-le_7.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le Parti conservateur promet, s'il remporte la prochaine élection fédérale, de retirer le Canada du Pacte mondial sur les migrations que le gouvernement libéral de Justin Trudeau entend parapher la semaine prochaine à l'occasion d'un sommet à Marrakech. En entrevue hier à La Presse, la critique du parti en matière d'immigration, Michelle Rempel, a souligné qu'une telle marche arrière s'impose en raison des risques que représentent l'accord pour le pays. La députée albertaine maintient que le pacte, élaboré depuis deux ans sous l'égide des Nations unies, risque d'empêcher le pays de fixer sa..."
        },
        {
            "title": "グローバルコンパクトの移住：都市を宣言するモロッコの工場宣言 - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-sur-les-migrations-plante.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Montréal entend jouer un rôle actif dans l'application du Pacte mondial sur les migrations. La mairesse Valérie Plante s'envole aujourd'hui pour le Maroc afin de participer à la création d'un Conseil des villes sur les migrations, qui soutiendra la mise en application de l'entente internationale. Valérie Plante sera à Marrakech jusqu'au 11 décembre pour prendre part aux discussions entourant l'adoption du Pacte mondial sur les migrations, auquel le Canada compte adhérer. Bien qu'il ne puisse être signé que par des États, un groupe de villes se réunit en marge de la rencontre pour y apporter..."
        },
        {
            "title": "脱獄によって汚染された移住協定 - 挑戦",
            "link": "https://www.challenges.fr/monde/un-pacte-pour-les-migrations-entache-par-les-defections_630387",
            "pub_date": "2018-12-07 01:10:53 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - A défaut d'engager ses signataires de manière contraignante, l'adoption lundi prochain à Marrakech du Pacte mondial sur les migrations a mis en lumière les fragilités politiques de nombre de gouvernements européens sur la question migratoire. En France, Emmanuel Macron, qui avait annoncé en septembre devant l'Assemblée générale des Nations unies son soutien au \"Pacte mondial pour des migrations sûres, ordonnées et régulières\", sera représenté par le secrétaire d'Etat aux Affaires étrangères Jean-Baptiste Lemoyne. Mais en Italie, en Suisse ou en Belgique, où le parti nation..."
        },
        {
            "title": "なぜベルギー政府がいつでも爆発する危険性 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pourquoi-gouvernement-belge-risque-moment-imploser-1587413.html",
            "pub_date": "2018-12-06 17:55:25 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le gouvernement du Premier ministre belge Charles Michel vit peut-être ses derniers jours. La signature ou non d'un pacte de l'ONU sur l'immigration (ou \"Pacte de Marrakesh\") est au centre d'un vif débat entre la majorité nationaliste du parti flamand N-VA incarnée par Bart de Wever et les [conservateurs modérés] menés par le Premier ministre Charles Michel. Les nationalistes menacent de faire tomber le gouvernement si celui-ci signe le pacte. Que dit ce pacte ? Le pacte est un texte de 25 pages, non-contraignant et qui recense plusieurs principes (défense des droits de l'homme et des enfan..."
        },
        {
            "title": "国連移住条約に対する米国の攻撃は拒否された - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/news/lassaut-americain-contre-le-pacte-sur-les-migrations-rejete-par-lonu/",
            "pub_date": "2018-12-07 21:25:48 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Pacte mondial sur les migrations vise « à faire progresser la gouvernance mondiale aux dépens du droit souverain des Etats à gérer leur système d’immigration », ont dénoncé vendredi les Etats-Unis, l’ONU soulignant en retour son caractère indispensable et non contraignant. Dans un communiqué virulent et détaillé, diffusé par la mission diplomatique américaine à l’ONU, les Etats-Unis soulignent que « les décisions sur la sécurité des frontières, sur qui est admis à résider légalement ou à obtenir la citoyenneté, figurent parmi les plus importantes décisions souveraines qu’un pays peut pre..."
        },
        {
            "title": "カレー：協会は移住者の250件の &quot;警察暴力&quot;を非難 -  20分",
            "link": "https://www.20minutes.fr/societe/2388259-20181205-calais-associations-denoncent-250-actes-violence-policiere-migrants",
            "pub_date": "2018-12-05 16:36:33 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un rapport de quatre associations d’aide aux migrants de Calais a été publié, mercredi…"
        },
        {
            "title": "移住に関する国連協定：LRは議会で議論を呼び掛ける -  24matins.fr",
            "link": "https://www.24matins.fr/topnews/pol/pacte-de-lonu-sur-les-migrations-lr-demande-un-debat-au-parlement-935431",
            "pub_date": "2018-12-05 10:10:03 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "“Le Parlement français ne saurait être privé de débattre de son contenu mais aussi des fractures importantes qu’il crée au sein de l’Union européenne”, souligne dans un communiqué Mme Genevard, en notant que “plusieurs autres parlements nationaux (…) ont été amenés à se prononcer préalablement pour définir la position de leur pays”. “Prenant prétexte qu’il s’agirait d’un texte présenté comme juridiquement non contraignant, le gouvernement français n’en a pas saisi le Parlement pour en débattre avant sa signature, pas plus qu’il ne semble vouloir le faire ultérieurement”, déplore la vice-pré..."
        },
        {
            "title": "モロッコでは、移住に関する国連協定は、マクロン - スプトニク・フランス",
            "link": "https://fr.sputniknews.com/international/201812071039217650-marrakech-france-macron-pacte-migrations/",
            "pub_date": "2018-12-07 17:09:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Emmanuel Macron, qui devait participer à la conférence de Marrakech consacrée à la signature du Pacte mondial sur les migrations, y déléguera le secrétaire d'État aux Affaires étrangères Jean-Baptiste Lemoyne, ont annoncé vendredi des médias. Pacte pour les migrations: «les Nations unies veulent se donner bonne conscience» Cette décision de Paris a suscité une «grande déception» du Maroc qui considère la conférence prévue pour les 10 et 11 décembre comme un «moment historique», selon l’AFP qui se réfère à une source diplomatique marocaine. Pour rappel, la conférence de Marrakech ne ferait q..."
        },
        {
            "title": "中米の移民のキャラバンの後ろに、息を呑む国々 -  The Conversation  -  France",
            "link": "http://theconversation.com/derriere-les-caravanes-de-migrants-damerique-centrale-des-pays-a-bout-de-souffle-107566",
            "pub_date": "2018-12-02 20:43:50 GMT",
            "source_nm": "会話 - フランス",
            "source_url": "http://theconversation.com",
            "desc": "A Tijuana (Mexique), à la frontière avec les États-Unis, le 30 novembre 2018, un migrant se repose. Pedro Pardo / AFP Les images aériennes de milliers de personnes provenant d’Amérique centrale et cherchant à traverser le pont international entre le Guatemala et le Mexique ont fait le tour du monde et contribué à mettre en lumière aussi bien les conditions socio-économiques critiques dans les pays centraméricains que les risques encourus par les migrants lors de leur traversée du Mexique. Ces « caravanes », qui ne sont pas les premières et ni vraisemblablement les dernières, constituent une..."
        },
        {
            "title": "移民：スペインとの連帯 -  Ouest-France",
            "link": "https://www.ouest-france.fr/europe/espagne/migrants-des-associations-appellent-la-solidarite-avec-l-espagne-6108766",
            "pub_date": "2018-12-04 12:55:57 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les critiques visent notamment la France, accusée d’avoir verrouillé sa frontière et d’avoir renvoyé les personnes déjà enregistrées en Italie aux termes du règlement de Dublin, qui confie l’examen de la demande d’asile au pays d’entrée. Le dossier avait crispé les relations entre Rome et Paris cet été. Plusieurs associations françaises et espagnoles d’aide aux demandeurs d’asile ont appelé mardi à la « solidarité » avec l’Espagne, devenue la principale porte d’entrée en Europe depuis que l’Italie s’est fermée aux migrants. « L’Union européenne et tous ses États membres doivent aujourd’hui ..."
        },
        {
            "title": "世界：移住：移住者の安全と尊厳はグローバルコンパクトの採用を通って進む -  ReliefWeb",
            "link": "https://reliefweb.int/report/world/migration-la-s-curit-et-la-dignit-des-migrants-passent-par-l-adoption-du-pacte-mondial",
            "pub_date": "2018-12-06 20:12:17 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: International Committee of the Red Cross Country: World Déclaration du Comité international de la Croix-Rouge (CICR) à propos du Pacte mondial pour des migrations sûres, ordonnées et régulières Les migrants sont avant tout des êtres humains. Les souffrances qu'ils endurent tout au long de leur périple ou dans leurs pays de destination sont souvent immenses et soulèvent de graves préoccupations humanitaires. Familles séparées, traumatismes à vie, abus et exploitations de tout genre sont trop fréquemment le lot des personnes qui se lancent sur les routes de l'exil, quand elles ne paye..."
        },
        {
            "title": "この &quot;Marrakech Pact on Migration&quot;は情熱を引き出す -  Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Ce-Pacte-Marrakech-migrations-declenche-passions-2018-12-06-1200987968",
            "pub_date": "2018-12-06 17:41:17 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Une conférence onusienne se tiendra en début de semaine prochaine à Marrakech, au Maroc. Elle devait se dérouler dans une relative indifférence, un consensus ouaté. Comme souvent. Des dirigeants mondiaux, comme Emmanuel Macron ou Angela Merkel, avaient annoncé leurs venues. Depuis plus d’une semaine, toutefois, cette conférence centrée sur les migrations provoque des tempêtes. Elle est dénoncée, en France, par des politiques. Elle provoque une crise parlementaire en Belgique. Elle fait voler en éclats une position européenne naguère commune. « Cette instrumentalisation du sujet migratoire, ..."
        },
        {
            "title": "フランスの編集者が、移民協定のN-VAキャンペーンを非難 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/05/actualite/les-editorialistes-francophones-fustigent-la-campagne-de-la-n-va-sur-le-pacte-migratoire/",
            "pub_date": "2018-12-05 09:00:48 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Plusieurs éditorialistes francophones fustigent la campagne de la N-VA «digne de l’extrême droite» contre le pacte de l’Onu sur les migrations. Une chute du gouvernement est devenue inévitable aux yeux des éditorialistes francophones. Dans Le Soir, Béatrice Delvaux estime qu’il est «impossible pour un Premier ministre, qui a pourtant avalé tant de couleuvres, de coexister avec un parti diffusant une campagne à l’iconographie d’extrême droite et au contenu mensonger, sous les hourras et les bravos fraternels et assassins du Vlaams Belang». Christian Carpentier écrit pour sa part dans les jou..."
        },
        {
            "title": "「本当の家族でなくても家族に行きたい」 -  Slate.fr",
            "link": "http://www.slate.fr/societe/juge-enfant-episode-4/migrants-mineurs-protection-loi",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "«La nuit quand je pense, je pleure.» Alseny* arrive de Guinée. Il est passé par le Maroc puis l’Espagne. «On a voulu mourir sur l’eau.» Il est arrivé en France «le premier jour du ramadan, au crépuscule». Pour l’assistante sociale présente ce jour-là dans le bureau d’Odile Barral, juge des enfants au tribunal de Toulouse, tout est en règle. Alseny a des papiers d’identité attestant de sa minorité. Normalement, ces dossiers n’arrivent pas jusqu’au bureau des juges des enfants. Ils sont traités par le parquet puis les mineures et mineurs attendent qu’une place se libère dans une maison d’enfa..."
        },
        {
            "title": "デンマークは非行の移民を島に送りたい -  20分",
            "link": "https://www.20minutes.fr/monde/2389127-20181206-danemark-souhaite-envoyer-migrants-delinquants-ile",
            "pub_date": "2018-12-06 12:40:45 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le gouvernement libéral-conservateur danois et le parti du peuple souhaitent que les migrants ayant été condamnés par la justice soient isolés du reste de la population et placés sur une île..."
        },
        {
            "title": "UN。挑戦していない移住者との協定 - 人道",
            "link": "https://www.humanite.fr/onu-un-pacte-sur-les-migrants-pas-la-hauteur-664713",
            "pub_date": "2018-12-06 07:56:38 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le « pacte mondial des Nations unies pour des migrations sûres, ordonnées et régulières » devrait être adopté ces lundi 10 et mardi 11 décembre, à Marrakech au Maroc, lors du prochain sommet de l’ONU. Le texte, pourtant non contraignant et fortement teinté par les logiques actuellement à l’œuvre en Europe, est largement instrumentalisé par la droite et l’extrême droite. Brandissant les thèmes surannés de « submersion » ou de « perte de la souveraineté nationale », une véritable internationale de la haine vient de se constituer. L’ensemble des 193 pays membres des Nations unies s’étaient pou..."
        },
        {
            "title": "メキシコでブロックされ、ホンジュラス移住者のキャラバンが分散 - レエコス",
            "link": "https://www.lesechos.fr/monde/ameriques/0600262782267-bloquee-au-mexique-la-caravane-de-migrants-honduriens-se-disperse-2226645.php",
            "pub_date": "2018-12-03 08:23:13 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Fin de la route pour la caravane de migrants en provenance du Hondras. Parties de ce petit Etat sud-américain à la mi-octobre pour fuir la pauvreté et la criminalité, les quelque 6.000 personnes qui sont parvenues jusqu'à la frontière américaine ont été empêchées de passer aux Etats-Unis. La plupart d'entre eux se dispersent désormais à Tijuana, au nord-ouest du Mexique. Pendant plus de deux semaines, la plupart de ces migrants ont été hébergés dans un centre sportif tout proche de la frontière. Mais les conditions de vie s'y sont nettement dégradées en raison des fortes pluies et des bass..."
        },
        {
            "title": "移行時のグローバル・コンパクト：カナダは批評家や反対派にもかかわらず、ヤードで署名する",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-sur-les-migrations-le.html",
            "pub_date": "2018-12-06 13:35:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le Canada maintient le cap et promet de signer comme prévu la semaine prochaine à Marrakech un pacte international sur les migrations malgré les critiques du Parti conservateur et d'une dizaine de pays qui voient dans cette initiative une grave atteinte potentielle à la souveraineté des États. La ministre fédérale du Développement international, Marie-Claude Bibeau, a indiqué hier en entrevue avec La Presse que le pacte en question n'aurait pas « force de loi de quelque façon que ce soit » et ne justifiait pas les mises en garde alarmistes entendues au cours des dernières semaines. « Il n'y..."
        },
        {
            "title": "グローバル・コンパクト・マイグレーションの採択に関するサミット前の最後の嘆願 - 課題",
            "link": "https://www.challenges.fr/monde/derniers-plaidoyers-avant-le-sommet-pour-l-adoption-du-pacte-mondial-sur-les-migrations_630209",
            "pub_date": "2018-12-06 02:23:13 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Les participants du Forum mondial sur la migration et le développement (FMMD), organisé à Marrakech avant l'adoption du Pacte de l'ONU sur les Migrations, ont multiplié mercredi les plaidoyers sur les avantages d'une migration \"sûre, légale et ordonnée\", face à l'opposition de certains pays. Le Pacte, qui doit être adopté la semaine prochaine, \"considère tous les aspects globaux, les raisons pour lesquelles les gens décident de traverser les frontières, en cohérence avec la souveraineté des Etats et leur interdépendance\", a souligné Louise Arbour, la représentante spéciale de l'ONU pour les..."
        },
        {
            "title": "&quot;総混乱&quot;、 &quot;人々の交換&quot;：私たちはあなたになぜマラケシュの協定が狂っているいくつかの &quot;黄色のベスト&quot;  -  franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/le-chaos-total-le-remplacement-des-peuples-on-vous-explique-pourquoi-le-pacte-de-marrakech-affole-certains-gilets-jaunes_3083905.html",
            "pub_date": "2018-12-04 15:09:42 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "La thématique de l'immigration s'invite dans la mobilisation des \"gilets jaunes\". Depuis plusieurs jours, bon nombre de messages circulent sur les réseaux sociaux et sites proches de l'extrême droite, tels que Riposte laïque, appelant les membres du mouvement à de nouveaux blocages, lundi 10 décembre. La raison ? Le chef de l'Etat, Emmanuel Macron, doit se rendre à Marrakech (Maroc), lundi et mardi, afin de ratifier le pacte de l'ONU sur les migrations. Ce pacte recense, entre autres, 23 objectifs \"pour des migrations sûres, ordonnées et régulières\". >> Suivez en direct toutes les réactions..."
        },
        {
            "title": "ラトビア、国連安保協定拒否 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/la-lettonie-rejette-le-pacte-de-lonu-sur-les-migrations/",
            "pub_date": "2018-12-06 18:47:48 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Lettonie a rejeté jeudi le Pacte des Nations unies sur les migrations, qui devrait être adopté la semaine prochaine à Marrakech, dans la foulée de plusieurs autres pays européens, ainsi que de l’Australie et des États-Unis. Le Parlement de cet Etat balte a voté contre ce pacte adopté par les Nations unies en juillet après 18 mois de négociations. Le Premier ministre sortant, Maris Kucinskis, avait promis cette semaine de « se conformer à la décision du Parlement, quel que soit le résultat » du vote. Parmi les députés qui ont voté contre le Pacte sur les migrations, Dagmara Beitnere-Le Ga..."
        },
        {
            "title": "アルザス：Schiltigheimの反移民およびswastikas、今年の人種差別行為のタグ -  20分",
            "link": "https://www.20minutes.fr/societe/2383683-20181129-alsace-tags-anti-migrants-croix-gammees-schiltigheim-acte-raciste-plus-annee",
            "pub_date": "2018-12-02 17:33:56 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Des croix gammées et une phrase : « Dehors les migrants, des morts ? » Ces tags en noir ont été découverts par des employés de la Fondation Vincent de Paul ce mercredi matin. Dans la rue de la brasserie Heineken à Schiltigheim (Bas-Rhin) 24 heures plus tard, la résidence sociale Saint Charles n’en garde plus aucune trace. Le nettoyage s’est fini tôt. Composé de 35 appartements d’aide au logement (pour des personnes et familles en difficulté), le bâtiment ciblé héberge les bureaux d’un centre d’accueil pour demandeurs d’asile de la Fondation - impliquée dans le secteur hospitalier, la solida..."
        },
        {
            "title": "スイスでは、議会は移民協定についての発言を望んでいる - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/en-suisse-le-parlement-veut-avoir-son-mot-a-dire-sur-pacte-sur-les-migrations/",
            "pub_date": "2018-12-06 13:08:23 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Conseil des Etats, la chambre haute du parlement suisse, estime que le parlement doit avoir son mot à dire concernant le Pacte de l’ONU sur les migrations. Contre l’avis du gouvernement, il a adopté la semaine dernière une motion en ce sens. Ce jeudi, le Conseil national, chambre basse du parlement, a entamé le débat. La question de savoir si le parlement devrait trancher plus souvent sur l’adoption d’accords juridiquement non contraignants accompagne les discussions. Le Conseil national décidera mardi prochain. À ce stade, seuls les deux tiers des 191 pays qui ont validé le texte en jui..."
        },
        {
            "title": "移行に関する協定：解釈上の注釈では十分ではない、Jan Jambon  -  Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/pacte-sur-les-migrations-une-note-interpretative-ne-suffira-pas-previent-jan-jambon/",
            "pub_date": "2018-12-03 09:22:33 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Une note interprétative jointe au Pacte de l’Onu sur les migrations ne suffira pas à apaiser l’opposition de la N-VA, a prévenu lundi le vice-Premier ministre N-VA Jan Jambon, à son arrivée au bureau du parti. « C’est le pacte lui-même qui est problématique », a-t-il ajouté. La survie du gouvernement Michel est engagée sur ce dossier: le MR, le CD&V et l’Open Vld veulent approuver ce premier texte mondial pour des « migrations sûres, ordonnées et régulières », tandis que la N-VA s’y refuse. Le Premier ministre Charles Michel aurait préparé une proposition pour sortir de l’impasse, après con..."
        },
        {
            "title": "移行のためのグローバル・コンパクト：CCPは引き続き反対している - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-pour-les-migrations-le.html",
            "pub_date": "2018-12-05 23:15:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Les conservateurs continuent de s'opposer au Pacte mondial pour les migrations des Nations unies même si l'un de leurs ex-collègues a souligné publiquement une inexactitude dans leur position. Le chef conservateur Andrew Scheer a tenté sans succès, mercredi, d'obtenir le consentement unanime de la Chambre des communes sur une motion contre cette entente. L'ex-ministre de l'Immigration, Chris Alexander, a indiqué par l'entremise de Twitter mardi soir que la déclaration du chef conservateur Andrew Scheer faite plus tôt dans la journée contenait une erreur factuelle. M. Scheer s'oppose fermeme..."
        },
        {
            "title": "国連移民協定：議会での議論を求めるLR  - 課題",
            "link": "https://www.challenges.fr/politique/pacte-de-l-onu-sur-les-migrations-lr-demande-un-debat-au-parlement_630102",
            "pub_date": "2018-12-05 14:56:36 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Les Républicains ont demandé mercredi au gouvernement d'organiser au Parlement un débat concernant le pacte de l'ONU sur les migrations qui contient, selon Annie Genevard, secrétaire générale, de \"nombreuses mesures contestables\". \"Le Parlement français ne saurait être privé de débattre de son contenu mais aussi des fractures importantes qu’il crée au sein de l'Union européenne\", souligne dans un communiqué Mme Genevard, en notant que \"plusieurs autres parlements nationaux (...) ont été amenés à se prononcer préalablement pour définir la position de leur pays\". \"Prenant prétexte qu'il s'agi..."
        },
        {
            "title": "「マラケシュ条約」から撤回した国は何ですか？ - リリース",
            "link": "https://www.liberation.fr/checknews/2018/12/06/quels-pays-se-sont-retires-du-pacte-de-marrakech-et-pourquoi_1696342",
            "pub_date": "2018-12-06 15:00:33 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par Elsa le 28/11/2018 Bonjour, Ils sont au moins une dizaine de pays à avoir annoncé qu’ils rejetaient le «pacte mondial pour les migrations sûres, ordonnées et régulières», plus communément appelé «pacte de Marrakech». Ce document, voté par l’Assemblée générale des Nations unies en juillet, doit être validé par les chefs d’Etat et de gouvernement lors d’une conférence qui se tiendra au Maroc les 10 et 11 décembre. Tenant le phénomène migratoire pour acquis et bénéfique, le texte vise à les encadrer, appelant à la coopération entre les pays. Les Etats-Unis premiers opposants..."
        },
        {
            "title": "カレー：彼は移民がクリスマスの精神を活用したいと思っています -  20分",
            "link": "https://www.20minutes.fr/societe/2389327-20181206-calais-souhaite-migrants-profitent-esprit-noel",
            "pub_date": "2018-12-06 16:43:36 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un jeune Parisien a pu acheter des cadeaux aux migrants de Calais grâce aux fonds d’une cagnotte en ligne…"
        }
    ]
}