{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:19:39 GMT",
    "content": [
        {
            "title": "ここでは、ドイツ保守党の大統領であるアンジェラ・メルケルの後継者であるlalibre.be",
            "link": "http://www.lalibre.be/actu/international/voici-celle-qui-succede-a-angela-merkel-a-la-presidence-du-parti-conservateur-allemand-5c0a982fcd70e3d2f71efa71",
            "pub_date": "2018-12-07 15:58:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": ""
        },
        {
            "title": "KarrenbauerはCDUの首席でMerkelを成功させる -  L&#39;Echo",
            "link": "https://www.lecho.be/economie-politique/europe/general/karrenbauer-succede-a-merkel-a-la-tete-de-la-cdu/10076949.html",
            "pub_date": "2018-12-07 16:04:00 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lecho.be",
            "desc": "Annegret Kramp-Karrenbauer a été élue à la présidence de la CDU."
        },
        {
            "title": "アンバラメルケルのゲストは、2019年5月末のハーバードでの名誉のゲスト -  lalibre.be",
            "link": "http://www.lalibre.be/actu/international/angela-merkel-invitee-d-honneur-de-harvard-fin-mai-2019-5c0a9144cd70e3d2f71efa2a",
            "pub_date": "2018-12-07 15:28:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": ""
        },
        {
            "title": "アンジェラメルケル、世界で最も強力な女性 -  7sur7",
            "link": "https://www.7sur7.be/7s7/fr/1505/Monde/article/detail/3501133/2018/12/05/Angela-Merkel-la-femme-la-plus-puissante-du-monde.dhtml",
            "pub_date": "2018-12-05 10:53:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Le magazine économique américain Forbes a érigé mercredi pour la huitième fois consécutive la chancelière allemande Angela Merkel au rang de femme la ..."
        },
        {
            "title": "ビデオ：アンジェラ・メルケルのないCDU  - ユーロニュース",
            "link": "https://fr.euronews.com/video/2018/12/07/la-cdu-sans-angela-merkel",
            "pub_date": "2018-12-07 17:02:02 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "VIDÉO : Angela Merkel fait ses adieux à la CDU. Avant de passer la main, la chancelière a défendu la ligne centriste et humaniste qu'elle a imprimée pendant ..."
        },
        {
            "title": "ビデオ：CDU：3人の候補者、1人が成功するために選出された。Angela Merkel  -  euronews",
            "link": "https://fr.euronews.com/video/2018/12/07/cdu-trois-candidats-un-seul-elu-pour-succeder-a-angela-merkel",
            "pub_date": "2018-12-07 09:01:30 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "VIDÉO : Angela Merkel passe la main après 18 ans passés à la tête de la CDU. Un millier de délégués du parti conservateur, réunis en congrès à Hambourg, ..."
        },
        {
            "title": "アンジェラ・メルケルがチャンカンリーか​​らの猶予を受ける - 挑戦",
            "link": "https://www.challenges.fr/monde/angela-merkel-obtient-un-repit-a-la-chancellerie_630811",
            "pub_date": "2018-12-08 13:14:38 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La victoire à l'arraché d'une proche d'Angela Merkel pour diriger le parti conservateur allemand renforce les chances de la chancelière de rester en poste jusqu’en 2021, même si de gros écueils l’attendent l’an prochain. L'Union chrétienne-démocrate (CDU) a porté vendredi à sa tête la Sarroise Annegrett Kramp-Karrenbauer (AKK), 56 ans, lors d'un congrès historique qui se termine samedi à Hambourg et marque la fin des 18 ans de règne d'Angela Merkel. Ce poste lui ouvre à terme les portes de la chancellerie. Le plan fomenté par la chancelière s'est donc réalisé, soulignent les médias allemand..."
        },
        {
            "title": "アンジェラ・メルケルのドーフィンは、CDUの右翼に最初に移動する - レエコス",
            "link": "https://www.lesechos.fr/monde/europe/0600302296919-la-dauphine-dangela-merkel-fait-un-premier-geste-vers-laile-droite-de-la-cdu-2228361.php",
            "pub_date": "2018-12-08 11:10:26 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Annegret Kramp-Karrenbauer a démontré vendredi sa capacité à s'imposer dans les situations électorales les plus délicates. Mais sa courte victoire , obtenue au deuxième tour à 35 voix près avec 51,8 % des suffrages, est tout sauf un blanc-seing. « La période qui s'ouvre sera une phase de mise à l'épreuve pour Annegret Kramp-Karrenbauer », confirme Tilman Mayer, professeur de sciences politiques à l'université de Bonn. « AKK » comme la surnomment les membres de la CDU les a touchés vendredi en affirmant qu'« il n'y a pas une CDU conservatrice, une CDU libérale ou encore une CDU sociale mais..."
        },
        {
            "title": "ドイツの保守派がメルケルの忠実な指導者を選出 - 挑戦",
            "link": "https://www.challenges.fr/monde/les-conservateurs-allemands-elisent-une-fidele-de-merkel-a-leur-tete_630713",
            "pub_date": "2018-12-08 01:00:14 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le parti conservateur allemand CDU a élu vendredi une fidèle d’Angela Merkel à sa tête, Annegret Kramp-Karrenbauer, qui remplace à ce poste la chancelière, contrainte de le quitter après 18 ans de règne. L’actuelle numéro deux du parti démocrate-chrétien allemand, âgée de 56 ans, s’est imposée par vote avec seulement un peu plus de 51% des voix lors d’un congrès, face à un opposant interne à Angela Merkel, Friedrich Merz, qui entendait opérer un virage nettement à droite. Malgré la perte de la présidence de son parti, Angela Merkel entend rester chancelière allemande jusqu’au terme de son q..."
        },
        {
            "title": "クネフ - カレンバウアー総領事がメセルをCDUの首脳に迎えた - レエコス",
            "link": "https://weekend.lesechos.fr/business-story/enquetes/0600235070469-allemagne-duel-pour-la-chancellerie-2226069.php",
            "pub_date": "2018-12-07 16:25:03 GMT",
            "source_nm": "エコー",
            "source_url": "https://weekend.lesechos.fr",
            "desc": "Qui est-elle ? : La secrétaire générale de la CDU depuis février dernier. C'est Angela Merkel qui l'a placée à ce poste stratégique, que la chancelière connaît bien pour l'avoir occupé de 1998 à 2000, avant de se faire élire présidente. Avec cette nomination, la cheffe du gouvernement préparait sa succession dans la continuité. Originaire de Sarre, le plus petit des Länder, « AKK », comme on l'appelle, 56 ans, a commencé sa carrière au niveau local avant d'entrer à l'assemblée régionale et de devenir ministre de l'Intérieur du Land - elle est la première femme à assumer cette fonction en Al..."
        },
        {
            "title": "CDUの首席でのドーフィンの選出は、メルケル=レエコス",
            "link": "https://www.lesechos.fr/monde/europe/0600272538822-merkel-en-liberte-conditionnelle-2228276.php",
            "pub_date": "2018-12-07 13:00:29 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Depuis sa décision fin octobre de ne pas briguer de nouveau mandat à la tête de la CDU, Angela Merkel semble libérée ! La chancelière ne s'était pas montrée aussi souriante et assurée depuis longtemps, se permettant même d'être taquine à l'égard de ses détracteurs les plus sévères. Empêtrée dans une affaire de dons illicites , la coprésidente de l'AfD Alice Weidel, en a fait la désagréable expérience il y a quinze jours devant un Bundestag amusé. En choisissant de laisser la CDU vivre sa vie, Angela Merkel n'a de fait plus à gérer les tensions au sein du parti conservateur avec son allié ..."
        },
        {
            "title": "アンジェラ・メルケルなしCDU  -  Euronews English",
            "link": "https://fr.euronews.com/2018/12/07/la-cdu-sans-angela-merkel",
            "pub_date": "2018-12-07 16:59:17 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Une longue standing ovation et beaucoup d'émotion pour les adieux d'Angela Merkel à la tête de la CDU. Après 18 ans de présidence, la chancelière allemande laisse les rênes du parti conservateur. Devant un millier de délégués, la chancelière a établit sa feuille de route. \"Lors du congrès de ce parti à Hambourg, nous élirons une nouvelle direction du parti. Elle préparera la CDU pour la période qui suivra mon départ et le processus de création d'un nouveau programme du parti. Il est très important pour moi, au cours de ma dernière législature, de contribuer au nouveau succès de la CDU, tout..."
        },
        {
            "title": "[肖像画]クネフ - カレンバウエー、メクエルの相続人、CDUの頭 -  RFI",
            "link": "http://www.rfi.fr/europe/20181208-allemagne-annegret-kramp-karrenbauer-akk-cdu-portrait",
            "pub_date": "2018-12-08 08:06:19 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Annegret Kramp-Karrenbauer incarnera désormais les chrétiens démocrates en Allemagne. Elle a été élue vendredi 7 décembre à la tête de la CDU, le parti d'Angela Merkel, à l’issue d’un scrutin serré. Elle n'a obtenu que 52% des voix face à ses deux rivaux Friedrich Merz et Jens Spahn. « Mini-Merkel » ou « Merkel bis » : celle qu’Angela Merkel a choisie comme sa dauphine en la nommant secrétaire générale de la CDU au printemps dernier a dû depuis subir de la part de ses adversaires ces critiques un peu simplistes. Annegret Kramp-Karrenbauer, ou AKK, par son style, dans la retenue et dans son ..."
        },
        {
            "title": "ヨーロッパの4つの主要会議 - レエコス",
            "link": "https://www.lesechos.fr/monde/europe/0600291920677-les-quatre-rendez-vous-decisifs-pour-leurope-2228184.php",
            "pub_date": "2018-12-07 06:30:17 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "L'Europe est à nouveau dans l'oeil du cyclone. Dans les tout prochains jours, une salve de rendez-vous politiques économiques et sociaux sont susceptibles de contrarier à des degrés divers le cours déjà agité de l'Union européenne. 1 Le sort de Merkel entre les mains de la CDU A priori, rien d'alarmant dans cet exercice classique de démocratie parlementaire. Les cadres du premier parti allemand, conservateur et pro-européen, vont choisir samedi leur nouveau leader. Sauf que cette élection pourrait précipiter le départ d'Angela Merkel qui a renoncé à la fois à briguer le leadership de son p..."
        },
        {
            "title": "Kramp-Karrenbauer AnnegretがCDUを引き継ぐ -  Euronews English",
            "link": "https://fr.euronews.com/2018/12/07/la-cdu-choisit-annegret-kramp-karrenbauer-pour-succeder-a-angela-merkel-a-la-tete-du-parti",
            "pub_date": "2018-12-07 16:08:59 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Retenez bien son nom car ce sera peut-être la future chancelière allemande : Annegret Kramp-Karrenbauer est désormais la nouvelle présidente de la CDU. Cette Sarroise de 56 ans succède à Angela Merkel à la tête du parti conservateur. Cette fidèle de la chancelière allemande s'est imposée vendredi lors d'un vote avec un peu plus de 51% des voix. Un score serré qui montre que le parti démocrate-chrétien est divisé. Pour l'heure, les délégués de la CDU ont choisi la continuité. Pour son premier discours, la présidente appelle au rassemblement : \"Cet enthousiasme que nous avons démontré pendant..."
        },
        {
            "title": "メルケルの忠実なドイツ保守派首脳 -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde/europe/une-fidele-de-merkel-elue-cheffe-des-conservateurs-allemands_2052345.html",
            "pub_date": "2018-12-07 17:14:46 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Le parti conservateur allemand, la CDU, s'est trouvé un nouveau chef. Il a élu ce vendredi une fidèle d'Angela Merkel à sa tête, Annegret Kramp-Karrenbauer, qui remplace à ce poste la chancelière, contrainte de le quitter après 18 ans de règne. L'actuelle numéro deux du parti démocrate-chrétien allemand, âgée de 56 ans, s'est imposée par vote avec seulement un peu plus de 51% des voix lors d'un congrès. Elle est élue face à un opposant interne à Angela Merkel, Friedrich Merz, qui entendait opérer un virag..."
        },
        {
            "title": "CDU：3人の肘掛け椅子 -  LesÉchos",
            "link": "https://www.lesechos.fr/monde/europe/0600275014357-cdu-trois-candidats-pour-un-fauteuil-2228206.php",
            "pub_date": "2018-12-07 08:00:58 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Friedrich Merz, candidat de la rupture C'est un peu le candidat surprise de cette élection . Protégé du président du Bundestag Wolfgang Schäuble, cet avocat en droit des affaires de 63 ans avait quitté la vie politique en 2009 après avoir été évincé de son poste de chef du groupe parlementaire de la CDU par Angela Merkel en 2002. Originaire de la riche Rhénanie-du-Nord-Westphalie et millionnaire, Friedrich Merz a tout de « l'anti-Merkel » même s'il promet de lui être loyal en cas de victoire. Ce propriétaire d'un avion personnel a pu choquer en se rangeant dans la classe moyenne et inquiét..."
        },
        {
            "title": "CDUの新たな首脳、アングレッレ・クランンプ・カレンバウアーは誰ですか？",
            "link": "https://www.challenges.fr/monde/qui-est-annegret-kramp-karrenbauer-la-nouvelle-cheffe-de-la_630714",
            "pub_date": "2018-12-08 01:52:38 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Annegret Kramp-Karrenbauer, 56 ans, a été élue ce vendredi 7 décembre présidente de la CDU, au congrès du parti chrétien démocrate à Hambourg. Elle remplace Angela Merkel, affaiblie politiquement et contrainte à la démission fin octobre. Cette élection est cruciale non seulement pour l’Allemagne, mais aussi pour l’Europe entière. Car, de tradition, le chef du parti devient candidat à la chancellerie fédérale et, par conséquent, possible leader de l’Allemagne. Cette élection est également essentielle pour l’avenir d’Angela Merkel. En effet, même si la chancelière a précisé qu’elle souhaite a..."
        },
        {
            "title": "メルケルのCDUへの継承&quot;AKK&quot;はドイツの権利を握った -  Ouest-France",
            "link": "https://www.ouest-france.fr/europe/allemagne/succession-de-merkel-la-cdu-akk-prend-les-renes-de-la-droite-allemande-6116046",
            "pub_date": "2018-12-07 16:03:21 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Certes moins longue que celle d’Helmut Kohl (25 ans), l’ère d’Angela Merkel (18 ans) à la tête des chrétien-démocrates allemands s’est terminée ce vendredi à Hambourg. La chancelière avait annoncé en octobre son intention de quitter la présidence du parti après les résultats catastrophiques des élections en Bavière et en Hesse. Avec 52 % des voix (517 votes des délégués contre 482) au second tour, c’est la favorite, Annegret Kramp-Karrenbauer (surnommée « AKK »), qui a convaincu les 1001 grands électeurs de la CDU réunis ce week-end à Hambourg. Elle s’est ainsi imposée devant l’ambitieux mi..."
        },
        {
            "title": "メルケル - マクロン：祝福された時の終わり -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde/merkel-macron-la-fin-du-temps-beni_2052327.html",
            "pub_date": "2018-12-07 16:10:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Eu égard aux événements qui secouent la France, l'Europe n'est sûrement pas la première préoccupation des citoyens. Elle est pourtant la principale victime collatérale de la double conjonction qui aboutit simultanément à l'affaiblissement du président français et à la fin programmée du règne de la chancelière allemande. Le statut de président modèle en recul sensible Sans spéculer sur la durée d'Angela Merkel à son poste actuel, car on aurait tort de minimiser sa capacité de résilience, cette dernière va ..."
        },
        {
            "title": "明日はそれを見逃してはいけません：ジョブとシャットダウン：株式市場への圧力の下で週末 - 投資",
            "link": "https://investir.lesechos.fr/marches/a-ne-pas-manquer-demain/emploi-et-shutdown-une-fin-de-semaine-sous-pression-en-bourse-1811075.php",
            "pub_date": "2018-12-06 13:55:00 GMT",
            "source_nm": "投資",
            "source_url": "https://investir.lesechos.fr",
            "desc": "Emploi américain, shutdown et élection au sein du parti conservateur allemand, l'agenda sera encore riche ce vendredi. S’oriente-t-on vers une fin du processus de normalisation de la politique monétaire aux Etats-Unis ? En déclarant que le taux des Fed funds se rapproche de la borne basse du « taux neutre », la Réserve fédérale américaine a instillé l’idée que le loyer de l’argent pourrait connaître un dernier relèvement en décembre, avant une pause en 2019. Pour l’aider à trancher la question, la Fed, comme les marchés financiers, gardera un œil sur le rapport du Bureau of Labor Statistics..."
        },
        {
            "title": "ドイツの保守派、メルケル時代の挑戦 - チャレンジャー",
            "link": "https://www.challenges.fr/monde/les-conservateurs-allemands-tournent-la-page-de-l-ere-merkel_630509",
            "pub_date": "2018-12-07 10:56:14 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le parti conservateur allemand tourne la page vendredi de 18 ans de règne à sa tête d'Angela Merkel en élisant un nouveau président, une césure dans l'histoire politique récente du pays. \"Nous sentons tous qu'il s'agit d'un congrès bien particulier\", a déclaré la chancelière, politiquement affaiblie depuis des mois, à l'ouverture du congrès de l'Union chrétienne-démocrate (CDU) dont les 1.001 délégués doivent voter dans l'après-midi. \"Je souhaite que nous sortions de ce congrès bien armés, motivés et unis\", a-t-elle lancé, alors que la campagne des dernières semaines a avivé les tensions au..."
        },
        {
            "title": "ドイツでは、ポストメルケルがスムーズに始まります -  The Conversation  -  France",
            "link": "http://theconversation.com/en-allemagne-lapres-merkel-commence-en-douceur-108464",
            "pub_date": "2018-12-07 20:39:29 GMT",
            "source_nm": "会話 - フランス",
            "source_url": "http://theconversation.com",
            "desc": "Passation de pouvoir à al tête de la CDU. Odd Andersen / AFP L’élection de Annegret Karen-Krampbauer à la présidence de la CDU devrait donner un dernier Après une sorte de primaire au cours de laquelle ils se sont présentés devant les organisations internes du parti (telles que les Jeunes chrétiens-démocrates et les associations des femmes et du Mittelstand), ainsi que devant le public intéressé, à l’occasion de six conférences publiques régionales, les trois candidats en lice à la tête de la CDU ont été départagés, vendredi 7 décembre, à l’issue de deux tours de scrutin par le Congrès du p..."
        },
        {
            "title": "CDU：3人の候補、成功するために選出されたのは1人だけです。アンジェラ・メルケル - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/07/cdu-trois-candidats-un-seul-elu-pour-succeder-a-angela-merkel",
            "pub_date": "2018-12-07 08:59:55 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Il est l'heure. Un peu plus d'un mois après avoir renoncer, après 18 ans de règne à la tête de la CDU, Angela Merkel cède les rênes de son parti conservateur. Le millier de délégués de l'Union chrétienne-démocrate doit élire un nouveau président cet après-midi. Réunis en congrès à Hambourg jusqu'à demain, ils doivent opter pour la voie à suivre après Merkel. Tout devrait se jouer entre Annegret Kramp-Karrenbauer, dauphine un peu à droite d'Angela Merkel et Friedrich Merz partisan d'un net virage à droite. Annegret Kramp-Karrenbauer, secrétaire générale de la CDU et candidate à la tête de la..."
        },
        {
            "title": "ロシアに直面した米国の「ついにはあまり孤独ではない」 -  DW（英語）",
            "link": "https://www.dw.com/fr/les-etats-unis-finalement-pas-si-seuls-face-%C3%A0-la-russie/a-46605865",
            "pub_date": "2018-12-05 18:56:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Le secrétaire d'Etat américain Mike Pompeo arbore un large sourire en posant à côté du chef de l'OTAN. LaSüddeutsche Zeitung et la Frankfurter Allgemeine Zeitung ont choisi la même photo pour illustrer la satisfaction des Etats Unis. Car l'Alliance transatlantique a décidé de donner 60 jours à la Russie pour que Moscou s'explique sur le non-respect du FIN, un traité américano-russe qui bannit depuis plus de 30 ans les missiles nucléaires à portée intermédiaire. \"Finalement pas si seul\", titre le grand quotidien de Francfort. Washington peut en effet désormais compter sur un soutien clair et..."
        },
        {
            "title": "ドイツ、アンジェラ・メルケルとCDUの別れ -  La Croix新聞",
            "link": "https://www.la-croix.com/Monde/Europe/Allemagne-adieux-dAngela-Merkel-CDU-2018-12-07-1200988169",
            "pub_date": "2018-12-07 14:53:27 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Angela Merkel a visiblement lutté pour retenir ses larmes durant les dix minutes de standing ovation que lui ont offert les délégués de son parti ce vendredi midi 7 décembre. Devant plus de 2000 personnes, Angela Merkel venait de tenir son dernier discours en tant que présidente du parti chrétien démocrate (CDU) après 18 années passées à sa tête. L’heure du bilan Émue, elle a dit « sa fierté » d’avoir dirigé le parti aussi longtemps et expliqué « ne pas s’éloigner de la CDU ». « Je reste chancelière », a-t-elle rappelé dans un sourire avant d’évoquer « sa conception » de la fonction de chef..."
        },
        {
            "title": "ドイツ：Annegret Kramp-KarrenbauerがCDUの大統領を選出 -  RFI",
            "link": "http://www.rfi.fr/europe/20181207-allemagne-annegret-kramp-karrenbauer-elue-presidence-cdu",
            "pub_date": "2018-12-07 16:24:26 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Annegret Kramp-Karenbauer, fidèle d'Angela Merkel, a été élue ce vendredi à la tête de la CDU. Elle remplace à ce poste la chancelière, contrainte de le quitter après 18 ans de règne. Arrivée en tête du premier tour, elle a dû en passer par un second tour pour venir difficilement à bout de Friedrich Merz, qu'elle a devancé par 517 voix contre 482, soit moins de 52% des suffrages des 1 001 délégués réunis en congrès à Hambourg. « AKK », également surnommée la « Mini-Merkel », partage l'approche centriste et consensuelle de la chancelière. L'expérience qu'elle a acquise en tant que ministre-p..."
        },
        {
            "title": "フランス四国間の新たな二国間会合（フランス・ロシア・トルコ・ドイツ首脳会議） - スプートニクフランス",
            "link": "https://fr.sputniknews.com/international/201812041039176591-sommet-quadriarti/",
            "pub_date": "2018-12-04 19:25:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "En marge du sommet du G20 qui a pris fin le 1er décembre à Buenos Aires, les dirigeants allemande, russe et turc ont confirmé leur empressement à organiser une nouvelle rencontre quadripartie au format France-Russie-Turquie-Allemagne sur la Syrie, a fait savoir le conseiller du Président russe, Youri Ouchakov. Les faux-semblants et les non-dits du sommet d’Istanbul sur la Syrie «Il a été convenu avec Erdogan et Merkel qu'en cas de nécessité il soit possible de convoquer un nouveau forum quadriparti», soit avec la participation des dirigeants des quatre pays, a confié Youri Ouchakov aux jour..."
        },
        {
            "title": "Euronews Soir：12月7日金曜日のニュース -  Euronews English",
            "link": "https://fr.euronews.com/2018/12/07/euronews-soir-l-actualite-du-vendredi-7-decembre",
            "pub_date": "2018-12-07 19:29:11 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "A Paris, les forces de l'ordre seront mobilisées en masse demain pour faire face à d'éventuels débordements des \"gilets jaunes\" qui appellent à manifester pour le pouvoir d'achat et contre la précarité. Les autorités redoutent de \"graves violences\", notamment contre les symboles de l'Etat. Peut-être la future chancelière allemande : Annegret Kramp-Karrenbauer a été désignée pour succéder à Angela Merkel à la tête du Parti conservateur. Réunis en Congrès, les membres de la CDU ont longuement applaudi celle qui a dirigé le parti pendant près de deux décennies. L'Aquarius était devenu le symbo..."
        },
        {
            "title": "CDU：誰がアンジェラメルケルを成功させるのですか？ - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/06/cdu-qui-pour-succeder-a-angela-merkel",
            "pub_date": "2018-12-06 19:55:23 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "A Hambourg, la succession d’Angela Merkel à la tête de la CDU se prépare. Le principal parti de la droite allemande, réuni en congrès, se cherche un nouveau leader après la décision de la chancelière de ne pas se représenter. 12 candidats s'affrontent parmi lesquels deux font figure de favori chez les délégués de l'union chrétienne démocrate. D’un côté Annegret Kramp-Karrebauer, ex-Ministre présidente de la Sarre, et protégée d’Angela Merkel. De l'autre, Friedrich Merz, ancien chef de file au Bundestag, et désormais officiellement soutenu par l’ancien Ministre des Finances et éternel rival ..."
        },
        {
            "title": "解説：メルケルは首相に残ります -  DW（英語）",
            "link": "https://www.dw.com/fr/commentaire-merkel-reste-chanceli%C3%A8re/a-46639142",
            "pub_date": "2018-12-07 19:39:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Le président d’un parti politique en Allemagne intéresse peu, voire pas du tout l’opinion publique internationale. Mais pour ces élections, cela n’était pas le cas. Le congrès de la CDU (Union démocrate chrétienne) a fait la une de grands médias internationaux comme le New York Times ; au même titre que les obsèques de l’ancien président américain Bush. Les chaînes de télévision internationales ont fait de la future direction de la CDU une nouvelle de dernière minute. La raison de cette atttention s’appelle : Angela Merkel. Dans l’opinion publique générale, la chancelière allemande est la f..."
        },
        {
            "title": "ドイツの保守派、アンゲラ・メルケルの後継者に選出 -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039215947-allemagne-partis-merkel-successeur/",
            "pub_date": "2018-12-07 16:06:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Annegret Kramp-Karrenbauer a été élue vendredi au poste de présidente de l'Union chrétienne-démocrate (CDU) pour y remplacer la chancelière allemande Angela Merkel, ressort-il du vote qui s'est tenu lors du congrès du parti à Hambourg. Angela Merkel, qui préside le gouvernement allemand depuis 2005, avait précédemment déclaré qu'elle ne briguerait plus le poste de président de la CDU. En outre, elle a annoncé fin octobre qu'elle envisageait de quitter la chancellerie à la fin de son mandat en 2021. Et si Angela Merkel était destituée avant 2021? Annegret Kramp-Karrenbauer est née le 9 août ..."
        },
        {
            "title": "プーチン大統領はメルケルとマクロンのケルチ海峡の事件を詳述している",
            "link": "https://fr.sputniknews.com/international/201812011039141062-poutine-detroit-kertch-explications-merkel-macron/",
            "pub_date": "2018-12-01 21:09:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Vladimir Poutine a présenté des explications complètes à la chancelière allemande et au Président de la République française concernant l'incident qui s'est déroulé dans le détroit de Kertch, a annoncé aux journalistes Dmitri Peskov. «Le Président Poutine a également donné des précisions exhaustives sur l'incident en mer Noire (…) et a clairement montré, il a en effet clairement montré encore hier lors de sa rencontre avec le Président français Macron. Ici, il s'agit, dans le plein sens du mot, d'une explication complète», a dit M.Peskov. Le détroit de Kertch fermé? Le Kremlin fait le point..."
        },
        {
            "title": "ドイツ：アンジェラ・メルケル、批判の封印の下で統治の終わり -  RFI",
            "link": "http://www.rfi.fr/europe/20181206-allemagne-angela-merkel-une-fin-regne-sous-le-sceau-critiques",
            "pub_date": "2018-12-06 16:07:51 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "C'est un règne de plus de 18 ans qui prend fin vendredi 7 décembre. Angela Merkel va quitter la présidence du parti chrétien-démocrate. La chancelière a tiré la conséquence de défaites électorales de son parti à l'automne et souhaite aussi préparer le passage de relais à la chancellerie. De notre correspondant à Berlin, Pascal Thibaut Un jeune Allemand né au printemps 2000 lors de l’élection d’Angela Merkel à la tête de la CDU vient d’avoir le droit de vote. Il n’aura connu qu’une seule présidente du parti chrétien-démocrate depuis sa naissance et la même chancelière depuis 13 ans. Quand An..."
        },
        {
            "title": "アングレラ・メルケルの成功を後押しするクラム・カレンバウエ組合？ - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/06/annegret-kramp-karrenbauer-va-t-elle-succeder-a-angela-merkel",
            "pub_date": "2018-12-06 11:42:05 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Annagrete Kramp-Karrenbauer est surnommée AKK, \"mini-Merkel\", \"Merkel-bis\" ou la \"Merkel de la Sarre\". Autrement dit c'est une fidèle de la chancelière Angela merkel. Bien placée pour prendre la tête de la CDU, elle partage la même ligne politique plutôt centriste. \"Kramp-Karrenbauer est une politicienne très motivé . C'est une politicienne qui peut utiliser à la fois son cerveau et son coeur et elle est très chaleureuse. Mais quand il s'agit de prendre des décisions et de prendre positions, alors elle est très déterminée et elle ne plaisante pas\", explique Kirsten Dunz, auteure d'un livre ..."
        },
        {
            "title": "「ママ・メルケル」から衰退：移民のドイツ首相 - チャレンジャー",
            "link": "https://www.challenges.fr/societe/de-mama-merkel-au-declin-la-chanceliere-allemande-plombee-par-les-migrants_630338",
            "pub_date": "2018-12-06 14:55:57 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'ouverture des portes de l'Allemagne à un million de réfugiés restera la décision phare de la carrière politique d'Angela Merkel mais aussi celle qui aura accéléré son départ du pouvoir, en mécontentant une partie de l'opinion. C'est \"la décision de sa vie\", juge l'hebdomadaire Die Zeit, alors que la chancelière Angela Merkel passera la main vendredi à la tête de son parti conservateur Union chrétienne-démocrate (CDU) lors d'un congrès qui s'ouvre jeudi après-midi. Elle est poussée vers la sortie après 18 ans de règne. A la fin de l'été 2015 alors que des centaines de milliers de réfugiés ..."
        },
        {
            "title": "CDU：メルケルを誰に置き換えるのですか？ - エクスプレス",
            "link": "https://www.lexpress.fr/actualite/monde/cdu-qui-pour-remplacer-merkel_2052159.html",
            "pub_date": "2018-12-06 15:57:03 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos En Allemagne, le changement, c'est demain. Ce vendredi 7 décembre, à Hambourg, les 1001 délégués de la CDU vont dire au revoir à Angela Merkel, qui a dirigé le parti chrétien-démocrate pendant dix-huit ans. Leur choix sera décisif car le nouveau chef qu'ils vont désigner à la tête du parti le plus important d'Allemagne peut devenir, à terme, chancelier ou chancelière. Il aura la charge de préparer les prochaines élections et la succession de Merkel en 2021. Le 29 octobre, \"Mutti\" avait annoncé son prochai..."
        },
        {
            "title": "アンゲラ・メルケルは保守派大統領を引き継ぐ前に彼女の遺産を守っている - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/news/angela-merkel-defend-son-heritage-avant-de-ceder-la-presidence-des-conservateurs/",
            "pub_date": "2018-12-07 12:28:20 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Angela Merkel a défendu vendredi la ligne centriste et humaniste qu’elle a imprimée pendant 18 ans à la tête du parti conservateur allemand, avant qu’il ne choisisse pour lui succéder entre une de ses proches et un rival tenant d’un virage à droite. La chancelière a été longuement applaudie debout pour ses adieux à ce poste au cours d’un congrès à Hambourg par un millier de délégués. Certains étaient en larmes et tenaient des pancartes orange sur lesquelles était écrit « merci Cheffe ». Mais avant de passer la main, elle a défendu avec vigueur son héritage politique, malgré les critiques do..."
        },
        {
            "title": "CDU  -  DW内での継承戦争（フランス語）",
            "link": "https://www.dw.com/fr/la-guerre-de-succession-au-sein-de-la-cdu/a-46612411",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Ils sont trois candidats à se disputer la succession d'Angela Merkel à la présidence du parti chrétien-démocrate, la CDU, depuis que la chancelière a indiqué qu'elle ne briguerait pas de nouveau mandat. Annegret Kramp-Karrenbauer, Jens Spahn et Friedrich Merz. Deux hommes et une femme aux profils différents qui tentent de redynamiser le parti pour contrer la montée de l'AfD à l'extrême-droite de l'échiquier politique. Les militants réunis à Hambourg choisiront demain (7 décembre) le nom de leur nouveau leader. Présentation des trois candidats qui espèrent présider la CDU et devenir un jour ..."
        },
        {
            "title": "アンジェラ・メルケルのオーストラリア首相就任表 - ウエー・フランス",
            "link": "https://www.ouest-france.fr/monde/australie/l-antiseche-d-angela-merkel-face-au-premier-ministre-australien-6106380",
            "pub_date": "2018-12-03 16:55:16 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Comment s’appelle-t-il, déjà ? Alors que la réunion en tête-à-tête entre Angela Merkel et le nouveau Premier ministre australien Scott Morrison allait commencer dans le cadre du G20, sous l’œil des caméras, la chancelière allemande a été photographiée en train de réviser la biographie de son interlocuteur du moment. La photo a rapidement fait le tour des réseaux sociaux. Cette note, préparée par ses conseillers, comportait même la photo de Scott Morrison, note la BBC, expliquant que « la scène paraissait un peu étrange ». Pour couper court à la polémique, le gouvernement australien a assuré..."
        },
        {
            "title": "Merz：CDUの将来リーダー？ - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/06/merz-futur-leader-de-la-cdu",
            "pub_date": "2018-12-06 11:58:55 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Friedrich Merz, favori pour succéder à Angela Merkel a présidé le groupe parlementaire CDU/CSU de 2000 à 2002, date à laquelle l'actuelle Chancelière a pris sa place. Dès le lendemain de l'annonce d'Angela Merkel de ne pas se représenter à la tête du parti, ni à la Chancellerie, Friedrich Merz a annoncé sa candidature. En cas de victoire lors du congrès de la CDU des 7 et 8 décembre, l'homme de 62 ans souhaite donner à la CDU une coloration à la fois sociale, libérale et conservatrice. Soutien de Wolfgang Schäuble Le candidat a toutes ses chances, notamment depuis que le président du Bundes..."
        },
        {
            "title": "18歳でアンジェラ・メルケル -  DW（フランス語）",
            "link": "https://www.dw.com/fr/angela-merkel-en-18-ans/a-46625056",
            "pub_date": "2018-12-07 09:04:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "La CDU au début des anées 2000 était un parti populaire modérément conservateur, à dominance masculine, un peu ennuyeux pour certains mais avec des principes clairs. A cette époque-là, la CDU était en crise après sa lourde défaite électorale contre le SPD et après un long règne du chancelier Helmut Kohl. C’est en plein scandale des dons du parti que la jeune est-allemande Angela Merkel a pris les rênes du parti. Elle s'est alors rapidement émancipée des barons du parti et notamment de Wolfgang Schaüble à qui, elle a ravi la place de leader de la CDU. Helmut Kohl a dirigé la CDU pendant 25 a..."
        }
    ]
}