{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFV4TlhwbkVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:22:33 GMT",
    "content": [
        {
            "title": "Jupilerプロリーグ -  Wausland-Beveren for Bruges  - ゴールデン・ベルギーでのゴール、除外、敗北",
            "link": "https://fr.metrotime.be/2018/12/07/news/jupiler-pro-league-but-contre-son-camp-exclusion-et-defaite-a-waasland-beveren-pour-bruges/",
            "pub_date": "2018-12-07 20:55:17 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Club Bruges s’est incliné 2-1 face à Waasland-Beveren vendredi en ouverture de la 18e journée de Pro League. Les Blauw en Zwart (34 points) prèsentent un bilan de 4 sur 15 sur les 5 derniers matches et restent à quatre longueurs de Genk (38 pts). Waasland-Beveren quitte quant à lui la dernière place qu’il partageait avec Lokeren et grimpe de deux échelons en s’installant provisoirement à la 14e place avec 14 points. Pour ce duel, Ivan Leko a dû se passer de nombreux joueurs. Il a donc été obligé de s’adapter en plaçant Decarli sur le flanc droit et en titularisant le jeune Cyril Ngongé, ..."
        },
        {
            "title": "Croky Cup  - レーシング・ジェンクがシャルルロワを解散し、準々決勝進出 - メトロ・ベルギー",
            "link": "https://fr.metrotime.be/2018/12/05/news/croky-cup-le-racing-genk-elimine-charleroi-et-accede-aux-quart-de-finales/",
            "pub_date": "2018-12-05 21:17:54 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Racing Genk s’est qualifié pour les quarts de finale de la Coupe de Belgique mercredi soir en s’imposant 1-3 sur la pelouse du Sporting de Charleroi. Les Carolos menaient pourtant 1-0 à la mi-temps. La rencontre démarrait sur les chapeaux de roues. L’ailier du Racing Genk Paintsil manquait dès la 5e minute un face à face avec le portier de Charleroi Penneteau. À la 23e, l’attaquant limbourgeois Gano était isolé au point de penalty mais il plaçait sa tête au-dessus des cages de Penneteau. Les joueurs locaux réagissaient par l’entremise d’Osimhen qui voyait son tir de loin être repoussé pa..."
        },
        {
            "title": "Proximus League  -  RoeselareがLeuvenを打ち負かし、一時的に赤いランタンを残す -  Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/proximus-league-roulers-bat-louvain-et-quitte-provisoirement-la-lanterne-rouge/",
            "pub_date": "2018-12-07 20:56:28 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Roulers s’est imposé 3-1 face à Oude-Heverlee Louvain vendredi soir en ouverture de la 17e journée du championnat de D1B. Les Roulariens n’avaient plus gagné depuis le 29 septembre dernier. Louvain a pris le meilleur départ dans cette rencontre en trouvant la voie du but après dix minutes seulement sur une frappe enroulée de Mathieu Maertens. Andrei s’est chargé de rétablir l’égalité à la 36e, sur penalty. Peu après l’heure de jeu, Stijn De Smet a fait 2-1 d’une tête plongeante (63e) avant que Thiebaut Van Acker n’inscrive le but du 3-1 définitif (77e). Au classement après 17 journées, Roul..."
        },
        {
            "title": "18日目のアンデルレヒト/シャルルロワ、標準はSint-Truidenに行く - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/anderlecht-charleroi-a-laffiche-de-la-18e-journee-le-standard-se-rend-a-saint-trond/",
            "pub_date": "2018-12-06 08:18:24 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le duel des Sporting entre Anderlecht et Charleroi (dimanche 18h00) constituera l’affiche de la 18e journée de la Jupiler Pro League. Anderlecht est à nouveau en proie au doute après deux défaites de rang alors que Charleroi a le vent en poupe grâce à trois succès consécutifs. Le leader Genk recevra samedi (18h00) la visite de Courtrai, relancé par Yves Vanderhaeghe. Le Club Bruges ouvrira vendredi la journée par un déplacement à Waasland-Beveren, lanterne rouge. Le Standard se rendra samedi soir (20h30) à Saint-Trond lors d’un match capital dans la course au top-6. Battu par Genk (0-1) lor..."
        },
        {
            "title": "Croky Cup  -  Union Saint-GilloiseはKnokke（3-2）を取り除き、準決勝でGenkと対戦する - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/croky-cup-lunion-saint-gilloise-elimine-knokke-3-2-et-affrontera-genk-en-quarts-de-finale/",
            "pub_date": "2018-12-06 21:19:46 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "L’Union Saint-Gilloise, qui a battu Knokke 3-2, jeudi soir, est le dernier qualifié pour les quarts de finale de la Coupe de Belgique de football. Les Saint-Gillois ont joué les vingt dernières minutes à dix. Grâce à Roman Ferber (11e) et Percy Tau (56e, 66e), les Bruxellois ont pris le meilleur sur le 14e de D1 amateurs et affronteront Genk pour une place en demi-finales. Knokke, qui a éliminé le Standard au tour précédent, quitte la compétition en ayant marqué deux buts par Maxim Vandewalle (41e, 1-1) et Tibo Andries (86e, 3-2). Malgré l’absence d’Youssoufou Niakaté, qui avait marqué les ..."
        },
        {
            "title": "クロキーカップ -  16ラウンド - 総合結果と準々決勝プログラム - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/croky-cup-huitiemes-de-finale-resultats-complets-et-programme-des-quarts-de-finale/",
            "pub_date": "2018-12-06 21:08:10 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Résultats complets des huitièmes de finale de la Coupe de Belgique de football après le dernier match joué jeudi: – Mardi: La Gantoise – Beerschot Wilrijk 3-0 Courtrai – Zulte Waregem 1-0 – Mercredi: Mouscron – Ostende 4-5 tab (3-3 a.p., 2-2) Deinze (Am1) – Eupen 1-3 Saint-Trond – Mandel United (Am2A) 3-2 FC Malines (1B) – Lokeren 2-0 Charleroi – Genk 1-3 – Jeudi: Union Saint-Gilloise (1B) – Knokke (Am1) 3-2 * Programme des quarts de finale (18-20 décembre): FC Malines (1B) – Courtrai Saint-Trond – La Gantoise Eupen – Ostende Union Saint-Gilloise (1B) – Genk . . Source: Belga L’article Crok..."
        },
        {
            "title": "Croky Cup  -  OstendeはMouscronに罰則を課して10に減額し、準々決勝に進出する - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/05/news/croky-cup-ostende-soffre-mouscron-reduit-a-dix-aux-tirs-au-but-et-accede-aux-quarts-de-finale/",
            "pub_date": "2018-12-05 21:39:26 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le KV Ostende s’est qualifié mercredi soir pour les quart de finales de la Coupe de Belgique de football au dépens de Mouscron aux tirs au but (2-2 après le temps réglementaire, 3-3 après prolongations; 4-5 aux tirs au but). Les Mouscronnois ont été contraints d’évoluer à dix dès le début de seconde période suite à l’exclusion de Diedhiou (48e). Boya (14e) a tout d’abord mis les Mouscronnois aux commandes en début de rencontre. Le jeune espoir belge Boonen, 19 ans, auteur de son premier but le weekend dernier face à Zulte Waregem, a ensuite égalisé juste avant le repos (45e+5). Au retour de..."
        },
        {
            "title": "クロキーカップ - ユーペン、10に縮減、道路上のDeinzeを排除し、準々決勝に到達 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/05/news/croky-cup-eupen-reduit-a-dix-elimine-deinze-en-deplacement-et-accede-aux-quarts-de-finales/",
            "pub_date": "2018-12-05 21:01:43 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "L’AS Eupen s’est qualifiée pour les quart de finales de la Coupe de Belgique mercredi soir au dépens de Deinze (1-3), club de Division 1 amateurs. Les Eupenois ont été réduits à dix en début de seconde période alors que le score était déjà acté. Bushiri (8) et Mulumba (13) ont rapidement donné une avance de deux buts aux Eupenois. Deinze a réagit dans la foulée en réduisant le score via Martens (17). En début de seconde période, le défenseur de Deinze Boone inscrivait un but contre son camp pour porter le score à 1-3. L’exclusion de Mulumba quelques minutes plus tard (50) ne changeait final..."
        },
        {
            "title": "ベルギーカップ -  16ラウンド -  Spirou Charleroi（現在はBavcevic監督）、Oxacoを除く - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/05/news/coupe-de-belgique-huitiemes-de-finale-spirou-charleroi-desormais-coache-par-bavcevic-elimine-oxaco/",
            "pub_date": "2018-12-05 21:35:28 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Niksa Bavcevic a réussi ses débuts comme coach des du Spirou Charleroi mercredi soir en huitième de finale de la Coupe de Belgique de basket masculin. Les Carolos se sont imposés dans la salle d’Oxaco Boechout (qui disposait de 5 points d’avance en tant qu’équipe de la Top Division 1) 73-105 (repos 46-62). Charleroi rencontrera dès vendredi soir Mons-Hainaut en match aller des quarts de finale. Résultat du dernier huitième de finale de la Coupe de Belgique de basket masculin joué mercredi soir: Oxaco (+5) – Spirou Charleroi 73-105 – Déjà joués: Willebroek – Louvain 74-90 et 74-73 De Pinte –..."
        },
        {
            "title": "Jupilerプロリーグ -  Eupenは、赤いランタンWaasland-Beveren  -  Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/02/news/jupiler-pro-league-eupen-se-donne-de-lair-en-lemportant-face-a-la-lanterne-rouge-waasland-beveren/",
            "pub_date": "2018-12-02 20:35:47 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "L’AS Eupen s’est imposée 1-0 à domicile face à Waasland-Beveren dimanche soir en clôture de la dix-septième journée de la Jupiler Pro League de football. Les Eupenois en profitent pour distancer de huit points la lanterne rouge Waasland-Beveren et Lokeren. Après trois défaites consécutives, Eupen se devait de prendre des points dans le duel des mal classés face à Waasland-Beveren. Au cours d’une première période pauvre en occasions, l’attaquant eupenois Yuta Toyokawa profita d’un centre parfait de Mamadou Fall pour ajuster de la tête le portier waeslandien Davy Roef peu de temps après la de..."
        },
        {
            "title": "Jupiler Pro League  -  Mouscronに勝利したKortrijk、Vanderhaegheと無敗 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/01/news/jupiler-pro-league-courtrai-victorieux-face-a-mouscron-invaincu-avec-vanderhaeghe/",
            "pub_date": "2018-12-01 20:41:09 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Mouscron s’est incliné 1-0 à Courtrai samedi dans le cadre de la 17e journée du championnat de Belgique de football. Dans le même temps, Zulte-Waregem et Ostende ont partagé l’enjeu (1-1). A 20h30, l’Antwerp (2e) reçoit Saint-Trond (5e). Plus tôt dans la journée, Charleroi s’est imposé 3-1 face au Cercle Bruges. Ce troisième succès d’affilée permet aux Zèbres de se hisser en 6e position avec 26 points, tout comme le Standard (7e), qui se déplace dimanche (14h30) au Club Bruges. Après sa victoire à Waasland-Beveren, Mouscron espérait continuer sur sa lancée. Les Hurlus ont hérité du premier ..."
        },
        {
            "title": "Jupiler Pro League  - シャルルロワはサークルを破り、一時的にトップ6に加わります - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/01/news/jupiler-pro-league-charleroi-bat-le-cercle-et-integre-provisoirement-le-top-6/",
            "pub_date": "2018-12-01 18:27:01 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Sporting de Charleroi est parvenu à enchaîner un troisième succès consécutif en Pro League samedi en fin d’après-midi en dominant le Cercle Bruges 3-1 dans un match comptant pour la 17e journée. Les Zèbres totalisent 26 points et se hissent provisoirement à la 6e place du championnat, à égalité de points avec le Standard qui se déplace à Bruges dimanche. Charleroi n’avait jamais figuré dans le top 6 de Pro League cette saison. La rencontre a été précédée par un lancer de peluches sur la pelouse de la part des supporters carolos. Un beau geste en faveur des enfants les plus démunis qui se..."
        },
        {
            "title": "Proximus League  -  TubizeはUnion Saint-Gilloiseを提供し、Roeselare  - メトロベルギーで赤いランタンを販売しています",
            "link": "https://fr.metrotime.be/2018/12/02/news/proximus-league-tubize-soffre-lunion-saint-gilloise-et-cede-la-lanterne-rouge-a-roulers/",
            "pub_date": "2018-12-02 16:36:10 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Tubize s’est imposé à domicile face à l’Union Saint-Gilloise dimanche (2-0) lors de la dix-septième journée de Proximus League. Les Tubiziens cèdent la lanterne rouge à Roulers qui s’est incliné samedi à Westerlo (2-0). Tubize grimpe également à la deuxième place du classement de la deuxième tranche après trois journées. Henry (45+1) et Agyri (61e) ont permis aux Tubiziens de l’emporter. L’Unioniste Selemani a été exclu en fin de rencontre pour un tacle appuyé (85). Vendredi, le FC Malines et Beerschot-Wilrijk ont partagé l’enjeu (1-1). Les Rats ont ouvert la marque par Marius Noubissi (26e..."
        },
        {
            "title": "Jupiler Pro League  - サントロンドがアントワープで2度目のホームで敗れた",
            "link": "https://fr.metrotime.be/2018/12/01/news/jupiler-pro-league-saint-trond-inflige-sa-deuxieme-defaite-a-domicile-a-lantwerp/",
            "pub_date": "2018-12-01 21:10:37 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La 17e journée du championnat de Belgique de football voit les six premiers s’affronter. Le premier duel à l’affiche samedi a été marqué par la victoire de Saint-Trond à l’Antwerp (1-3). Les Canaris ont marqué tous les buts: Jordan Botaka sur penalty (9e), Roman Bezus (37e) et Pol Garcia (75e) dans le bon sens et Takehiro Tomiyasu (17e) contre son camp. Au classement, l’Antwerp (32 points) reste deuxième et Saint-Trond est 5e avec 30 points tout comme Anderlecht (4e), qui reçoit le leader Genk (35 points) dimanche. Avec 13 buts encaissés en 16 rencontres, l’Antwerp avait la meilleure défens..."
        },
        {
            "title": "Jupiler Pro League  - 「スーパーサンデー」でのお買い得 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/news/jupiler-pro-league-de-bonnes-affaires-possibles-lors-du-super-sunday/",
            "pub_date": "2018-12-02 03:30:43 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La 17e journée de Jupiler Pro League réservera ce dimanche aux amateurs de football une journée riche en rencontres pleines de promesses, avec notamment les duels Club Bruges – Standard (14h30) et Anderlecht – Racing Genk (18h00) au menu dans l’après-midi. Un véritable Super Sunday qui se terminera avec un affrontement entre les Eupenois et la lanterne rouge actuelle du championnat, Waasland-Beveren. Du top 6 de fin de 16e journée, seuls Saint-Trond et l’Antwerp ont en réalité déjà disputé, samedi, leur 17e rencontre de championnat. Un duel dont Saint-Trond est ressorti vainqueur, 1-3, ce q..."
        },
        {
            "title": "レーシング・ゲンクのフィリップ・クレメント賞、レイモンド・ゴールズ・トロフィーの2018年メトロ・ベルギー",
            "link": "https://fr.metrotime.be/2018/12/03/news/lentraineur-du-racing-genk-philippe-clement-laureat-2018-du-trophee-raymond-goethals/",
            "pub_date": "2018-12-03 11:47:32 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le 8e Trophée Raymond Goethals a été attribué à Philippe Clement lundi à « l’Espace Raymond Goethals », dans le stade du RWDM à Molenbeek-Saint-Jean. Il récompense le meilleur coach belge de football de l’année en cours, actif en Belgique ou à l’étranger, pour le compte d’un club ou d’une fédération. L’entraîneur du Racing Genk, actuellement en tête du championnat, succède au palmarès à Felice Mazzu (Charleroi). Marc Brys (Saint-Trond) et Ivan Leko (Club Bruges) étaient les deux autres finalistes. Source: Belga L’article L’entraîneur du Racing Genk Philippe Clement lauréat 2018 du Trophée R..."
        },
        {
            "title": "Jupiler Pro League  - アンデルレヒトでのリアリズムを生かしたRacing Genk、Club Bruggeとの出会い - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/news/jupiler-pro-league-le-racing-genk-simpose-avec-realisme-a-anderlecht-et-repond-au-club-de-bruges/",
            "pub_date": "2018-12-02 18:39:28 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Racing Genk s’est imposé 0-1 au Sporting d’Anderlecht dimanche lors de la dix-septième journée de la Jupiler Pro League de football. Les Limbourgeois, mis sous pression par la victoire du Club de Bruges plus tôt dans la journée face au Standard de Liège (3-0), reprennent quatre points d’avance sur leur dauphin. Le Sporting d’Anderlecht a mis la pression sur la défense de Genk dès l’entame de la rencontre. Ce sont pourtant les Limbourgeois qui se créèrent la première occasion dangereuse. Ruslan Malinovskyi trouva les poings de Thomas Didillon sur un coup franc puissant (14e). Anderlecht p..."
        }
    ]
}