{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGQ0Y1hGZk1CSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:38:31 GMT",
    "content": [
        {
            "title": "カラブリアのマフィアに対するネットストライキ：ベルギーで14名の逮捕 -  7名中7名",
            "link": "https://www.7sur7.be/7s7/fr/1505/Monde/article/detail/3501145/2018/12/05/Coup-de-filet-contre-la-mafia-calabraise-14-arrestations-en-Belgique.dhtml",
            "pub_date": "2018-12-05 12:38:59 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Quatorze personnes ont été arrêtées mercredi en Belgique dans le cadre de l'opération Pollino contre la ..., lisez plus sur Canal Monde."
        },
        {
            "title": "カラブリアのマフィアに対するストライキ：ベルギーで逮捕された14人 -  RTBF",
            "link": "https://www.rtbf.be/info/societe/detail_coup-de-filet-contre-la-mafia-calabraise-14-personnes-arretees-en-belgique?id=10090162",
            "pub_date": "2018-12-05 12:10:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": ""
        },
        {
            "title": "Maasmechelenで逮捕されたマフィアの重要な人物 -  7on7",
            "link": "https://www.7sur7.be/7s7/fr/1502/Belgique/article/detail/3501625/2018/12/06/Une-figure-importante-de-la-mafia-arretee-a-Maasmechelen.dhtml",
            "pub_date": "2018-12-06 06:54:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Les unités spéciales ont arrêté une figure importante de la mafia italienne mercredi à Maasmechelen: ..., lisez plus sur Canal Belgique."
        },
        {
            "title": "カラブリアのマフィアに対する広大な作戦で押収された4トンのコカイン - ル・モンド",
            "link": "https://www.lemonde.fr/international/article/2018/12/05/des-dizaines-de-membres-de-la-mafia-calabraise-arretes_5393000_3210.html",
            "pub_date": "2018-12-05 11:14:37 GMT",
            "source_nm": "世界",
            "source_url": "https://www.lemonde.fr",
            "desc": "Ce coup de filet, baptisé « opération Pollina », s'est déroulé à l'aube simultanément en Allemagne, en Italie, aux Pays-Bas, en Belgique et au Suriname."
        },
        {
            "title": "ビデオ：カラブリア・マフィアの「Ndrangheta-euronews」に対する国際的な危機",
            "link": "https://fr.euronews.com/video/2018/12/05/coup-de-filet-international-mene-contre-la-mafia-calabraise-ndrangheta",
            "pub_date": "2018-12-05 15:16:29 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "VIDÉO : Au moins 90 de ses membres ont été arrêtés en en Italie, en Allemagne, en Belgique et aux Pays-Bas."
        },
        {
            "title": "逮捕されたシチリアのマフィアの新しい首相、 &quot;トントンセッティモ&quot;  -  7のうち7",
            "link": "https://www.7sur7.be/7s7/fr/1505/Monde/article/detail/3500407/2018/12/04/Tonton-Settimo-le-nouveau-chef-de-la-mafia-sicilienne-arrete.dhtml",
            "pub_date": "2018-12-04 11:20:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "La police italienne a annoncé mardi l'arrestation du nouveau chef de la mafia sicilienne, Settimo Mineo, ..., lisez plus sur Canal Monde."
        },
        {
            "title": "イタリアマフィアの主要なラツィア -  DW（英語）",
            "link": "https://www.dw.com/fr/razzia-denvergure-contre-la-mafia-italienne/a-46621015",
            "pub_date": "2018-12-06 17:27:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Ce coup de filet, qui s'est déroulé à l'aube simultanément en Allemagne, en Italie, aux Pays-Bas, en Belgique et au Surinam, visait 90 suspects d'association de malfaiteurs, trafic international de stupéfiants, association mafieuse ou blanchiment d'argent. Les personnes arrêtées sont soupçonnées de faire partie de la 'Ndrangheta, la mafia calabraise. En Allemagne, l'opération policière s'est concentrée sur des restaurants, bureaux et appartements, essentiellement en Rhénanie du Nord-Wesphalie (nord-ouest) et en Bavière (sud). \"Ça a toujours été une illusion de croire que la mafia serait seu..."
        },
        {
            "title": "YouTubeによって公開された2018年の最も人気のある動画のランキング -  Ouest-France",
            "link": "https://www.ouest-france.fr/high-tech/youtube/le-classement-des-videos-les-plus-populaires-de-2018-devoile-par-youtube-6113437",
            "pub_date": "2018-12-06 13:12:25 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Quelles vidéos sont plébiscitées par les internautes ? À cette question, la plateforme YouTube a dévoilé un peu en avance, son classement des clips, et courts-métrages les plus appréciés pour 2018. Pour rappel, le géant américain, qui représente plus de 10 % du trafic Internet mondial. Ce dernier a communiqué les tendances pour la France et à l’International, tout en différenciant les clips musicaux du reste des vidéos. Musicalement parlant, en France, Lartiste et son titre « Mafiosa », culmine avec pas moins de 242 millions de vues, devant Aya Nakamura (« Djadja »), et L’algerino (« Va ben..."
        },
        {
            "title": "カラブリアのマフィアに対する国際的な大規模なネット - 挑戦",
            "link": "https://www.challenges.fr/monde/vaste-coup-de-filet-international-contre-la-mafia-calabraise_630172",
            "pub_date": "2018-12-05 21:36:22 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Une vaste opération de police internationale a permis mercredi l'arrestation en Europe et en Amérique latine de dizaines de personnes soupçonnées d'appartenir à la 'Ndrangheta, la mafia calabraise, un nouveau coup porté au crime organisé après l'arrestation du nouveau chef de Cosa Nostra. Ce coup de filet, qui s'est déroulé à l'aube simultanément en Allemagne, en Italie, aux Pays-Bas, en Belgique, au Luxembourg et au Surinam, visait près de 90 suspects d'association de malfaiteurs, trafic international de stupéfiants, association mafieuse ou blanchiment d'argent, ont précisé des responsable..."
        },
        {
            "title": "刑務所のカラブリアのマフィアAntonio Costaduraのリーダー - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/le-leader-de-la-mafia-calabraise-antonio-costadura-en-prison/",
            "pub_date": "2018-12-06 18:38:34 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Sur les 14 suspects interpellés mercredi dans le cadre d’un vaste coup de filet contre la mafia calabraise, trois ont été immédiatement arrêtés car ils étaient sous le coup d’un mandat d’arrêt européen. L’un d’entre eux n’est autre que le leader de la mafia calabraise Ndrangheta, Antonio Calogero Costadura, 44 ans. L’homme était recherché depuis 10 ans par la justice calabraise. Il séjournait en Belgique, dans un appartement de Maasmechelen, a expliqué le parquet du Limbourg. Jeudi, neuf autres suspects ont été conduits devant un juge d’instruction de Tongres. Sept ont été placés sous manda..."
        },
        {
            "title": "YouTube France：2018年に最も視聴された動画をご存知ですか？ -  Numerama",
            "link": "https://www.numerama.com/pop-culture/445469-youtube-france-connaissez-vous-la-video-la-plus-vue-en-2018.html",
            "pub_date": "2018-12-06 07:01:42 GMT",
            "source_nm": "Numerama",
            "source_url": "https://www.numerama.com",
            "desc": "À chaque fin d’année, Youtube prend du recul pour mettre en valeur les vidéos qui ont marqué son année. En France, le classement des vidéos de musique est une fois de plus monopolisé par la scène rap et R’n’B, alors que le reggaeton domine la scène mondiale. Dans le classement « hors-musique », on retrouve les grosses pointures du Youtube français : Squeezie, Cyprien, Norman, McFly & Carlito, mais aussi deux femmes, Natoo et Andy. Musique — Top 10 des vidéos les plus populaires en France en 2018 Seule artiste féminine du classement, Aya Nakumura a fait une entrée remarquée sur la scène fran..."
        },
        {
            "title": "イタリア：警察逮捕Settimo Mineo、新しいシチリアマフィアスポンサー -  20分",
            "link": "https://www.20minutes.fr/monde/2387519-20181204-italie-police-arrete-settimo-mineo-nouveau-parrain-mafia-sicilienne",
            "pub_date": "2018-12-04 16:54:32 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "La police italienne a procédé ce mardi à l’arrestation de dizaines de membres de la mafia sicilienne dont Settimo Mineo, considéré comme le nouveau chef de Cosa Nostra à Palerme et successeur désigné du parrain Toto Riina. Dans ce coup de filet, 46 personnes soupçonnées d’appartenir à la mafia sicilienne ont été arrêtées à l’aube, a indiqué le procureur de la capitale sicilienne, Francesco Lo Voi. Considéré par la justice comme le nouveau parrain de la mafia palermitaine, c’est une figure de Cosa Nostra qui a été arrêtée ce mardi. Surnommé « zio Settimo » (« tonton Settimo »), ce joailler d..."
        },
        {
            "title": "イタリア：シチリアのマフィアの新しい首を逮捕 - ル・パリジャン",
            "link": "http://www.leparisien.fr/faits-divers/italie-arrestation-du-nouveau-chef-de-la-mafia-sicilienne-04-12-2018-7960341.php",
            "pub_date": "2018-12-04 09:53:47 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Nomme au printemps chef de la mafia de Palerme, Settimino Mineo a ete interpelle en compagnie de dizaines de suspects. Italie : arrestation du nouveau chef de la mafia sicilienne La police italienne a arrete ce mardi le nouveau chef de Cosa Nostra, la mafia sicilienne. Settimino Mineo et des dizaines d'autres suspects ont ete interpelles lors d'une vaste operation dans l’ile. L'arrestation de ce bijoutier de 80 ans, et d'au moins 45 autres personnes, a ete effectuee juste avant son intronisation en bonne et due forme prevue lors d'une reunion speciale de la mafia sicilienne, a fait savoir l..."
        },
        {
            "title": "シチリア：警察は &quot;トントンSettimo&quot;、コサNostraの新しい大邸宅をキャプチャ - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/04/la-police-fait-tomber-tonton-settimo-le-nouveau-parrain-de-la-mafia-de-sicile",
            "pub_date": "2018-12-04 11:18:04 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "C'est ce qui s'appelle une entrée en scène ratée ! Settimo Mineo (en photo ci-dessous) allait être intronisé comme nouveau parrain de Cosa Nostra quand la police italienne a procédé par surprise à son arrestation à Palerme, le chef-lieu de la Sicile. Une réunion au sommet des différents chefs de la mafia sicilienne s'apprêtait à le \"couronner\". \"Tonton Settimo\", comme le surnomme le milieu eu égard à son âge respectable - il a 80 ans - assurait l'intérim en quelque sorte depuis le mois de mai dernier, à la tête de la \"Coupole\", c'est à dire dans le fauteuil du chef suprême de toutes les fam..."
        },
        {
            "title": "イタリア：シチリアのマフィアの新しい首が逮捕されました -  24matins.fr",
            "link": "https://www.24matins.fr/italie-le-nouveau-chef-de-la-mafia-sicilienne-a-ete-arrete-934775",
            "pub_date": "2018-12-04 13:25:50 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Settimo Mineo, un bijoutier de 80 ans a été arrêté, a annoncé mardi le vice-président du Conseil italien, Luigi Di Maio. Ce dernier a salué “un des coups les plus durs infligés par l’Etat à la mafia”. C’est une vaste opération policière qui a conduit à l’interpellation simultanée de 45 autres personnes suspectées d’appartenir au crime organisé. Le successeur de Toto Riina Celui qui est surnommé “Tonton Settimo” allait être intronisé à la tête de Cosa Nostra, la mafia sicilienne, à l’occasion d’une réunion spéciale. Quatre enquêtes pénales distinctes ont permis ce coup de filet, les suspects..."
        },
        {
            "title": "イタリア：シチリア系マフィアの新首席トントン・セッティモが逮捕された -  franceinfo",
            "link": "https://www.francetvinfo.fr/monde/italie/italie-tonton-settimo-le-nouveau-chef-de-la-mafia-sicilienne-a-ete-arrete_3084091.html",
            "pub_date": "2018-12-04 10:06:00 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "La pieuvre n'a plus de tête. Le nouveau chef de la mafia sicilienne et 45 autres personnes soupçonnées d'appartenir au crime organisé ont été arrêtés, mardi 4 décembre, a annoncé le vice-président du Conseil italien, Luigi Di Maio. Parmi les personnes appréhendées par la police figure Settimo Mineo, dit \"Tonton Settimo\". Ce bijoutier de 80 ans avait été désigné en mai chef de la \"coupole\" de Palerme, c'est-à-dire chef suprême des familles mafieuses de la province. L'héritier de Toto Riina \"Ces arrestations (...) représentent l'un des plus gros coups infligés à la mafia par l'État. Mineo ava..."
        },
        {
            "title": "イタリア：新しいマフィアのボスの逮捕、Cosa Nostraへの打撃 - 挑戦",
            "link": "https://www.challenges.fr/monde/italie-arrestation-du-nouveau-chef-de-la-mafia-coup-dur-pour-cosa-nostra_629950",
            "pub_date": "2018-12-04 20:55:44 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La police italienne a procédé mardi à l'arrestation de dizaines de membres de la mafia sicilienne dont Settimo Mineo, considéré comme le nouveau chef de Cosa Nostra à Palerme et successeur désigné du parrain Toto Riina. Quelque 46 personnes soupçonnées d'appartenir à Cosa Nostra ont été arrêtées à l'aube lors d'un vaste coup de filet des carabiniers de la direction antimafia du district de Palerme, a indiqué le procureur de la capitale sicilienne, Francesco Lo Voi, lors d'une conférence de presse. Les personnes interpellées, grâce à des écoutes téléphoniques, sont accusées notamment d'assoc..."
        },
        {
            "title": "前の右腕ウィリアム・マフィア・ジュゼッペ・デ・ヴィト、アレッサンドロ・スコカパネは途中の邸宅に運ばれた",
            "link": "http://intheyard-ca.blogspot.com/2018/12/ancien-bras-droit-du-mafieux-giuseppe.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Étiqueté par la police comme un bras droit du défunt chef de clan de la mafia montréalaise Giuseppe De Vito, Alessandro Sucapane s'est dissocié hier des gestes « politiques » de celui que l'on surnommait Ponytail, mais a réitéré la grande amitié qu'il avait pour ce dernier. Sucapane, 53 ans, témoignait pour la première fois devant la Commission des libérations conditionnelles du Canada après avoir purgé plus de la moitié d'une peine de 10 ans prononcée en janvier 2015 pour gangstérisme, trafic de drogue et production de cannabis. Il avait été arrêté l'année précédente dans le cadre d'une im..."
        },
        {
            "title": "グローバルなマフィアコカインネットワークの解体 - 課題",
            "link": "https://www.challenges.fr/monde/demantelement-d-un-reseau-mondial-mafieux-de-cocaine_630157",
            "pub_date": "2018-12-05 19:56:49 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "ROME (Reuters) - Une centaine de personnes ont été arrêtées mercredi dans divers pays d'Europe et en Amérique du Sud et trois tonnes de cocaïne ont été saisies lors d'une vaste opération de police visant une des branches de la mafia, la 'Ndrangheta calabraise. Les personnes interpellées en Italie, aux Pays-Bas, en Allemagne et en Belgique ainsi qu'en Amérique latine, sont soupçonnées de trafic de cocaïne, blanchiment d'argent, corruption et violences, ont déclaré la police italienne et Eurojust, agence européenne chargée d'améliorer la coopération judiciaire entre les Etats membres. Parmi l..."
        }
    ]
}