{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE15T1dkdEVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:59:31 GMT",
    "content": [
        {
            "title": "レッド・フレイムズはFIFAランキングで21位に上がり、これまでの最高ランキング - メトロ・ベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/news/les-red-flames-grimpent-au-21e-rang-du-classement-fifa-leur-meilleur-classement-a-ce-jour/",
            "pub_date": "2018-12-07 09:12:58 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Vendredi, l’équipe nationale belge féminine de football a progressé de deux places dans le nouveau classement mondial de la fédération internationale (FIFA). Les Red Flames occupent la 21e place, leur meilleur classement depuis l’introduction du classement en 2003. Le classement précédent remontait à fin septembre. Deux semaines plus tard, les joueuses de l’entraîneur Ives Serneels échouaient au 1er tour du barrage face à la Suisse (WR 18) et voyaient leur rêve de jouer la Coupe du monde s’envoler. Dans le nouveau classement, les Red Flames totalisent 1.803 points et dépassent l’Islande (1...."
        },
        {
            "title": "ホッケーワールドカップ - ジョン・ジョン・ドーマンがワールドカップの残りのためにベルギーのチームから退場 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/news/coupe-du-monde-de-hockey-retrait-de-john-john-dohmen-de-lequipe-belge-pour-le-reste-de-la-coupe-du-monde/",
            "pub_date": "2018-12-07 04:54:26 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "John-John Dohmen se retire de l’équipe belge pour la Coupe du monde de Hockey 2018, selon l’association royale belge de hockey. Il a dû déclarer forfait en raison d’une bronchite contractée avant son départ pour l’Inde où se tient la compétition. Il sera remplacé par Augustin Meurmans, arrivé à Bhubaneswar vendredi matin. Source: Belga L’article Coupe du monde de hockey – Retrait de John-John Dohmen de l’équipe belge pour le reste de la Coupe du monde est apparu en premier sur Metro."
        },
        {
            "title": "ワールドカップの残りのためにベルギーのチームからジョン・ドーマンを取り除く - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/news/retrait-de-john-john-dohmen-de-lequipe-belge-pour-le-reste-de-la-coupe-du-monde/",
            "pub_date": "2018-12-07 05:08:53 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "John-John Dohmen se retire de l’équipe belge Red Lions pour la Coupe du monde de Hockey 2018, selon l’association royale belge de hockey. Il a dû déclarer forfait en raison d’une bronchite contractée avant son départ pour l’Inde où se tient la compétition. Il sera remplacé par Augustin Meurmans, arrivé à Bhubaneswar vendredi matin. « C’est avec beaucoup de regret que nous devons annoncer le retrait de John-John Dohmen de l’équipe belge pour le reste de la coupe du monde 2018 », a communiqué l’association royale belge de hockey. John-John Dohmen a été élu meilleur joueur mondial en 2016 dans..."
        },
        {
            "title": "サッカー選手の代理人が「より倫理のために」連合を結成 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/des-agents-de-joueurs-de-football-creent-une-federation-pour-plus-dethique/",
            "pub_date": "2018-12-06 14:24:57 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Des agents de joueurs de football actifs en Belgique ont décidé de créer une fédération professionnelle, à la suite du scandale de fraude et de corruption dans laquelle des membres de la profession sont inculpés. Baptisée BFFA, pour « Belgian Federation of Football Agents asbl », elle ambitionne de « promouvoir, renforcer et organiser un haut niveau de professionnalisme et d’éthique », a indiqué jeudi lors d’une conférence de presse son président, l’agent Jesse De Preter. Le président de l’asbl est donc Jesse De Preter, agent du sélectionneur des Diables rouges Roberto Martinez et ancien CE..."
        },
        {
            "title": "ディディエ・デシャンプスは、ベルギー人の批判に、「サッカーがパパスを作るためにボールを持っていれば...」 - テレー・ロワール",
            "link": "https://www.programme-tv.net/news/sport/220588-didier-deschamps-en-remet-une-couche-sur-les-critiques-des-belges-si-le-football-cest-avoir-le-ballon-pour-se-faire-des-papasses/",
            "pub_date": "2018-12-05 15:14:03 GMT",
            "source_nm": "テレLoisirsの",
            "source_url": "https://www.programme-tv.net",
            "desc": "Près de cinq mois après la fin de la Coupe du monde, le débat autour du match France-Belgique fait toujours l'actualité. Échouer à une marche de la finale du Mondial face aux Bleus, avec une nette possession de balle de surcroît, avait engendré beaucoup de frustration et d'amertume chez nos voisins belges. À l'issue de la rencontre notamment, plusieurs joueurs des Diables Rouges avaient mis le feu aux poudres en se lâchant dans la presse et en critiquant le jeu de l'équipe de France. Dans un entretien accordé au Monde, paru ce mercredi 5 novembre, Didier Deschamps est revenu sur ces critiqu..."
        },
        {
            "title": "ベルギーサッカー審判のアドバイザー、Davidman Elleray氏 -  Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/langlais-david-elleray-est-nomme-conseiller-de-larbitrage-du-football-belge/",
            "pub_date": "2018-12-05 13:45:05 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "David Elleray, président de la Commission d’arbitrage de la Fédération anglaise, a été nommé conseiller de l’arbitrage auprès de l’Union belge de football (URBSFA), a annoncé cette dernière mercredi. Elleray « réalisera une analyse de l’arbitrage belge, tout en se concentrant en particulier sur l’arbitrage au plus haut niveau, les compétences techniques des arbitres, l’utilisation du VAR ainsi que l’identification et le développement de talents », a précisé l’URBSFA dans un communiqué. L’objectif est de présenter un rapport au printemps 2019. Elleray, 64 ans, est membre de l’UEFA Referee Co..."
        },
        {
            "title": "ベルギー外人 - マンチェスターとの1ヶ月後にKompanyが再会するが、窮地に苦しんでいる試合の終わりに現れる -  Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/news/les-belges-a-letranger-kompany-rejoue-apres-un-mois-avec-man-city-mais-sort-en-fin-de-match-victime-dune-crampe/",
            "pub_date": "2018-12-04 21:31:23 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Après un mois sans jouer la moindre minute en club, Vincent Kompany a retrouvé une place de titulaire dans le onze de base de Manchester City mardi lors de la 15e journée de Premier League. Brassard de capitaine au bras, le Diable Rouge a joué 83 minutes avant de sortir victime d’une crampe, a précisé son coach Pep Guardiola après la rencontre. Il a toutefois vu les siens s’imposer 1-2 contre Watford. En face, Christian Kabasele était lui aussi titulaire. Le défenseur des Hornets avait débuté les sept premières rencontres de championnat cette saison mais avait disparu du onze de base depuis..."
        },
        {
            "title": "レッドデビルズ - レッドデビルはユーロ2020への道に敵対者を知っている - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/news/diables-rouges-les-diables-rouges-vont-connaitre-leurs-adversaires-sur-la-route-vers-leuro-2020-2/",
            "pub_date": "2018-12-02 03:42:57 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les Diables Rouges connaîtront ce dimanche leurs adversaires sur la route de l’Euro 2020. Le tirage au sort des qualifications aura lieu au Convention Centre de Dublin à partir de 12h00 heure belge. Les cinquante-cinq équipes inscrites seront divisées en dix groupes, cinq de cinq équipes et cinq de six équipes. Les deux premiers de chaque poule se qualifieront pour l’Euro 2020. Les quatre derniers tickets seront attribués à l’issue de barrages réservés aux équipes les mieux classées en Ligue des Nations (un barrage par division) qui n’auront pu se qualifier directement. La phase finale du c..."
        },
        {
            "title": "ユーロ2020予選 - ベルギー、ロシアとの予選を開始 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/news/qualifications-euro-2020-la-belgique-debutera-ses-qualifications-contre-la-russie/",
            "pub_date": "2018-12-02 21:35:46 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Belgique commencera ses qualifications à l’Euro 2020 de football par un match à domicile contre la Russie le 21 mars. Les Diables Rouges se rendront trois jours plus tard à Chypre. Chypre sera d’ailleurs le dernier adversaire, le 19 novembre, à domicile. C’est ce que l’UEFA a communiqué dimanche soir. Après avoir affronté la Russie et Chypre en mars, les Diables Rouges joueront deux matchs à domicile en juin, le 8 contre le Kazakhstan et le 11 contre l’Ecosse. En septembre, place à deux déplacement, à Saint-Marin (le 6) et en Ecosse (le 9). En octobre, les Belges recevront Saint-Marin (l..."
        },
        {
            "title": "ベルギー人はロシアに戻り、スコットランドに戻る - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/news/les-belges-retourneront-en-russie-et-retrouveront-lecosse/",
            "pub_date": "2018-12-02 12:36:12 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Belgique affrontera la Russie, l’Écosse, Chypre, le Kazakhstan et Saint-Marin dans le groupe I des qualifications à l’Euro de football 2020. Le tirage au sort des qualifications a été effectué dimanche au Convention Centre de Dublin. Les Diables Rouges retourneront donc en Russie, où ils ont obtenu la troisième place au Mondial 2018, le meilleur résultat de leur histoire en Coupe du monde. En comptant l’époque de l’URSS, Belges et Russes se sont affrontés dix fois. Le bilan est de quatre victoires belges, deux partages et quatre succès de la ‘Sbornaïa’. Le dernier succès russe date de 19..."
        },
        {
            "title": "ベルギー・アブロード - キングスカップでバツシャイ・スコアラー、バレンシアとの1/8の資格 - メトロ・ベルギー",
            "link": "https://fr.metrotime.be/2018/12/04/news/les-belges-a-letranger-batshuayi-buteur-en-coupe-du-roi-et-qualifie-pour-les-1-8es-avec-valence/",
            "pub_date": "2018-12-04 19:52:26 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Michy Batshuayi a inscrit le but de la victoire en faveur de Valence mardi face à Ebro (D3) en seizième de finale retour de la Coupe du Roi. Vainqueurs 1-2 à l’aller, les Valenciens se sont une nouvelle fois imposés (1-0) et se qualifient donc pour les huitièmes de finale de la compétition. Titularisé seulement quatre fois en championnat, Michy Batshuayi a bénéficié de la confiance de son entraîneur pour ce match de Coupe. L’attaquant des Diables Rouges n’a pas déçu en trouvant le chemin des filets à l’heure de jeu sur un coup de tête piqué à hauteur du petit rectangle (59e). Batshuayi a ai..."
        },
        {
            "title": "Ballon d&#39;Or  - 月曜日にBallon d&#39;Orで授与される外部人のエデンハザード - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/03/news/ballon-dor-eden-hazard-parmi-les-outsiders-au-ballon-dor-qui-sera-decerne-ce-lundi/",
            "pub_date": "2018-12-03 03:36:17 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Lundi soir, le lauréat du Ballon d’Or 2018 sera dévoilé. Avec Thibaut Courtois, Kevin De Bruyne et Eden Hazard, trois Diables Rouges figurent sur la liste des trente noms retenus par l’hebdomadaire France-Football, organisateur de ce référendum. Auteur d’une belle Coupe du monde et décisif avec Chelsea depuis de nombreuses semaines, Hazard apparaît comme un outsider à la succession de Cristiano Ronaldo. Hazard, avec 8 buts et 4 assists en 15 matches avec les Blues cette saison, surfe sur la vague de son Mondial abouti. Thibaut Courtois, meilleur gardien en Russie, a lui quitté Londres pour ..."
        },
        {
            "title": "ユーロ2020のための資格：グループIのベルギーの相手を発見する - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/actualite/qualifications-pour-leuro-2020-decouvrez-les-adversaires-de-la-belgique-dans-le-groupe-i/",
            "pub_date": "2018-12-02 11:59:23 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Belgique a été versée dans le groupe I des qualifications pour l’Euro 2020 de football. Issus du pot 1, les Diables Rouges affronteront la Russie, l’Écosse, Chypre, le Kazakhstan et Saint-Marin. Tel a été le verdict du tirage au sort effectué au Convention Centre de Dublin, dimanche en Irlande. This is our #EURO2020 qualifiers group ! 🔜 🆚 🇷🇺🏴󠁧󠁢󠁳󠁣󠁴󠁿🇨🇾🇰🇿🇸🇲 #REDTOGETHER 🇧🇪 pic.twitter.com/jbPgBl6ip4 — Belgian Red Devils (@BelRedDevils) December 2, 2018 Les deux premiers des dix groupes se qualifient pour la phase finale de l’Euro, disputé dans douze pays. Les quatre derni..."
        },
        {
            "title": "ゴールデンボール - エデンハザード8位、ケビンデブリュイン9位、ネイマール12位 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/03/news/ballon-dor-eden-hazard-huitieme-kevin-de-bruyne-neuvieme-neymar-douzieme/",
            "pub_date": "2018-12-03 20:30:45 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les Diables Rouges Eden Hazard et Kevin De Bruyne sont huitième et neuvième devant Thibaut Courtois, quatorzième, selon le classement à rebours du Ballon d’Or, égrené sur les médias du groupe France Football, organisateur du prix, lundi. Hazard, 7 buts et 5 assists en 13 matches de Premier League avec les Blues de Chelsea cette saison, surfe sur la vague de son Mondial abouti. Quant à De Bruyne, il a été brillant la saison dernière avec Manchester City, s’érigeant comme la pierre angulaire du milieu des champions d’Angleterre. Il vit toutefois un début d’exercice 2018-2019 frustrant, victim..."
        }
    ]
}