{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkxZUROM2NoSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:58:56 GMT",
    "content": [
        {
            "title": "フェラニーは、「彼が嫉妬していると思う」（ビデオ） -  dh.be",
            "link": "http://www.dhnet.be/sports/football/europe/championnatsetrangers/fellaini-s-est-fait-remarquer-je-pense-qu-il-est-jaloux-video-5c0949b8cd70fdc91bd3e09b",
            "pub_date": "2018-12-06 16:35:00 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": ""
        },
        {
            "title": "マン・ユナイテッドとアーセナル、ルーカクとフェラーニ・ライドの素晴らしいスプリット -  RTBF",
            "link": "https://www.rtbf.be/sport/football/etranger/angleterre/detail_manchester-united-arsenal-les-gunners-peuvent-enfoncer-les-red-devils-live-commente-21h?id=10088380",
            "pub_date": "2018-12-05 06:44:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "2-2 : Manchester United et Arsenal ne sont pas parvenus à se départager ce mercredi soir. Lukaku et Fellaini étaient réservistes et sont montés au jeu en ..."
        },
        {
            "title": "Fellainiの店で奇妙な€235,000のホールドアップ -  dh.be",
            "link": "http://www.dhnet.be/actu/faits/le-drole-de-hold-up-aux-235-000-dans-la-boutique-des-fellaini-5c083037cd70fdc91bcf9321",
            "pub_date": "2018-12-06 05:52:00 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "Un hold-up cousu de fil blanc, de faux vrais braqueurs et un gérant de mèche pour nuire à Marouane Fellaini et son père Abdellatif."
        },
        {
            "title": "ロベルト・マルティネスが確認：マンチェスター・ユナイテッドがレッド・デビルズのセレクションをFellainiから奪った -  RTL情報",
            "link": "https://www.rtl.be/sport/football/football-etranger/roberto-martinez-le-confirme-manchester-united-a-prive-fellaini-d-une-selection-chez-les-diables-rouges-1081995.aspx",
            "pub_date": "2018-12-03 11:23:20 GMT",
            "source_nm": "RTL情報",
            "source_url": "https://www.rtl.be",
            "desc": "C'était au mois d'octobre, dans le cadre de la Ligue des Nations. La Belgique s'apprêtait à devoir affronter l'Islande et la Suisse, mais un homme manquait à ..."
        },
        {
            "title": "Marouane FellainiはRomelu Lukaku  -  Walfoot.beの方向に行く",
            "link": "https://www.walfoot.be/fra/news/lis/2018-12-01/apres-romelu-lukaku-marouane-fellaini-aussi-prend-la-defense-du-coach-de-manchester-united-jose-mourinho",
            "pub_date": "2018-12-01 14:40:00 GMT",
            "source_nm": "Walfoot.be",
            "source_url": "https://www.walfoot.be",
            "desc": "Marouane Fellaini a été d'un grand secours pour son entraîneur José Mourinho. Grâce à son but face aux Young Boys de Berne, il a qualifié Manchester United ..."
        },
        {
            "title": "Fellaini &quot;嫉妬&quot; ... Guendouziの髪！ -  24matins.fr",
            "link": "https://www.24matins.fr/newsweb/fellaini-jaloux-des-cheveux-de-guendouzi-936382",
            "pub_date": "2018-12-06 16:07:08 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "A la 87e minute du très animé match de Premier League entre Manchester United et Arsenal (2-2), mercredi soir à Old Trafford, Marouane Fellaini a commis un acte d’antijeu qui aurait mérité un avertissement. Car le Belge a délibérément stoppé une offensive des Gunners… en tirant les – longs – cheveux de Mattéo Guendouzi ! \"Il y avait une petite pointe de jalousie je pense. Il ne digère pas, peut-être, le fait d’être passé aux cheveux courts, je pense\", a réagi, avec le sourire, l’international espoirs au micro de RMC Sport. Huth n’a pas oublié Celui qui a abandonné son iconique coupe afro il..."
        },
        {
            "title": "フット：Mbappé -  DW（フランス語）に「Pelé王」が見つかりました。",
            "link": "https://www.dw.com/fr/foot-le-roi-pel%C3%A9-se-retrouve-en-mbapp%C3%A9/a-46610724",
            "pub_date": "2018-12-06 11:23:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "La légende du foot a donné une interview à un journal brésilien parue mercredi au quotidien Folha de Sao Paulo. Un entretien dans lequel Pelé déclare dans un sourire: \"On me compare avec Mbappé. [...] Nous nous ressemblons et nous sommes à peu près du même âge\". Pour rappel, Pelé a 78 ans, alors que Mbappé en a 19. Mais le Brésilien avait seulement 17 ans quand il a remporté son premier Mondial. Pour autant, sur le terrain, il confie préférer son compatriote Neymar: \"Je pense que Neymar est un joueur plus abouti que lui, mais en Europe on parle plus de Mbappé\" a-t-il dit. Manchester United ..."
        },
        {
            "title": "サッカー選手の代理人が「より倫理のために」連合を結成 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/des-agents-de-joueurs-de-football-creent-une-federation-pour-plus-dethique/",
            "pub_date": "2018-12-06 14:24:57 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Des agents de joueurs de football actifs en Belgique ont décidé de créer une fédération professionnelle, à la suite du scandale de fraude et de corruption dans laquelle des membres de la profession sont inculpés. Baptisée BFFA, pour « Belgian Federation of Football Agents asbl », elle ambitionne de « promouvoir, renforcer et organiser un haut niveau de professionnalisme et d’éthique », a indiqué jeudi lors d’une conférence de presse son président, l’agent Jesse De Preter. Le président de l’asbl est donc Jesse De Preter, agent du sélectionneur des Diables rouges Roberto Martinez et ancien CE..."
        },
        {
            "title": "プレミアリーグ：マンチェスター・ユナイテッドがアーセナル - フランスのテレビスポーツに立ち向かう",
            "link": "https://sport.francetvinfo.fr/football/angleterre/premier-league-manchester-united-tient-tete-arsenal",
            "pub_date": "2018-12-05 22:00:46 GMT",
            "source_nm": "フランススポーツテレビ",
            "source_url": "https://sport.francetvinfo.fr",
            "desc": "Manchester United et Arsenal se quittent bons amis. Dans ce choc de la 15e journée de Premier League, les deux équipes se sont quittés sur un score nul (2-2) au terme d'un match intense et engagé. Les joueurs d'Unai Emery descendent à la 5e place et pointe désormais à deux points du podium. Les Red Devils, 8es avec 23 points, enchaînent un quatrième match sans victoire et restent englués en milieu de tableau. Des buts, un scénario dingue, de la tension et de l’intensité, beaucoup d’intensité. Ce duel entre Manchester United et Arsenal a ressemblé à un vrai choc de Premier League, mais n’aur..."
        },
        {
            "title": "ベルギー・アブロード - マンチェスター・ユナイテッドがサウサンプトンで再びストール（2-2）、ルーカクが13試合後に得点を挙げる - メトロ・ベルギー",
            "link": "https://fr.metrotime.be/2018/12/01/news/les-belges-a-letranger-manchester-utd-cale-a-nouveau-a-southampton-2-2-lukaku-marque-apres-13-matches/",
            "pub_date": "2018-12-01 19:06:31 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Manchester United est allé prendre un point à Southampton samedi dans le cadre de la 14e journée du championnat d’Angleterre de football (2-2). Marouane Fellaini et Romelu Lukaku, qui a mis fin à une série de 13 matches sans but, étaient titulaires. Au classement, les Mancuniens (22 points) sont 7e et les Saints (9) montent à la 18e place. Stuart Armstrong (13e, 1-0) et Cedric Soares (20e, 2-0) ont donné l’avance aux Saints. Marcus Rashford s’est alors mis en évidence. L’international anglais a tout d’abord ponctué un effort personnel en servant Lukaku, qui n’avait plus qu’à finaliser l’act..."
        },
        {
            "title": "Man Utd-Mourinho：「私はVidicを持っていればいいのに、Maticしか持っていない」 -  24matins.fr",
            "link": "https://www.24matins.fr/newsweb/man-utd-mourinho-jaurais-bien-aime-avoir-vidic-mais-je-navais-que-matic-933190",
            "pub_date": "2018-12-01 21:58:07 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "José Mourinho avait le cœur à plaisanter, avant le match nul de Manchester United à Southampton, pour évoquer la pénurie de défenseurs centraux à laquelle il devait faire face. \"J’aurais bien aimé avoir Nemanja Vidic, mais je n’avais que Nemanja Matic, et c’est un milieu de terrain\", a commenté le \"Mou\" avant le match. Le Serbe a en effet joué en charnière centrale aux côtés de Phil Jones car Eric Bailly, Chris Smalling et Victor Lindelöf sont blessés, alors que Marcos Rojo était trop juste pour être titulaire. Lire la sourceA lire aussi - Man Utd-Mourinho: “J’aurais bien aimé avoir Vidic, ..."
        }
    ]
}