{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:50:45 GMT",
    "content": [
        {
            "title": "Huaweiもベルギーで禁止される可能性があります：中国の電気通信大手の問題は何ですか？ -  RTL情報",
            "link": "https://www.rtl.be/info/monde/economie/l-entreprise-telecom-chinoise-huawei-pourrait-aussi-etre-bannie-par-la-belgique-1082942.aspx",
            "pub_date": "2018-12-07 03:42:00 GMT",
            "source_nm": "RTL情報",
            "source_url": "https://www.rtl.be",
            "desc": ""
        },
        {
            "title": "Huaweiは &quot;驚いて失望した&quot;と言います -  7のうち7",
            "link": "https://www.7sur7.be/7s7/fr/4133/Multimedia/article/detail/3502550/2018/12/07/Huawei-se-dit-surpris-et-decu.dhtml",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Le géant chinois des télécoms Huawei s'est dit vendredi surpris et déçu par les propos du vice-président ..., lisez plus sur Canal i7SUR7."
        },
        {
            "title": "Huawei、英国のセキュリティ要件を満たす -  RTBF",
            "link": "https://www.rtbf.be/info/medias/detail_huawei-accede-aux-exigences-des-autorites-britanniques-en-matiere-de-securite?id=10091881",
            "pub_date": "2018-12-07 10:13:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Le géant chinois des télécoms Huawei a accédé aux demandes des autorités britanniques afin de changer ses pratiques au Royaume-Uni où le groupe est ..."
        },
        {
            "title": "Huaweiによって冷やされたヨーロッパの市場は、2年ぶりの低水準である -  L&#39;Echo",
            "link": "https://www.lecho.be/les-marches/actu/general/des-marches-europeens-refroidis-par-huawei-au-plus-bas-depuis-deux-ans/10076562.html",
            "pub_date": "2018-12-06 17:13:00 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lecho.be",
            "desc": "Les Bourses européennes ont chuté de plus de 3% ce jeudi suite à l'arrestation de Meng Wanzhou, la directrice financière de Huawei, au Canada."
        },
        {
            "title": "Huawei：「一種のヒステリーが成長している」 -  7のうち7",
            "link": "https://www.7sur7.be/7s7/fr/4133/Multimedia/article/detail/3502453/2018/12/07/Huawei-Il-y-a-une-sorte-d-hysterie-qui-grandit.dhtml",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Le géant chinois des télécoms Huawei a accédé aux demandes des autorités britanniques afin de changer ses ..., lisez plus sur Canal i7SUR7."
        },
        {
            "title": "Huaweiはしばらくの間ワシントンの観光スポットにいます -  L&#39;Echo",
            "link": "https://www.lecho.be/economie-politique/international/usa/huawei-est-dans-le-collimateur-de-washington-depuis-quelque-temps/10076463.html",
            "pub_date": "2018-12-06 09:41:00 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lecho.be",
            "desc": ""
        },
        {
            "title": "Mathieuのテスト：スマートフォンの後、Huaweiがラップトップに投入 -  RTL情報",
            "link": "https://www.rtl.be/info/magazine/hi-tech/apres-les-smartphones-les-ordinateurs-portables-huawei-commerialise-son-matebook-x-pro-en-belgique-nous-l-avons-essaye-1082282.aspx",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "RTL情報",
            "source_url": "https://www.rtl.be",
            "desc": "L'appétit de l'entreprise chinoise spécialisée dans les télécoms est décidément bien grand. Il ambitionne (et ça pourrait le faire…) de devenir le premier vendeur ..."
        },
        {
            "title": "日本はHuaweiとZTEの機器を禁止する -  7のうち7",
            "link": "https://www.7sur7.be/7s7/fr/1505/Monde/article/detail/3502416/2018/12/07/Le-Japon-va-interdire-les-equipements-de-Huawei-et-ZTE.dhtml",
            "pub_date": "2018-12-07 06:35:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Le gouvernement japonais va bannir à son tour l'utilisation d'équipements des groupes chinois Huawei et ZTE, considérés comme une menace pour la sécurité, ..."
        },
        {
            "title": "すぐにベルギーのHuaweiの終わり -  So-Gentleman",
            "link": "http://www.so-gentlemen.be/fr/26477-bientot-la-fin-dhuawei-en-belgique.html",
            "pub_date": "2018-12-07 11:30:45 GMT",
            "source_nm": "SO-紳士",
            "source_url": "http://www.so-gentlemen.be",
            "desc": "Alors que les fêtes approchent à grands pas et qu'on élabore déjà nos petites listes de cadeaux, on vous annonce que vous devrez probablement faire une ..."
        },
        {
            "title": "&#39;4Gネットワ​​ークの中心からのBT禁止Huawei&#39;  -  Le Vif",
            "link": "https://datanews.levif.be/ict/actualite/bt-bannit-huawei-du-coeur-de-son-reseau-4g/article-normal-1063057.html",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "Vif",
            "source_url": "https://datanews.levif.be",
            "desc": "Selon le Financial Times, l'opérateur britannique BT ne va plus faire appel à son partenaire réseautique chinois Huawei pour la livraison de composants pour le ..."
        },
        {
            "title": "Huawei Nova 4のノッチのない公式リリース日 -  RTBF",
            "link": "https://www.rtbf.be/tendance/techno/detail_une-date-de-sortie-officielle-pour-le-huawei-nova-4-sans-encoche?id=10089603",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Le compte officiel Weibo de Huawei a publié le 3 décembre une image du futur Nova 4 avec la mention \"12.17\". Sur une image similaire à celle du Huawei ..."
        },
        {
            "title": "HuaweiはSamsungの踵に -  levif.be",
            "link": "https://datanews.levif.be/ict/actualite/huawei-sur-les-talons-de-samsung/article-normal-1062303.html",
            "pub_date": "2018-12-04 12:34:00 GMT",
            "source_nm": "levif.be",
            "source_url": "https://datanews.levif.be",
            "desc": "Samsung demeure le plus important vendeur de smartphones au monde, mais l'entreprise sud-coréenne écoule quand même moins d'appareils qu'il y a un an, ..."
        },
        {
            "title": "Huawei、耳が聞こえない子供たちに読むことを教えるアプリを公開 -  Le Vif",
            "link": "https://datanews.levif.be/ict/actualite/huawei-lance-une-appli-qui-apprend-aux-enfants-sourds-a-lire/article-normal-1061975.html",
            "pub_date": "2018-12-03 12:51:00 GMT",
            "source_nm": "Vif",
            "source_url": "https://datanews.levif.be",
            "desc": "Le fabricant chinois Huawei a conçu une appli qui convertit le texte d'un livre d'enfant en langage des signes français. L'appli est dès aujourd'hui disponible ..."
        },
        {
            "title": "Huawei、中国の通信巨人のための新しい打撃 - トレンド -  Tendances",
            "link": "https://canalz.levif.be/news/nouveau-coup-dur-pour-huawei-geant-chinois-des-telecoms/video-normal-1063757.html",
            "pub_date": "2018-12-06 13:39:00 GMT",
            "source_nm": "トレンドの動向",
            "source_url": "https://canalz.levif.be",
            "desc": "Le mastodonte chinois Huawei, déjà ostracisé par nombre de gouvernements, subit un nouveau coup dur avec l'arrestation au Canada de sa directrice ..."
        },
        {
            "title": "Huaweiはヨーロッパの緊張を緩和しようとしています -  LesÉchos",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600301650110-huawei-tente-dapaiser-les-tensions-en-europe-2228321.php",
            "pub_date": "2018-12-07 16:33:25 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Huawei a pris la mesure de la levée de boucliers internationale à son encontre. Tout en dénonçant des attaques politiques, le géant chinois des télécoms veut rassurer. Et il est prêt à y mettre les moyens. Selon l'agence Bloomberg, Huawei prévoit de dépenser au moins 2 milliards de dollars. Le groupe compte revoir la façon dont il conçoit ses logiciels. Il veut rendre leur audit par les entreprises et les gouvernements bien plus facile. Et il poursuivra ses efforts tant que les craintes n'auront pas disparu. Rassurer les espions britanniques Les autorités britanniques devraient avoir la pri..."
        },
        {
            "title": "EU委員長は、Huawei上のEUは &quot;失望している&quot;と警告 - 挑戦",
            "link": "https://www.challenges.fr/high-tech/un-commissaire-europeen-alerte-l-ue-sur-huawei_630709",
            "pub_date": "2018-12-08 00:56:54 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'Union européenne a des raisons de s'inquiéter face à Huawei Technologies et d'autres entreprises technologiques chinoises en raison des menaces qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne chargé du marché unique numérique. Meng Wanzhou, directrice financière de Huawei et fille du fondateur du géant chinois des télécoms, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage bancaire permettant d'échapper aux sanctions américaines contre l'Iran...."
        },
        {
            "title": "米国、イラン関連のファウィヤー指導者を裁くことを望む - 挑戦",
            "link": "https://www.challenges.fr/finance-et-marche/les-usa-veulent-juger-la-dirigeante-de-huawei-en-lien-avec-l-iran_630767",
            "pub_date": "2018-12-08 06:22:25 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "par Julie Gordon et Anna Mehler Paperny VANCOUVER/TORONTO (Reuters) - Les Etats-Unis demandent au Canada l'extradition de la directrice financière de l'équipementier télécoms chinois Huawei Technologies, arrêtée il y a une semaine à Vancouver et soupçonnée d'avoir contourné les sanctions américaines contre l'Iran, selon les déclaration faites vendredi devant la justice canadienne. Meng Wanzhou, 46 ans, comparaissait pour une première audience de remise en liberté sous caution devant un tribunal de Vancouver, ville où elle a été arrêtée le 1er décembre à la demande des États-Unis. Meng Wanzh..."
        },
        {
            "title": "EU委員会、火曜日からEUへの火曜日の挑戦",
            "link": "https://www.challenges.fr/finance-et-marche/un-commissaire-europeen-met-l-ue-en-garde-contre-huawei_630663",
            "pub_date": "2018-12-07 17:16:02 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "par Francesco Guarascio et Philip Blenkinsop BRUXELLES (Reuters) - L'Union européenne a des raisons de s'inquiéter face à Huawei Technologies et d'autres entreprises technologiques chinoises en raison des menaces qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne chargé du marché unique numérique. Meng Wanzhou, directrice financière de Huawei et fille du fondateur du géant chinois des télécoms, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage banc..."
        },
        {
            "title": "中国 - 米国のライバルのトラップのHuaweiの &quot;プリンセス&quot;  - 挑戦",
            "link": "https://www.challenges.fr/monde/la-princesse-de-huawei-au-piege-de-la-rivalite-chine-usa_630644",
            "pub_date": "2018-12-07 16:16:28 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Elle a commencé comme secrétaire mais semblait partie pour succéder à son père à la tête de Huawei, numéro deux mondial des téléphones portables. Meng Wanzhou n'avait pas prévu de se retrouver entre-temps dans une prison canadienne, au coeur de la rivalité stratégique Chine-Etats-Unis. Directrice financière du géant chinois, Mme Meng a été arrêtée la semaine dernière à Vancouver et est en instance d'extradition vers les Etats-Unis. Selon des informations de presse, Washington la soupçonnerait d'avoir violé l'embargo imposé à l'Iran. L'incident ne figurait pas dans le plan de carrière de Mme..."
        },
        {
            "title": "日本はHuaweiとZTE  -  LesÉchosに対する十字軍に参加する",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600299926229-le-japon-va-rejoindre-la-croisade-contre-huawei-et-zte-2228171.php",
            "pub_date": "2018-12-07 05:54:14 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Suivant la décision de son allié américain, le gouvernement japonais s'apprêterait, à son tour, à interdire les équipementiers chinois Huawei et ZTE de ses grands appels d'offres. Selon le quotidien « Yomiuri », l'exécutif va très prochainement revoir les règles de ces grands contrats pour en écarter les acteurs chinois qui sont, soupçonnés d'entretenir des liens trop étroits avec le régime communiste de Pékin. Interrogé ce vendredi matin sur ces révélations, Yoshihide Suga, le porte-parole du gouvernement, a refusé de confirmer clairement cette décision mais a reconnu que le Japon était en..."
        },
        {
            "title": "サイバーセキュリティ：EUは中国の通信大手Huawei  -  RFIについて「心配する」必要があります",
            "link": "http://www.rfi.fr/europe/20181207-cybersecurite-ue-doit-inquieter-geant-chinois-telecoms-huawei",
            "pub_date": "2018-12-07 15:53:10 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Après l'arrestation de la directrice financière du géant des télécoms chinois Huawei, le vice-président de la Commission européenne alerte sur un risque sécuritaire en Europe concernant Huawei mais aussi d'autres entreprises chinoises. « Faut-il s'inquiéter de Huawei ou d'autres entreprises chinoises ? Oui, je pense qu'il faut s'inquiéter », car ces entreprises sont, selon Andrus Ansip, contraintes de « coopérer avec leurs services de renseignement », a déclaré M. Ansip lors d'une conférence de presse à Bruxelles. « Ce n'est pas bon signe quand les entreprises doivent ouvrir leurs système..."
        },
        {
            "title": "ヨーロッパはHuaweiに焦点を当てなければならない、と欧州委員会委員 - 挑戦",
            "link": "https://www.challenges.fr/monde/l-europe-devrait-se-preoccuper-de-huawei-selon-commissaire-de-l-ue_630663",
            "pub_date": "2018-12-07 16:15:53 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - L'Union européenne devrait se préoccuper de Huawei Technologies et d'autres entreprises technologiques chinoises en raison des risques qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne, chargé du marché numérique unique. \"Nous devons nous préoccuper de ces entreprises\", a-t-il dit lors d'une conférence de presse à Bruxelles. Meng Wanzhou, la directrice financière de Huawei, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage ba..."
        },
        {
            "title": "Google Alloのためのクラッチ、XiaomiとHuawei Novaの5Gスマートフォン4  -  Tech&#39;spresso  -  FrAndroid",
            "link": "https://www.frandroid.com/actualites-generales/555316_clap-de-fin-pour-google-allo-smartphone-5g-de-xiaomi-et-huawei-nova-4-techspresso",
            "pub_date": "2018-12-07 06:00:45 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Vous n’avez pas eu le temps de suivre l’actualité hier ? Voici ce qui a marqué le jeudi 6 décembre : Google Allo tire sa révérence, Xiaomi grille la politesse à One Plus et le Huawei Nova 4 se montre un peu plus. Pour ne manquer aucune actualité, pensez à vous inscrire à la newsletter FrAndroid. C’est officiel, Google met fin à Allo, son autre service de messagerie Google Allo n’a pas rencontré le succès escompté. La firme va donc mettre fin au service et se concentrer sur Google Messages. Xiaomi dévoile le premier smartphone 5G muni du Snapdragon 855… avant OnePlus Le Snapdragon 855 à pein..."
        },
        {
            "title": "Huaweiの最高財務責任者、米国の詐欺疑惑 - 挑戦",
            "link": "https://www.challenges.fr/monde/la-directrice-financiere-de-huawei-soupconnee-de-fraude-par-les-etats-unis_630716",
            "pub_date": "2018-12-08 01:20:30 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du géant chinois des télécoms Huawei est soupçonnée par les Etats-Unis d'avoir fraudé pour contourner les sanctions américaines contre l'Iran, selon les informations révélées vendredi pendant une audience devant un tribunal canadien. La justice américaine demande l'extradition de Meng Wanzhou, qui a été arrêtée au Canada à la demande des Etats-Unis samedi dernier. Après plusieurs heures de débat, l'audience devant un juge de la Cour suprême de Vancouver a été ajournée et reprendra lundi. Le juge devrait alors se prononcer sur une éventuelle libération sous caution d..."
        },
        {
            "title": "Huawei：一連の盗まれた画像が、Nova 4  -  Journal du du geek",
            "link": "https://www.journaldugeek.com/2018/12/07/huawei-serie-dimages-volees-presentent-capteur-lecran-nova-4/",
            "pub_date": "2018-12-07 12:32:16 GMT",
            "source_nm": "オタクのジャーナル",
            "source_url": "https://www.journaldugeek.com",
            "desc": "Il sera présenté officiellement le 17 décembre prochain. Pourtant et comme à chaque fois avant une annonce programmée par un constructeur, le Nova 4 fait d'ores et déjà parler de lui. Ce smartphone milieu de gamme signé Huawei se veut non seulement complètement borderless, mais également dépourvu d'une encoche classique. À la place, le constructeur chinois teasait il y a encore quelques jours un capteur photo qui se glisserait directement sous l'écran. Technicien de surface Ces suppositions semblent se confirmer grâce à une série de photos volées du smartphone qui se sont répandues sur le W..."
        },
        {
            "title": "HuaweiとZTEが日本の公共調達から除外 - 課題",
            "link": "https://www.challenges.fr/finance-et-marche/huawei-et-zte-vont-etre-exclus-des-marches-publics-japonais_630546",
            "pub_date": "2018-12-07 11:56:00 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "par Yoshiyasu Shida et Yoshifumi Takemoto TOKYO (Reuters) - Le Japon prévoit d'interdire l'accès des équipementiers télécoms chinois Huawei Technologies et ZTE à ses marchés publics, une initiative destinée à se prémunir des cyberattaques et du vol d'informations, a-t-on appris vendredi auprès de deux sources. Les agences américaines du renseignement estiment que Huawei est lié au gouvernement chinois et que ses infrastructures pourraient contenir des accès cachés pour permettre une utilisation par les services d'espionnage chinois. Selon le journal Yomiuri, qui a rapporté l'information en ..."
        },
        {
            "title": "ファーウェイ：バンクーバーでのCFOの呼びかけ - 課題",
            "link": "https://www.challenges.fr/economie/huawei-la-directrice-financiere-demande-sa-remise-en-liberte-a-vancouver_630716",
            "pub_date": "2018-12-07 20:15:04 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du géant chinois des télécoms Huawei, arrêtée à Vancouver à la demande des Etats-Unis, doit comparaître vendredi devant un juge canadien pour une audience de remise en liberté, prélude à un processus d'extradition qui pourrait prendre des mois, voire des années. Meng Wanzhou, arrêtée le 1er décembre lors d'une escale à l'aéroport de Vancouver (ouest du Canada), devait brièvement comparaître dans la matinée au tribunal de la ville lors d'une audience préliminaire sur une demande de libération conditionnelle. A la demande du géant chinois, la justice a imposé aux médi..."
        },
        {
            "title": "ヨーロッパはHuaweiを警戒するべきだ、EU委員長は言う - レモンベーラー",
            "link": "https://www.presse-citron.net/leurope-devrait-se-mefier-de-huawei-selon-le-commissaire-de-lue/",
            "pub_date": "2018-12-07 19:15:08 GMT",
            "source_nm": "ジューサー",
            "source_url": "https://www.presse-citron.net",
            "desc": "Lors d’une prise de parole, le vice-président de la Commission européenne a invité l’Europe à se préoccuper de Huawei et de ses agissements. Dans une conférence de presse qui a eu lieu ce jour à Bruxelles, Andrus Ansip, vice-président de la Commission européenne, a appelé à la méfiance à l’égard de Huawei. Huawei sous le feu des critiques venues de l’Occident En effet, il a déclaré à ce sujet : « Faut-il s’inquiéter de Huawei ou d’autres entreprises chinoises ? Oui, je pense que nous devons nous inquiéter pour ces entreprises ». Andrus Ansip a également ajouté : « Comme simples citoyens, no..."
        },
        {
            "title": "Huawei P20とP20 Proを2018年に最高の価格で購入するには？最高のオファー -  FrAndroid",
            "link": "https://www.frandroid.com/marques/huawei/495895_les-huawei-p20-et-p20-pro-sont-disponibles-en-precommande-ou-les-acheter",
            "pub_date": "2018-12-06 15:56:34 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Présentés lors d’une conférence à Paris, les Huawei P20 et P20 Pro ont fait sensation. Vous avez été séduits par ces smartphones ? Vous voudriez vous en offrir un ? Suivez le guide pour l’acquérir au meilleur prix. Les nouveaux Huawei P20 et P20 Pro succèdent respectivement aux Huawei P10 et P10 Plus en apportant leur lot de nouveautés. Les deux smartphones disposent d’un nouvel écran borderless frappé d’une encoche. Ils ont également une nouvelle configuration d’appareil photo qui diffère en fonction des deux smartphones. Ils tournent sous Android Oreo 8.1, la dernière version de l’OS de G..."
        },
        {
            "title": "GB：Huawei、当局のセキュリティ要件を満たす（プレス） - 課題",
            "link": "https://www.challenges.fr/societe/gb-huawei-accede-aux-exigences-des-autorites-en-matiere-de-securite-presse_630556",
            "pub_date": "2018-12-07 14:36:06 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le géant chinois des télécoms Huawei a accédé aux demandes des autorités britanniques afin de changer ses pratiques au Royaume-Uni où le groupe est considéré comme une menace pour la sécurité, révèle le Financial Times vendredi. Lors d'une réunion cette semaine entre des responsables de Huawei et le service de renseignements britannique pour la cybersécurité (NCSC), l'équipementier chinois a accepté une série d'exigences techniques visant à changer rapidement ses pratiques au Royaume-Uni, selon deux sources proches du dossier citées par le quotidien des milieux d'affaires. Interrogé par l'A..."
        },
        {
            "title": "Huaweiと米国：15年間の紛争と緊張 -  LesÉchos",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600291164674-huawei-et-les-etats-unis-15-ans-de-conflits-et-de-tensions-2227905.php",
            "pub_date": "2018-12-06 16:35:49 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "C'est sans nul doute le point culminant des tensions entre Huawei et les Etats-Unis. Meng Wanzhou, la directrice financière du géant chinois a été arrêtée au Canada, à la demande des Etats-Unis. Un véritable séisme pour l'entreprise. Celle-ci est aussi la fille de Ren Zhengfei, l'homme qui a fondé Huawei en 1987. Avant cela, ce dernier avait rejoint les rangs de l'Armée populaire de libération en 1973, en pleine révolution culturelle, avant de la quitter dix ans plus tard. Très discret, il est toujours membre du parti communiste chinois. Un parcours qui alimente les inquiétudes à l'égard de..."
        },
        {
            "title": "日本でも、HuaweiはネットワークインフラストラクチャであるDigital",
            "link": "https://www.lesnumeriques.com/mobilite/japon-aussi-huawei-pourrait-etre-exclu-infrastructures-reseau-n81425.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "デジタル",
            "source_url": "https://www.lesnumeriques.com",
            "desc": "© iStock – Panama7. L'effet domino craint par les équipementiers réseau chinois (et surtout Huawei), suite à leur exclusion de nombreux appels d'offres aux États-Unis, en Australie ou Nouvelle-Zélande, est en train de se produire. Après le Royaume-Uni hier, c'est au tour du Japon d'envisager la mise au ban de Huawei et ZTE, une fois encore au titre de la protection de la sécurité intérieure. S'appuyant sur l'existence d'une loi qui oblige les entreprises nationales à participer à l'effort de renseignement de la Chine, Washington craint en effet que Huawei profite du déploiement d'infrastruc..."
        },
        {
            "title": "Huawei：米国の詐欺の疑いのある財務担当ディレクター - 課題",
            "link": "https://www.challenges.fr/monde/huawei-la-directrice-financiere-soupconnee-de-fraude-par-les-etats-unis_630716",
            "pub_date": "2018-12-08 01:15:59 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du géant chinois des télécoms Huawei, arrêtée à Vancouver à la demande des Etats-Unis, est soupçonnée d'avoir menti sur l'une des filiales du groupe pour accéder au marché iranien en contournant les sanctions américaines. Les détails des accusations de la justice américaine, qui demande l'extradition de Meng Wanzhou, ont été révélés alors que la responsable de Huawei comparaissait lors d'une audience de remise en liberté devant un juge de Vancouver. Meng Wanzhou est soupçonnée d'avoir menti à plusieurs banques au sujet d'une filiale de Huawei afin de pouvoir accéder..."
        },
        {
            "title": "HuaweiとZTE機器が日本で禁止されている -  Lemon Squeezer",
            "link": "https://www.presse-citron.net/equipements-huawei-zte-desormais-interdits-japon/",
            "pub_date": "2018-12-07 11:00:48 GMT",
            "source_nm": "ジューサー",
            "source_url": "https://www.presse-citron.net",
            "desc": "Le gouvernement japonais a pris la décision de bannir les smartphones conçus par les marques chinoises Huawei et ZTE, rejoignant plusieurs pays qui ont déjà fait de même. Les téléphones de Huawei et ZTE n’ont désormais plus leur place au Japon, si bien que la décision récemment prise pourrait entrer en vigueur dès ce lundi 10 décembre. Huawei et ZTE suscitent des doutes dans plusieurs pays Il y a deux semaines, les États-Unis ont lancé un large appel visant à demander à leurs alliés de ne plus utiliser les appareils de ces deux marques chinoises, qu’il s’agisse des smartphones, des équipeme..."
        },
        {
            "title": "EUはHuawei  -  Metro Belgiumについて「心配」しなければならない",
            "link": "https://fr.metrotime.be/2018/12/07/news/lue-doit-sinquieter-de-huawei/",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "L’Union européenne doit « s’inquiéter » du géant des télécoms Huawei et d’autres entreprises chinoises de technologies à cause des risques qu’elles font courir en matière de sécurité, a affirmé vendredi le vice-président de la Commission européenne Andrus Ansip. « Faut-il s’inquiéter de Huawei ou d’autres entreprises chinoises ? Oui, je pense qu’il faut s’inquiéter » car ces entreprises sont selon lui contraintes de « coopérer avec leurs services de renseignement », a déclaré M. Ansip lors d’une conférence de presse à Bruxelles. « Ce n’est pas bon signe quand les entreprises doivent ouvrir ..."
        },
        {
            "title": "Huawei：「政治的介入」はトルドー、奨学金の急落を保証しない - 課題",
            "link": "https://www.challenges.fr/economie/huawei-pas-d-intervention-politique-assure-trudeau-les-bourses-plongent_630502",
            "pub_date": "2018-12-07 07:16:42 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le Canada a assuré jeudi qu'il n'y avait eu aucune \"intervention politique\" dans l'arrestation à Vancouver d'une dirigeante du géant chinois des télécoms Huawei, sur demande des Etats-Unis, une décision qui pourrait perturber la récente trêve dans la guerre commerciale Pékin-Washington. \"On a été avisé du processus judiciaire quelques jours avant que l'arrestation soit faite\", le 1er décembre, a déclaré le Premier ministre Justin Trudeau à propos de l'interpellation de Meng Wanzhou, la directrice financière du numéro deux mondial des smartphones. Toutefois, \"il n'y a pas eu d'intervention p..."
        },
        {
            "title": "フランスはHuawei事件の遅延 -  LesÉchos",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600293537119-la-france-temporise-sur-le-dossier-huawei-2227932.php",
            "pub_date": "2018-12-06 18:05:05 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Alors que le monde anglo-saxon bascule largement dans une politique anti-Huawei, les autorités françaises restent prudentes. Selon plusieurs sources, la probabilité que Paris suive Washington sur ce sujet est minime. Une forme de statu quo s'est installée depuis plusieurs années. Lire aussi :> Royaume-Uni : BT met Huawei sur la touche > Escalade dans la guerre Huawei - Washington Les équipements Huawei ont leur place dans les réseaux français, à condition de respecter quelques lignes rouges non-écrites : pas dans les coeurs de réseaux (où sont gérées les informations sensibles sur l'identit..."
        },
        {
            "title": "🔥良い計画：Huawei Matebook X Pro（i7,8 GB、512 GB SSD、Geforce MX150）から1199ユーロ -  FrAndroid",
            "link": "https://www.frandroid.com/bons-plans/554146_black-friday-le-huawei-matebook-x-pro-i7-8-go-512-go-ssd-geforce-mx150-a-1275-euros",
            "pub_date": "2018-12-06 14:01:17 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "La nouvelle version du Huawei MateBook ProX profite d’une belle promotion en ce moment chez Boulanger. L’ordinateur ultraportable est affiché à 1199 euros au lieu de 1699,30 euros. Et à ce prix, le constructeur chinois propose l’une des configurations les plus complètes de cette fin d’année 2018 avec en prime un excellent design et un écran sans aucun bord. Huawei fabrique aussi des ordinateurs portables haut de gamme comme le Huawei MateBook ProX (8/10 dans nos colonnes). L’une des configurations les plus musclées du laptop de Huawei passe à 1199 euros au lieu de 1699,30 euros chez Boulang..."
        },
        {
            "title": "なぜ中国の巨大な華為とのトランプ戦争 - 挑戦",
            "link": "https://www.challenges.fr/high-tech/telecoms/pourquoi-trump-fait-la-guerre-au-geant-chinois-huawei_630359",
            "pub_date": "2018-12-07 00:12:48 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Les États-Unis et leurs alliés ne lâchent pas Huawei. La directrice financière du géant chinois des télécoms, Meng Wanzhou, a été arrêtée au Canada et fait face à une demande d'extradition des Etats-Unis, a annoncé mercredi 5 décembre le gouvernement canadien. Selon plusieurs médias américains, Washington soupçonnerait celle qui est également la fille du fondateur de Huawei de ne pas avoir respecté les sanctions américaines contre l'Iran. Une arrestation qui a aussitôt provoqué l'ire de Pékin qui a demandé à Ottawa \"de corriger immédiatement cette faute\". Cette annonce a également fait tang..."
        },
        {
            "title": "OnePlus 6T（465ユーロ）、Huawei P20 Pro（579ユーロ）、Redmi Note 6 Pro（149ユーロ）：楽天でいい日です！ -  FrAndroid",
            "link": "https://www.frandroid.com/bons-plans/554996_oneplus-6t-a-465-euros-huawei-p20-pro-a-579-euros-ou-redmi-note-6-pro-a-149-euros-cest-la-journee-des-bonnes-affaires-sur-rakuten",
            "pub_date": "2018-12-06 08:33:09 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "En ce jeudi 6 décembre, Rakuten offre de nombreux codes de réductions pour acquérir des produits high-tech à très bons prix. Sachez que ces codes ne sont valables qu’aujourd’hui, et limité au nombre de cent. Ne tardez donc pas trop à passer votre commande. OnePlus 6T à 465 euros Le OnePlus 6T n’est qu’une timide évolution du OnePlus 6, mais cela reste suffisant pour faire de ce modèle un excellent smartphone. Parmi les différences, on retrouve une encoche plus fine, un capteur d’empreinte sous l’écran et une batterie plus grande. La partie photo est aussi améliorée, notamment grâce à l’ajou..."
        },
        {
            "title": "HuaweiとOnePlusの後、クアルコムは画面の下で指紋リーダーを発表する -  Begeek.com",
            "link": "https://www.begeek.fr/apres-huawei-et-oneplus-cest-au-tour-de-qualcomm-de-devoiler-son-lecteur-dempreintes-sous-lecran-301316",
            "pub_date": "2018-12-05 17:00:17 GMT",
            "source_nm": "Begeek.fr",
            "source_url": "https://www.begeek.fr",
            "desc": "Le lecteur d’empreintes sous l’écran, c’est un peu le Saint Graal des constructeurs. Les derniers modèles à avoir proposé telle technologie sont les Huawei Mate 20 Pro et le OnePlus 6T. Du côté d’Apple, rien de neuf tandis que Samsung devrait la proposer avec son Galaxy S10. Un premier pas avant la potentielle intégration du capteur avant lui aussi sous la dalle. Mais aujourd’hui, c’est Qualcomm, célèbre concepteur des puces Snapdragon qui équipent une majorité des téléphones Android, qui révèle son lecteur d’empreintes sous l’écran. Une technologie qui devrait utiliser des ultrasons – d’un..."
        },
        {
            "title": "日本では、Huaweiの携帯電話とZTEの携帯電話は現在禁止されています -  Ouest-France",
            "link": "https://www.ouest-france.fr/high-tech/telephonie/au-japon-les-telephones-huawei-et-zte-seront-desormais-interdits-6115193",
            "pub_date": "2018-12-07 04:58:49 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le gouvernement japonais va bannir à son tour l’utilisation d’équipements des groupes chinois Huawei et ZTE, considérés comme une menace pour la sécurité, ont rapporté des médias nippons ce vendredi. La décision pourrait intervenir dès lundi, selon le quotidien Yomiuri Shimbun et l’agence de presse Jiji. Risque de cyberattaques Les États-Unis ont demandé à leurs alliés d’éviter les produits fabriqués par les deux compagnies, en raison de craintes qu’ils ne servent à mener des cyberattaques, a expliqué le Yomiuri, citant des sources gouvernementales anonymes. Les produits japonais utilisant ..."
        },
        {
            "title": "HuaweiとZTEは日本の大手入札者から除外されるべきである -  Journal du du geek",
            "link": "https://www.journaldugeek.com/2018/12/07/huawei-zte-interdit-japon/",
            "pub_date": "2018-12-07 14:15:28 GMT",
            "source_nm": "オタクのジャーナル",
            "source_url": "https://www.journaldugeek.com",
            "desc": "Le climat de méfiance à l'encontre des produits en provenance de la Chine s'étend dans le monde. Les Etats-Unis avaient déjà fait connaître leurs soupçons concernant les équipements Huawei. D'après les services de renseignement américains, les produits Huawei pourraient avoir des \"backdoors\" (portes secrètes) donnant au gouvernement chinois des capacités d'espionnage. Aucune preuve n'a pour l'instant été apportée mais le Japon a visiblement décidé de suivre les conseils de son allié. Selon le journal Yomiuri , le gouvernement japonais souahite écarter à l'avenir Huawei et également ZTE de s..."
        },
        {
            "title": "OnePlus 7：その価格は5Gのために上昇する可能性があります -  FrAndroid",
            "link": "https://www.frandroid.com/marques/oneplus/555091_oneplus-7-son-prix-pourrait-flamber-a-cause-de-la-5g",
            "pub_date": "2018-12-06 09:27:20 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Le prochain flagship de OnePlus (certainement le OnePlus 7) sera équipé du Snapdragon 855 et compatible 5G. Or l’intégration de cette technologie pourrait entraîner une grosse hausse du prix de vente selon le patron de la marque. OnePlus 6T pour illustration À chaque fois que des innovations sont adoptées par des smartphones, les tarifs de ces derniers grimpent considérablement. Ensuite, la technologie se démocratise sur le milieu et l’entrée de gamme et devient accessible à davantage de personnes. 2019 marquera l’arrivée des premiers téléphones compatibles 5G. Et la hausse du prix qu’engen..."
        },
        {
            "title": "Huawei 2番の逮捕：中国の最も影響力のある女性の1人である孟元州 -  Les Echos",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600291028452-arrestation-de-la-numero-2-de-huawei-meng-wanzhou-une-des-femmes-les-plus-influentes-de-chine-2227828.php",
            "pub_date": "2018-12-06 11:08:35 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "En s'attaquant à Meng Wanzhou, la directrice financière de Huawei, la justice américaine qui demande son extradition vise les plus hautes sphères de la nomenklatura politique et industrielle chinoise. Ce qui explique sans doute pourquoi Pékin a été rapide à demander des explications sur les conditions et les raisons de cette arrestation. Agée de 46 ans, diplômée d'un mastère en gestion de l'Université des sciences et technologies de Huazhong, Meng Wanzhou n'est pas seulement le bras financier d'un géant des télécoms. C'est aussi et d'abord la fille du fondateur de Huawei , Ren Zhengfei, l..."
        },
        {
            "title": "欧州連合（EU）デジタル局長は、EUがHuaweiについて心配しなければならないと述べた -  Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/le-commissaire-europeen-au-numerique-declare-que-lue-doit-sinquieter-de-huawei-1318966",
            "pub_date": "2018-12-07 14:31:39 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le commissaire européen au numérique, Andrus Ansip, a averti ce vendredi 7 décembre 2018 que l'Union européenne (UE) devrait s'inquiéter de Huawei et d'autres entreprises tech chinoises, en raison des risques qu'elles représentent en termes de sécurité à l'industrie du bloc, rapporte Reuters. Cette déclaration intervient quelques jours après l'arrestation de la directrice financière de Huawei au Canada dans le cadre d'une enquête de soupçons de fraude bancaire et alors que le Japon se préparerait à modifier les règles de ses appels d'offres afin d'exclure les équipementiers chinois Huawei e..."
        },
        {
            "title": "ブロックチェーン：Huawei、グローバルにクラウド・ブロックチェーン・サービスを開始 - シリコン・フランス",
            "link": "https://www.silicon.fr/blockchain-huawei-lance-globalement-cloud-blockchain-service-226947.html",
            "pub_date": "2018-12-03 11:43:53 GMT",
            "source_nm": "シリコン・フランス",
            "source_url": "https://www.silicon.fr",
            "desc": "Huawei Cloud, la branche de services cloud de Huawei Global, a annoncé le lancement de son service Blockchain BCS (Blockchain Service). Après la commercialisation du service pour la Chine début octobre, Huawei lance globalement son service blockchain BCS (Blockchain Service). Hyperledger et Kubernetes au coeur de BCS Accessible depuis le site Web international de Huawei Cloud, la nouvelle offre permet aux entreprises de développer, déployer et gérer des applications blockchain (DApps pour Decentralized Blockchain). Reposant sur le framework Hyperledger Fabric 1.1 et le service de déploiemen..."
        },
        {
            "title": "米国はHuaweiの最高財務責任者を逮捕 -  Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/la-directrice-financiere-de-huawei-arretee-au-canada-1318701",
            "pub_date": "2018-12-06 05:40:32 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Nouveau bras de fer en vue entre Washington et Pékin. Meng Wanzhou, directrice financière du groupe chinois Huawei, a été arrêtée le 1er décembre à Vancouver, au Canada, et risque une extradition vers les Etats-Unis, a annoncé mercredi le département canadien de la Justice, sans donner davantage de précision sur les motifs de cette arrestation. Cette arrestation est liée à une violation des sanctions contre l'Iran instaurées par Washington, a déclaré une source informée de la situation. Reuters n'a pu vérifier la nature exacte des accusations portées contre Meng Wanzhou. Huawei a confirmé l..."
        },
        {
            "title": "Samsungは2019年の上半期に5Gスマートフォンを発売 -  Labofnac",
            "link": "http://labo.fnac.com/actualite/samsung-lancer-smartphone-5g-premier-semestre-2019/",
            "pub_date": "2018-12-06 07:00:27 GMT",
            "source_nm": "Labofnac",
            "source_url": "http://labo.fnac.com",
            "desc": "Samsung et l'opérateur téléphonique américain Verizon passent à la vitesse supérieure en matière de 5G et annoncent leur intention de lancer \"l'un des premiers smartphones 5G\" au premier semestre 2019. Le géant des télécoms précise dans un communiqué que les deux sociétés dévoileront un \"Proof of Concept\" (preuve de concept) équipé d'un SoC Qualcomm Snapdragon et d'un modem Snapdragon X50 5G NR. \"La 5G inaugurera une nouvelle ère de connectivité mobile, permettant aux gens de se connecter aux données, aux expériences et à d'autres personnes d'une manière que l’on n'aurait jamais cru possibl..."
        },
        {
            "title": "カナダで逮捕されたHuaweiの最高財務責任者 -  FREDZONE",
            "link": "http://www.fredzone.org/la-directrice-financiere-de-huawei-fait-lobjet-dune-arrestation-332",
            "pub_date": "2018-12-07 06:29:14 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Meng Wanzhou, la fille du fondateur de Huawei, a été arrêtée à Vancouver, au Canada, le 1er décembre 2018. Non seulement elle est la fille du fondateur de la compagnie chinoise, mais c’est également un des hauts dirigeants de la firme. Selon des sources sûres, ce sont les États-Unis qui sont derrière cette arrestation, ce qui fragilise davantage la relation déjà délétère des USA avec la Chine. Bien évidemment, Pékin n’est guère ravi de la situation et le président Xi Jinping exige aujourd’hui des explications venant du Canada et des États-Unis. Pour le moment, tout ce qu’on sait, c’est que ..."
        },
        {
            "title": "カナダのHuaweiエグゼクティブを逮捕し、世界の株式市場を揺るがす -  20分",
            "link": "https://www.20minutes.fr/economie/2389515-20181206-arrestation-cadre-huawei-canada-secoue-bourses-mondiales",
            "pub_date": "2018-12-06 19:20:37 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le CAC 40 a dévissé de 3,3 %, jeudi. A la mi-journée, le Dow Jones plongeait de 500 points (2 %) après en avoir déjà perdu 800 mardi. La nervosité des marchés financiers a été relancée par l’arrestation au Canada de la directrice financière de Huawei, le géant chinois des smartphones. Une extradition vers les Etats-Unis, où elle est soupçonnée d’avoir enfreint les sanctions américaines contre l’Iran, pourrait en effet relancer la guerre commerciale entre Washington et Pékin, alors qu’une trêve semblait se dessiner entre Donald Trump et Xi Jinping. La fille du fondateur de Huawei Meng Wanzho..."
        },
        {
            "title": "Sony Xperia XZ4のデータシートが流出し、スマートフォンにSnapdragon 855 compatible 5G  -  FREDZONEが搭載される",
            "link": "http://www.fredzone.org/la-fiche-technique-du-sony-xperia-xz4-fuite-le-smartphone-serait-equipe-du-snapdragon-855-510",
            "pub_date": "2018-12-06 06:42:29 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Le marché des smartphones est l’un des plus concurrentiels actuellement. Il faut dire que nombreuses sont les firmes et les modèles. Autant dire que la moindre innovation technique peut devenir un argument marketing, qu’il s’agisse du lecteur d’empreintes sous l’écran des OnePlus 6T ou Huawei Mate 20 Pro ou encore la future 5G. Et c’est cette dernière qui nous intéresse aujourd’hui (mais pas que) puisqu’il semblerait que le futur Sony Xperia XZ4 propose la compatibilité avec ce réseau si l’on en croit sa fiche technique dévoilée par le leaker Ice Universe. Et pour cause : le smartphone sera..."
        },
        {
            "title": "Shi（Huawei）： &quot;我々はデジタル格差を橋渡ししている&quot;  - 課題",
            "link": "https://www.challenges.fr/sommet-de-l-economie/huawei-nous-reduisons-la-fracture-numerique_630160",
            "pub_date": "2018-12-05 21:56:15 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Challenges - Quelle est la place de la France sur la planète digitale ? Cela fait seize ans que Huawei est implanté en France, et la première chose qui nous a impressionnés, c’est la qualité des ingénieurs français dans les univers des mathématiques et des algorithmes. C’est pour cela nous y avons installé notre quatorzième pôle mondial de R&D, avec quatre bureaux à Paris et Sophia Antipolis, et un cinquième dont nous venons d’annoncer l’implantation à Grenoble pour travailler sur les capteurs pour smartphone. Pourtant, le pays ne dispose pas de groupes technologiques capables de rivaliser ..."
        },
        {
            "title": "iPhone 5G？少なくとも2020年前 -  ZDNet Sweden",
            "link": "https://www.zdnet.fr/actualites/un-iphone-5g-pas-avant-au-moins-2020-39877529.htm",
            "pub_date": "2018-12-04 09:38:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Apple attendra au moins jusqu'en 2020 pour sortir un iPhone capable de se connecter aux réseaux 5G, comme de précédentes informations le laissaient supposer. L'entreprise attendra jusqu'à un an après le déploiement de la prochaine génération de technologie sans fil, a indiqué Bloomberg lundi, citant des sources anonymes. 65 millions de smartphones 5G en 2020 Apple a opté pour une stratégie similaire avec la 3G et la 4G LTE, les deux générations précédentes, pour éviter des problèmes de mauvaise couverture initiale. La querelle en cours avec le fabricant de puces 5G Qualcomm (qui présentera ..."
        },
        {
            "title": "Huawei指導者の逮捕は北京とワシントンの緊張を回復させる -  LesÉchos",
            "link": "https://www.lesechos.fr/tech-medias/hightech/0600290843066-larrestation-dune-dirigeante-de-huawei-ravive-les-tensions-entre-pekin-et-washington-2227760.php",
            "pub_date": "2018-12-06 06:20:21 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "C'est un coup de tonnerre pour Huawei et la perspective d'un regain de tension entre Pékin et Washington. Meng Wanzhou, directrice financière du géant chinois des télécoms et fille de son fondateur Reng Zhengfei, a été arrêtée au Canada, à la demande des Etats-Unis qui souhaitent son extradition. L'arrestation a été annoncée ce matin par la justice canadienne mais remonte à samedi dernier lors d'une escale de Meng Wanzhou à l'aéroport de Vancouver. Le même jour, Donald Trump et Xi Jinping se rencontraient en marge du G20 de Buenos Aires et concluaient une trêve commerciale de trois mois , ..."
        },
        {
            "title": "初の5Gスマートフォンのために、サムスンはクアルコムを信頼しています -  FrAndroid",
            "link": "https://www.frandroid.com/marques/samsung/554742_pour-son-premier-smartphone-5g-samsung-fait-confiance-a-qualcomm",
            "pub_date": "2018-12-05 08:35:46 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Samsung était présent au Qualcomm Tech Summit pour évoquer notamment l’arrivée de la 5G. C’était l’occasion d’en dire un peu plus sur le premier smartphone de la marque à être compatible avec ces nouveaux réseaux. Surprise ou non, mais il sera équipé d’un Snapdragon 855. « Chez Samsung, nous avons une vision d’un monde connecté propulsé par la 5G pour les consommateurs, les communautés, les industries et les gouvernements », lançait Justin Denison, Senior Vice President de Samsung sur les planches du Qualcomm Technology Summit qui se déroule actuellement à Hawaï. Cette vision, elle se const..."
        },
        {
            "title": "中国のHuaweiとZTEの民間調達 -  RFI",
            "link": "http://www.rfi.fr/asie-pacifique/20181207-chinois-huawei-zte-prives-marches-publics-japon",
            "pub_date": "2018-12-07 12:53:43 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le Japon va interdire l'accès des équipements télécoms des groupes chinois Huawei Technologies et ZTE à ses marchés publics. Cette initiative est destinée à se prémunir des cyberattaques et du vol d'informations. Avec notre correspondant à Tokyo, Frédéric Charles La cyber-sécurité est un gros problème au Japon : sous la pression des Etats-Unis, le gouvernement va exclure de ses marchés publics les équipements télécoms des groupes chinois Huawei et ZTE. Les produits japonais utilisant des composants des deux sociétés chinoises seront aussi interdits dans les administrations. Les Etats-Unis e..."
        },
        {
            "title": "カナダ：Huawei、中国の巨人、Le Parisienの逮捕",
            "link": "http://www.leparisien.fr/economie/canada-arrestation-d-une-haute-responsable-du-geant-chinois-huawei-06-12-2018-7961958.php",
            "pub_date": "2018-12-06 07:37:19 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les Etats-Unis demandent qu’elle soit extradee. Ils soupconnent l’entreprise de violation des sanctions contre l’Iran. Canada : arrestation d'une haute responsable du geant chinois Huawei La directrice financiere du geant chinois des telecoms Huawei a ete arretee au Canada. Interpellee la semaine derniere, Meng Wanzhou fait face a une demande d'extradition des Etats-Unis, a annonce mercredi le ministere canadien de la Justice. «Meng Wanzhou a ete arretee le 1er decembre a Vancouver. Les Etats-Unis reclament son extradition. Une audition pour sa remise en liberte conditionnelle doit avoir li..."
        },
        {
            "title": "カナダで逮捕されたHuaweiの最高財務責任者 - 課題",
            "link": "https://www.challenges.fr/finance-et-marche/la-directrice-financiere-de-huawei-arretee-au-canada_630256",
            "pub_date": "2018-12-06 10:16:14 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "par Julie Gordon et Karen Freifeld VANCOUVER/WASHINGTON (Reuters) - Meng Wanzhou, directrice financière du groupe chinois Huawei, a été arrêtée le 1er décembre à Vancouver, au Canada, et risque une extradition vers les Etats-Unis, a annoncé mercredi le ministère canadien de la Justice, sans préciser les motifs de cette décision qui risque de mettre à mal la trêve commerciale récemment conclue entre Pékin et Washington. Les Bourses en Asie et les futures sur les marchés américains ont réagi négativement à cette information qui renforce le sentiment que la rivalité entre les Etats-Unis et la ..."
        },
        {
            "title": "米国の秩序でカナダで逮捕されたHuaweiのCFO、Meng Wanzhou氏 - デジタル世紀",
            "link": "https://siecledigital.fr/2018/12/07/meng-wanzhou-cfo-huawei-arretee-canada/",
            "pub_date": "2018-12-07 10:15:24 GMT",
            "source_nm": "デジタル世紀",
            "source_url": "https://siecledigital.fr",
            "desc": "Déjà, il y a quelques jours, les USA mettaient en garde les pays alliés contre l’utilisation d’équipements Huawei. Cette dirigeante du groupe Huawei est accusée d’avoir violé les sanctions américaines mises en place contre l’Iran, selon le Globe and Mail. Meng Wanzhou est la Chief Financial Officer de cette société spécialisée dans la fabrication de smartphones. Elle a été arrêtée à Vancouver au Canada samedi dernier sur l’ordre de forces de police américaines. La CFO risque l’extradition vers les États-Unis. Ce qui est marquant dans cette arrestation, c’est son caractère très médiatique. M..."
        },
        {
            "title": "サイバーセキュリティ：HuaweiはEUコミッショナーの抱える懸念に「失望した」 - 挑戦",
            "link": "https://www.challenges.fr/economie/cybersecurite-huawei-decu-des-inquietudes-exprimees-par-un-commissaire-europeen_630707",
            "pub_date": "2018-12-07 22:36:02 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le géant chinois des télécoms Huawei s'est dit vendredi \"surpris et déçu\" par les propos du vice-président de la Commission européenne, Andrus Ansip, qui a estimé qu'il fallait \"s'inquiéter\" des risques que fait courir ce groupe à l'UE en matière de sécurité. \"Huawei est surpris et déçu par les commentaires formulés à son sujet\", explique le Chinois dans un communiqué. \"Nous rejetons catégoriquement toute allégation selon laquelle nous pourrions constituer une menace pour la sécurité\", ajoute-t-il. \"Nous sommes ouverts à un dialogue avec le vice-président Andrus Ansip pour dissiper ces male..."
        },
        {
            "title": "HuaweiとXiaomi：スマートフォンで2人の中国人の苦難 -  ZDNet Global",
            "link": "https://www.zdnet.fr/actualites/huawei-et-xiaomi-les-tribulations-de-deux-chinois-dans-les-smartphones-39877503.htm",
            "pub_date": "2018-12-03 16:26:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Le ralentissement du marché mondial des smartphones est bien là. Gartner et IDC ne sont toutefois pas d'accord sur son ampleur. Pour le 3e trimestre, le second annonçait, quelques semaines plus tôt, un recul des livraisons de 6%. Pour Gartner, qui prend comme indicateur les ventes, celles-ci ont progressé de 1,4%. Et ce ne sont pas les leaders historiques de ces dernières années, Samsung et Apple, qui en sont les artisans. Samsung enchaine les trimestres de baisse. En un an, sa part de marché a fondu de 22,3% à 18,9%. Force de Huawei en Europe et dans les marchés émergents Apple stagne à 11..."
        },
        {
            "title": "日本はHuaweiとZTEをボイコットすることができた -  ZDNet France",
            "link": "https://www.zdnet.fr/actualites/le-japon-pourrait-a-son-tour-boycotter-huawei-et-zte-39877701.htm",
            "pub_date": "2018-12-07 06:50:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Après l'Australie et la Nouvelle Zélande, le Japon pourrait rejoindre le clan des pays ayant décidé de boycotter les équipementiers télécoms chinois. Selon le quotidien nippon Yomiuri, le gouvernement devrait annoncer en début de semaine prochaine une interdiction sur l'achat d'équipements télécoms visant Huawei et ZTE afin de se prémunir contre les fuites de renseignements et les risques de cyberattaques. Les deux industriels chinois ne seront pas cités nommément mais les mesures mises en place les viseront directement. Cette position défensive de plusieurs pays proches des Etats-Unis fait..."
        },
        {
            "title": "サムスンギャラクシーA8は、Huawei Nova 4  -  Lemon Squeezer",
            "link": "https://www.presse-citron.net/samsung-galaxy-a8s-devoile-avant-huawei-nova-4/",
            "pub_date": "2018-12-04 09:35:22 GMT",
            "source_nm": "ジューサー",
            "source_url": "https://www.presse-citron.net",
            "desc": "D’ici une semaine, Samsung dévoilera le Galaxy A8s, son premier smartphone à utiliser un écran Infinity-O. Huawei présentera un téléphone similaire, le Nova 4, mais quelques jours après celui de son concurrent. Samsung a annoncé qu’il lèverait le voile sur son nouveau smartphone à la date du 10 décembre, soit dans moins d’une semaine. Le Galaxy A8s sera le premier téléphone de la marque coréenne à exploiter un écran de type Infinity-O, ce qui signifie qu’un trou remplace la traditionnelle encoche. Directement percé dans l’écran, il permet l’intégration des capteurs photo. Et nous savons à q..."
        },
        {
            "title": "Huawei：開発中のホームOSの噂が浮上 -  FrAndroid",
            "link": "https://www.frandroid.com/marques/huawei/553961_huawei-la-rumeur-dun-os-maison-en-developpement-refait-surface",
            "pub_date": "2018-12-03 09:31:28 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Selon le vice-président de Huawei, Bruce Lee, la marque chinoise développerait bel et bien son propre système d’exploitation maison, dans l’optique de remplacer Android. Un responsable de la société avait pourtant formellement démenti ce projet en septembre dernier. Les premières rumeurs selon lesquelles Huawei songerait à développer en interne son propre système d’exploitation datent déjà de 2016. À l’époque, ce projet se présentait comme une roue de secours face au système Android, si et seulement si Google en demandait un peu trop à l’entreprise chinoise. Un patronyme lui avait même été ..."
        }
    ]
}