{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpmTWpnMkVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:14:34 GMT",
    "content": [
        {
            "title": "ニューヨークの最も有名なクリスマスツリーの星のための3百万のスワロフスキークリスタル -  L&#39;Echo",
            "link": "https://www.lecho.be/sabato/architecture/3-millions-de-cristaux-swarovski-pour-l-etoile-du-plus-celebre-sapin-de-noel-de-new-york/10076889.html",
            "pub_date": "2018-12-07 13:53:00 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lecho.be",
            "desc": "Daniel Libeskind, l'architecte virtuose à qui l'on doit des bâtiments et du mobilier à facettes élargit son registre déjà vaste. Son regard s'est porté sur le plus ..."
        },
        {
            "title": "ジョンは彼の結婚の提案を拡大し、ニューヨーク警察は彼が彼の夢（ビデオ）を実現することを許す -  Sudinfo.be",
            "link": "https://www.sudinfo.be/id88977/article/2018-12-03/john-loupe-sa-demande-en-mariage-la-police-de-new-york-lui-permet-de-realiser",
            "pub_date": "2018-12-03 14:45:00 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "https://www.sudinfo.be",
            "desc": "Vendredi dernier, John décide de profiter de son voyage à New York avec sa compagne Daniella pour faire la demande la plus importante de sa vie en plein ..."
        },
        {
            "title": "ニューヨーク：地下鉄の資金調達のために大麻を合法化する、米国の当局者の元々の考え方 -  20分",
            "link": "https://www.20minutes.fr/monde/2390199-20181208-new-york-legaliser-cannabis-financer-metro-idee-originale-elus-americains",
            "pub_date": "2018-12-08 13:36:28 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "« Fumer un joint pour sauver le métro ? ». Le titre du New York Times a le mérite de résumer en quelques mots la proposition de plusieurs élus de l’Etat de New York : légaliser le cannabis pour lutter contre le déclin du métro new-yorkais. Dix États américains ont déjà légalisé la marijuana à usage récréatif. Les taxes appliquées sur les ventes permettraient de gonfler les finances publiques. Ces revenus pourraient être réinvestis dans divers projets dont la réfection du métro de la ville, une opération très coûteuse. Un projet de loi bientôt présenté La légalisation du cannabis à usage réc..."
        },
        {
            "title": "PHOTOS。ケイト・ボスワース：女優が1日で5衣装を交換するとき - 近くにフランス",
            "link": "https://www.closermag.fr/people/photos-kate-bosworth-quand-l-actrice-change-cinq-fois-de-tenue-en-une-journee-908016",
            "pub_date": "2018-12-07 20:44:35 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Jeudi 6 décembre, l'actrice Kate Bosworth a changé pas moins de cinq fois de tenue en une journée. Un véritable défilé de mode dans les rues de New York."
        },
        {
            "title": "Sinatraの作品5枚は、それぞれ少なくとも$ 100,000を売った -  20分",
            "link": "https://www.20minutes.fr/arts-stars/culture/2390587-20181208-cinq-tableaux-peints-sinatra-vendus-chacun-moins-100000-dollars",
            "pub_date": "2018-12-08 10:24:57 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "La collection de Frank Sinatra conservée par sa dernière épouse a été dispersée à New York..."
        },
        {
            "title": "VIDEO。 &quot;The Marseillais&quot;：ティボルト・ガルシアはついにJessica Thiveninに彼女と結婚するように頼んだ -  20分",
            "link": "https://www.20minutes.fr/arts-stars/people/2389663-20181207-marseillais-thibault-garcia-enfin-demande-jessica-thivenin-epouser",
            "pub_date": "2018-12-07 14:00:06 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "La star des « Marseillais » a vu son compagnon s’agenouiller, jeudi, à New York pour lui demander sa main…"
        },
        {
            "title": "ニューヨークの政治家は大都市に資金を提供する大麻を合法化したい -  Slate.fr",
            "link": "http://www.slate.fr/story/170919/elus-new-york-legaliser-cannabis-financer-metro",
            "pub_date": "2018-12-07 09:06:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Dans le métro de New York, les trains en retard et bondés sont un problème chronique. De nombreuses réparations coûteuses sont nécessaires pour moderniser l'infrastructure de ce réseau utilisé chaque jour par environ cinq millions de personnes. Les résidents de la ville se plaignent régulièrement de cette situation auprès de leurs élus locaux et ces derniers pensent avoir trouvé une solution: légaliser le cannabis. Comme dans les dix États américains qui ont légalisé la marijuana à usage récréatif, la taxation de ces ventes légales à New York pourrait générer des revenus à réinvestir dans d..."
        },
        {
            "title": "アートバーゼルマイアミビーチ：アメリカのフェアでは25億ユーロ以上の作品を提供しています。レエコス",
            "link": "https://patrimoine.lesechos.fr/investissements-plaisir/marche-art/0600292540058-art-basel-miami-beach-la-foire-des-ameriques-propose-des-oeuvres-pour-plus-de-25-milliards-deuros-2228246.php",
            "pub_date": "2018-12-07 10:43:06 GMT",
            "source_nm": "エコー",
            "source_url": "https://patrimoine.lesechos.fr",
            "desc": "Contrairement à ce que le président des Etats-Unis, Donald Trump, voudrait faire croire, l'Amérique est un pays multiculturel riche de sa diversité, particulièrement en matière d'art, comme a coutume de l'expliquer Adam Weinberg, le directeur du fameux musée dédié à l'art américain, le Whitney Museum, de New York. Il remarque : « très bientôt la population américaine sera une minorité majoritaire et nous devons refléter cette diversité ». Autrement dit l'identité nationale américaine est faite d'un puzzle de migrants plus ou moins anciens et les artistes en témoignent tout comme le marché d..."
        },
        {
            "title": "Marseillais：Thibaultはニューヨークの結婚式で彼の最愛のジェシカに尋ねる（ビデオ） -  Blasting News（フランス）",
            "link": "https://fr.blastingnews.com/tv-gossip/2018/12/les-marseillais-thibault-demande-sa-cherie-jessica-en-mariage-a-new-york-video-002791849.html",
            "pub_date": "2018-12-07 15:16:15 GMT",
            "source_nm": "ブラストニュース（フランス）",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Après cinq semaines d'aventure entre Phuket, Hong-Kong et le Cambodge, le tournage des Marseillais en Asie s'est achevé il y a quelques jours. Si des rumeurs qui présagent la fin imminente du programme persistent sur les réseaux sociaux, la production tente de susciter l'intérêt des internautes depuis plusieurs semaines. En effet, entre deux placements de produits, les candidats \"teasent\" l'émission en annonçant \"des guerres\" et \"des problèmes\". Et cette année encore, nous allons avoir le droit à une intrigue autour du trio amoureux Carla-Kevin-Julien. Toujours en Thaïlande, les candidats d..."
        },
        {
            "title": "PHOTOS。ジョージ・クルーニーと彼の妻アマルはニューヨークの通りに狂った - クローサー・フランス",
            "link": "https://www.closermag.fr/people/photos-george-clooney-et-sa-femme-amal-fous-amoureux-dans-les-rues-de-new-york-907622",
            "pub_date": "2018-12-06 17:59:14 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "George Clooney et son épouse Amal sont apparus fous amoureux lors de leur sortie d'un restaurant new-yorkais."
        },
        {
            "title": "VTC：ニューヨークのUberとLyftのドライバーは、最低限の支払いをします -  20分",
            "link": "https://www.20minutes.fr/monde/2389279-20181206-vtc-chauffeurs-uber-lyft-new-york-desormais-remuneration-minimum",
            "pub_date": "2018-12-06 17:00:11 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les conducteurs de VTC de la ville de New York toucheront désormais 17,22 dollars de l’heure minimum…"
        },
        {
            "title": "Trumpの &quot;サイバーエキスパート&quot; Rudy Giulianiは、Twitterで自分自身をトラップしています -  Le Parisien",
            "link": "http://www.leparisien.fr/international/rudy-giuliani-le-cyber-expert-de-trump-se-piege-lui-meme-sur-twitter-05-12-2018-7961877.php",
            "pub_date": "2018-12-05 21:55:47 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Un internaute democrate et farceur a profite d’une faute de frappe pour ridiculiser l’ancien maire de New York et Donald Trump. Rudy Giuliani, le « cyber-expert » de Trump, se piege lui-meme sur Twitter Une faute de frappe et un internaute farceur ont mis a mal la reputation de Rudolph W. Giuliani, avocat du president americain Donald Trump et conseiller en piratage informatique pour la Maison Blanche, sur sa connaissance de Twitter et d’internet.La semaine derniere, au detour d’un tweet dans lequel il fustige l’enquete du procureur special Robert Mueller contre d’anciens conseillers du pre..."
        },
        {
            "title": "なぜあなたが女性である場合に面白くなるのは難しいですか（そして、あなたが男性であれば、はるかに少ない） -  Slate.fr",
            "link": "http://www.slate.fr/story/170844/fabuleuse-mme-maisel-joan-rivers-veritables-pionnieres-stand-up-femmes-comedie",
            "pub_date": "2018-12-06 13:03:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Attention, cet article contient des spoilers. Perles autour du cou et robe de soirée noire, Midge Maisel agrippe dans ses longs gants le micro argenté du Gaslight, un club de Greenwich Village. Après cinq minutes à faire rire une salle comble, un client, assis devant une tasse à espresso vide, balance: «Hey, rentre à la maison nettoyer la cuisine. Les femmes ne sont pas drôles!». Deux réparties plus tard, l’homme et ses potes détalent. Si la référence à la gent féminine censée se cantonner à la cuisine est un peu facile, la deuxième phrase du benêt au crâne dégarni a le mérite de permettre ..."
        },
        {
            "title": "ヴェルサーチがニューヨークを奪う - レエコス",
            "link": "https://weekend.lesechos.fr/mode-et-beaute/defiles/0600272511422-versace-sempare-de-new-york-2227034.php",
            "pub_date": "2018-12-04 10:37:53 GMT",
            "source_nm": "エコー",
            "source_url": "https://weekend.lesechos.fr",
            "desc": "C'est en 64 looks, essentiellement féminins mais pimentés de quelques modèles mâles, que Versace a ouvert le 2 décembre un nouveau chapitre de son histoire. Il s'agissait en effet d'une triple première pour la griffe à la méduse : première fois à New York, premier défilé d'une ligne pre-fall et première délocalisation à l ‘étranger depuis l'annonce du rachat de la maison par Michael Kors. Un tiercé gagnant mais dans le désordre, le choix de Big Apple étant d'après Donatella Versace elle-même indépendant de son nouvel actionnaire. « J'aime New York. J'y ai défilé souvent avec Versus. Mais ve..."
        },
        {
            "title": "ニューヨークのCNN事務所の爆弾脅迫後の避難 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/news/evacuation-des-bureaux-cnn-a-new-york-apres-une-alerte-a-la-bombe/",
            "pub_date": "2018-12-07 04:49:31 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les bureaux new-yorkais de la chaîne d’information américaine CNN ont été évacués jeudi soir après un appel téléphonique annonçant que cinq bombes étaient cachées dans le building Time Warner Center, rapportent les médias américains. Les programmes de diffusion en direct du média ont été perturbés. La police de New York a indiqué que le périmètre avait été bouclé et qu’elle procédait à des recherches dans le building visé. Piétons et véhicules n’ont plus accès à la zone. L’appel faisant état d’une alerte à la bombe a été reçu à 22h00 jeudi. L’évacuation du bâtiment a alors eu lieu durant un..."
        },
        {
            "title": "キム・カルダシアンがミレーユ・ダルクをバックレースドレスで演じると...そして彼女の服装と戦う - クローズ・フランス",
            "link": "https://www.closermag.fr/people/quand-kim-kardashian-se-la-joue-mireille-darc-avec-sa-robe-dos-nu-et-bataille-av-906735",
            "pub_date": "2018-12-04 18:26:56 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Pour la première du spectacle de Cher à New York le lundi 3 décembre, Kim Kardashian avait choisi une robe au dos nu monumental. Et la tenue ne lui a pas laissé de répit."
        },
        {
            "title": "PHOTOS。カイア・ガーバー、マリオン・コティヤール、リリー・ローズ・デップ...シャネルの人々 - クローサー・フランスのショー",
            "link": "https://www.closermag.fr/people/photos-kaia-gerber-marion-cotillard-lily-rose-depp-les-people-au-defile-chanel-907212",
            "pub_date": "2018-12-05 17:09:45 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Karl Lagerfeld présentait sa nouvelle collection Croisière pour Chanel, à New York, mardi 4 décembre. Pour l'occasion, un parterre de célébrités avait tout spécialement fait le déplacement pour..."
        },
        {
            "title": "Marseillais：ニューヨークで、ThibaultはJessicaの目の前でウェイトレスを称賛 - ブラストニュース（フランス）",
            "link": "https://fr.blastingnews.com/tv-gossip/2018/12/les-marseillais-a-new-york-thibault-complimente-une-serveuse-sous-les-yeux-de-jessica-002790807.html",
            "pub_date": "2018-12-06 10:12:19 GMT",
            "source_nm": "ブラストニュース（フランス）",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Il y a une dizaine de jours, à la grande surprise des fans des Marseillais de W9, Jessica Thivenin, la star du programme, quittait prématurément le tournage de la nouvelle saison en Asie. En effet, son compagnon Thibault Garcia, resté à la maison à Dubai, a cru faire une crise d'appendicite. Sa belle a donc pris le premier avion pour le retrouver, laissant ses camarades sudistes finir de mettre en boite les derniers épisodes sans elle. Elle n'aura donc pas vu les quatre Ch'tis venus rendre visite aux Marseillais à la fin de la saison : Adixia, Tressia, Jordan et Vincent Shogun. Aujourd'hui,..."
        },
        {
            "title": "ついにジョーカーでの映画撮影が終わり、概要が明らかになった - ジャーナル・デュ・ギーク",
            "link": "https://www.journaldugeek.com/2018/12/05/tournage-film-joker-enfin-termine-synopsis-devoile/",
            "pub_date": "2018-12-05 11:50:59 GMT",
            "source_nm": "オタクのジャーナル",
            "source_url": "https://www.journaldugeek.com",
            "desc": "[caption id=\"attachment_50102543\" align=\"aligncenter\" width=\"780\"] Joaquin Phoenix sur le tournage de The Joker dans le quartier de Harlem à New York, le 16 septembre 2018[/caption] Le Joker de Todd Phillips ne sort que le 9 octobre 2019, mais son tournage vient tout juste de se terminer. Voilà qui met fin à une période plutôt houleuse en termes de communication, qui pourrait malgré tout avoir servi les intérêts du film. Le tournage avait en effet été émaillé de nombreuses fuites, composées de photos et de vidéos, dévoilant les lieux de tournage, mais aussi le costume du Joker. Cela avait n..."
        },
        {
            "title": "NBA：ジョアキム・ノアはグリズリーズのためにニックスを去った（ニューヨークでの契約でジャックポットに触れている間） -  20分",
            "link": "https://www.20minutes.fr/sport/2387991-20181205-nba-joakim-noah-quitte-knicks-grizzlies-tout-touchant-jackpot-contrat-new-yorkais",
            "pub_date": "2018-12-05 09:43:26 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le Français va peut-être pouvoir relancer une carrière bien mal engagée en NBA..."
        },
        {
            "title": "ニューヨークのUberのドライバーが初めて最低賃金を受け取る -  Numerama",
            "link": "https://www.numerama.com/business/445345-les-chauffeurs-uber-de-new-york-obtiennent-pour-la-premiere-fois-une-remuneration-minimum.html",
            "pub_date": "2018-12-05 13:54:02 GMT",
            "source_nm": "Numerama",
            "source_url": "https://www.numerama.com",
            "desc": "Les conducteurs de VTC de la ville de New York ne pourront plus gagner en dessous du minimum horaire. La ville a voté ce lundi 4 novembre un paiement plancher horaire pour les conducteurs de taxis et VTC de la Big Apple, auquel les entreprises devront se plier dans 30 jours. Les plus de 70 000 conducteurs professionnels de New York ont assuré 159 millions de courses en 2017. Mais cette communauté a déploré au cours des derniers mois pas moins de huit suicides de conducteurs, potentiellement poussés à bout par leurs conditions de travail. Cette situation de crise a encouragé les élus de la v..."
        },
        {
            "title": "神話のFAO Schwartzのおもちゃ店がクリスマスのために生まれ変わった -  HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/03/magasin-jouets-fao-schwartz-noel_a_23607034/",
            "pub_date": "2018-12-03 13:10:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Trois ans après sa fermeture, l'emblématique magasin de jouets FAO Schwarz a rouvert ses portes à New York, offrant aux habitants nostalgiques de la Grosse pomme ainsi qu'aux touristes de passage, un brin de rêverie à quelques semaines de Noël. « L'emplacement a changé, mais l'esprit et la magie sont toujours là », s'enthousiasme Anna, adolescente new-yorkaise rencontrée dans les allées du magasin. Situé désormais à deux pas de l'immense sapin de Noël surplombant chaque hiver l'esplanade du Rockefeller Center à Manhattan, il est toutefois trois fois moins spacieux que le précédent, fermé en..."
        },
        {
            "title": "ニューヨーク警察は、結婚提案の際に失われたリングの所有者を見つける -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/le-nypd-retrouve-les-proprietaires-de-la-bague-echappee-lors-d-une-demande-en-mariage-times-square-6104296",
            "pub_date": "2018-12-03 04:54:00 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un Britannique avait choisi l'éclat de Times Square, à New York, pour demander sa dulcinée en mariage, et elle a dit « yes ». Alors il a ouvert la main, mais l'émotion lui a fait perdre la bague, qui a dégringolé à travers la grille du trottoir. Les tourtereaux se sont envolés de retour pour le Royaume-Uni sans l'alliance, et sans doute dépités... Mais c'était sans compter sur les limiers de la police new-yorkaise (NYPD), qui l'ont récupérée dans les conduits du métro. Encore fallait-il retrouver le couple, dont on était sans trace depuis vendredi, le jour de la fameuse chute. Le NYPD a d..."
        },
        {
            "title": "素晴らしい夫人メイゼル（Amazonプライムビデオ）：ショーのヒロインは存在しましたか？ （ビデオ） - Télé-Loisirs",
            "link": "https://www.programme-tv.net/news/series-tv/220088-the-marvelous-mrs-maisel-amazon-prime-video-lheroine-de-la-serie-a-t-elle-existe-video/",
            "pub_date": "2018-12-05 08:30:00 GMT",
            "source_nm": "テレLoisirsの",
            "source_url": "https://www.programme-tv.net",
            "desc": "Diffusée sur Amazon Prime Video, The Marvelous Mrs. Maisel nous emmène dans les années 1950, à New York, et suit le quotidien de Miriam \"Midge\" Maisel, une mère au foyer juive qui se découvre un talent pour le stand up. Lancée en mars 2017, la fiction revient ce jeudi 6 décembre dans une saison 2. Des nouveaux épisodes totalement inédits et dont les histoires ne se sont sans doute jamais déroulées. Car Miriam Maisel, incarnée par Rachel Brosnahan n'a jamais existé. ⋙ The Marvelous Mrs. Maisel (Amazon Prime Video) : date, casting, intrigues… Toutes les infos sur la saison 2 En revanche, ce p..."
        },
        {
            "title": "ニューヨークには女性を代表する5つの像しかありません -  Slate.fr",
            "link": "http://www.slate.fr/story/170790/new-york-cinq-statues-representent-femmes",
            "pub_date": "2018-12-04 15:45:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "La statue la plus célèbre de New York, et certainement du monde, est une allégorie de 204 tonnes et 92,9 mètres qui représente la liberté sous les traits d'une femme. Pourtant, les statues de la ville souffrent d’un grave problème de parité. Si on enlève les figures allégoriques (justice, liberté, etc.) et fictives (Alice au pays des merveilles), la ville ne compte que cinq statues qui représentent des femmes. Il s'agit de Jeanne d’Arc, Eleanor Roosevelt, Golda Meir (l’une des fondatrices de l’État d’Israël), Gertrude Stein (une écrivaine) et Harriet Tubman, une militante anti-esclavagiste ..."
        },
        {
            "title": "カニエ・ウェスト、ヤング・サグ、ニューヨークのヴェルサーチショーでの2つのチェインズ！ [写真]  -  RAP R＆B",
            "link": "https://www.raprnb.com/2018/12/03/kanye-west-young-thug-defile-versace/",
            "pub_date": "2018-12-03 19:30:31 GMT",
            "source_nm": "RAP R＆B",
            "source_url": "https://www.raprnb.com",
            "desc": "S’il y a bien un domaine que les rappeurs américains n’hésitent pas à évoquer à outrance dans leur musique, c’est la mode. De Gucci à Givenchy, sans oublier Dior ou Chanel, vanter et même collaborer avec les entreprises phares du luxe est devenu une norme aux Etats-Unis. Versace n’échappe évidemment pas à la tradition et la maison milanaise est installée depuis de très longues années chez les artistes. Biggie et ses fameuses lunettes, Migos et son hymne mondial et les multiples références de Drake, Ice Cube ou Jay Z l’ont rendue incontournable aujourd’hui. Découvre les coulisses du défilé #..."
        },
        {
            "title": "同社はニースとニューヨークの間の100％のビジネスフライトを開始します -  LesÉchos",
            "link": "https://www.lesechos.fr/industrie-services/tourisme-transport/0600268210468-la-compagnie-lance-son-vol-100-affaires-entre-nice-et-new-york-2226776.php",
            "pub_date": "2018-12-03 17:57:08 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Après avoir lancé en 2014 une liaison Paris-New York, La Compagnie , transporteur aérien français spécialisé dans « les vols 100 % classe affaires au meilleur prix », ouvre une nouvelle ligne directe entre Nice et la Grosse Pomme. « Nous espérons ainsi contribuer à la démocratisation de la classe affaires entre Nice et New York », fait valoir son directeur du marketing, Jean-Charles Périno. La liaison sera opérationnelle à compter du 6 mai 2019 au rythme de cinq vols par semaine, pour la durée de la saison d'été (jusqu'en octobre). Les mille premiers billets seront commercialisés dans le c..."
        },
        {
            "title": "彼女の結婚提案はうまくいった...リングが穴に落ちた -  HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/03/demande-en-mariage-bague-insolite_a_23607054/",
            "pub_date": "2018-12-03 13:34:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Un Britannique avait choisi l'éclat de Times Square à New York pour demander sa dulcinée en mariage, et elle a dit «yes». Alors il a ouvert la main, mais l'émotion lui a fait perdre la bague, qui a dégringolé à travers la grille du trottoir. Les tourtereaux se sont envolés de retour pour le Royaume-Uni sans l'alliance, et sans doute dépités... Mais c'était sans compter sur les limiers de la police new-yorkaise (NYPD), qui l'ont récupérée dans les conduits du métro. Encore fallait-il retrouver le couple, dont on était sans trace depuis vendredi, le jour de la fameuse chute. Le NYPD a donc la..."
        },
        {
            "title": "シャネルはファラオのパレードを提供しています -  HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/05/chanel-defile-new-york_a_23609633/",
            "pub_date": "2018-12-05 18:30:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "La maison Chanel s'est transportée à New York mardi pour son traditionnel défilé des «métiers d'art» sur un thème égyptien en accord avec le cadre, un temple reconstitué dans le Metropolitan Museum. Les grands couturiers européens, qui fréquent d'ordinaire peu New York, se succèdent ces derniers mois dans la capitale culturelle américaine. Après Saint Laurent, en juin, puis Versace dimanche, c'était au tour de Chanel, pour la première fois depuis douze ans et une collection croisière présentée dans la gare de Grand Central. Ce retour était l'occasion pour son directeur artistique Karl Lager..."
        },
        {
            "title": "ニューヨークでは、シャネルはファラオのパレードを提供しています -  LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919269-a-new-york-chanel-s-offre-un-defile-pharaonique.html",
            "pub_date": "2018-12-05 05:30:46 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "(AFP) - La maison Chanel s'est transportée à New York mardi pour son traditionnel défilé des \"métiers d'art\", sur un thème égyptien en accord avec le cadre, un temple reconstitué dans le Metropolitan Museum. Les grands couturiers européens, qui fréquent d'ordinaire peu New York, se succèdent ces derniers mois dans la capitale culturelle américaine. Après Saint Laurent, en juin, puis Versace dimanche, c'était au tour de Chanel, pour la première fois depuis douze ans et une collection croisière présentée dans la gare de Grand Central. Ce retour était l'occasion pour son directeur artistique K..."
        },
        {
            "title": "彼は彼女の手を尋ねる、彼女ははい、リングが穴に落ちると言う -  Minutenews.fr",
            "link": "https://www.minutenews.fr/actualite/il-lui-demande-sa-main-elle-dit-oui-la-bague-tombe-dans-un-trou-448438.html",
            "pub_date": "2018-12-03 05:10:05 GMT",
            "source_nm": "Minutenews.fr",
            "source_url": "https://www.minutenews.fr",
            "desc": "Un Britannique avait choisi l’éclat de Times Square à New York pour demander sa dulcinée en mariage, et elle a dit “yes”. Alors il a ouvert la main, mais l’émotion lui a fait perdre la bague, qui a dégringolé à travers la grille du trottoir. Les tourtereaux se sont envolés de retour pour le Royaume-Uni sans l’alliance, et sans doute dépités… Mais c’était sans compter sur les limiers de la police new-yorkaise (NYPD), qui l’ont récupérée dans les conduits du métro. Encore fallait-il retrouver le couple, dont on était sans trace depuis vendredi, le jour de la fameuse chute. Le NYPD a donc lanc..."
        },
        {
            "title": "ニューヨークでは、秘密の写真を撮るために刑務所に入る可能性があります -  Lemon Squeezer",
            "link": "https://www.presse-citron.net/new-york-vous-pourriez-finir-prison-photo-parties-intimes/",
            "pub_date": "2018-12-03 10:50:27 GMT",
            "source_nm": "ジューサー",
            "source_url": "https://www.presse-citron.net",
            "desc": "Les dick pics sont en train de devenir un véritable problème à New York. Au point que les autorités prévoient des mesures particulières. La dernière tendance du métro new-yorkais C’est une tendance très masculine. Comme une volonté un peu folle de montrer son pénis, vaille que vaille, avec une sorte de fierté particulièrement déplacée. La folie de la « dick pic » n’est pas nouvelle. C’est aussi vieux qu’Internet ou même peut-être les MMS. Le problème, c’est qu’avec les dernières technologies viennent aussi des usages toujours plus déplacés. Or, Apple propose désormais le système AirDrop. Un..."
        },
        {
            "title": "コートダジュール：会社はニースでニューヨークを100％ビジネスクラスで結ぶ20分",
            "link": "https://www.20minutes.fr/nice/2386687-20181203-cote-azur-compagnie-lance-nice-relier-new-york-classe-100-business",
            "pub_date": "2018-12-03 17:53:38 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le transporteur francais, qui propose des vols business à petits prix, compte capitaliser sur une fréquentation des touristes américains en hausse sur la Côte d'Azur..."
        },
        {
            "title": "その女の子のドレッシングルーム：Olivia Palermo！ - クローザーフランス",
            "link": "https://www.closermag.fr/mode/dans-le-dressing-de-la-it-girl-olivia-palermo-904002",
            "pub_date": "2018-12-02 07:00:00 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "La reine du street style assoit son influence sur la stratosphère mode : des rues de New York aux front-rows parisiens, la socialite brille par son quotient fashion élevé ! La rédac' Closer fait..."
        }
    ]
}