{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTTNoNlpEQnJOQklDWm5Jb0FBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:41:31 GMT",
    "content": [
        {
            "title": "Jawad Bendaoudは、11月13日の被害者を裁判所から脅迫する -  7のうち7",
            "link": "https://www.7sur7.be/7s7/fr/1505/Monde/article/detail/3502332/2018/12/06/Jawad-Bendaoud-menace-une-victime-du-13-novembre-a-la-sortie-du-tribunal.dhtml",
            "pub_date": "2018-12-06 19:48:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": ""
        },
        {
            "title": "パリ。 Jawad Bendaoud  -  Ouest-Franceの裁判の終了時に事件発生後の調査の開始",
            "link": "https://www.ouest-france.fr/societe/justice/paris-ouverture-d-une-enquete-apres-un-incident-la-sortie-du-proces-de-jawad-bendaoud-6113940",
            "pub_date": "2018-12-06 18:42:06 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Une enquête est ouverte après un incident qui aurait opposé Jawad Bendaoud et une victime des attentats du 13 novembre 2015, à la sortie de l’audience mercredi au procès du logeur de deux jihadistes, a-t-on appris jeudi auprès du parquet général de Paris. Quelques minutes après la fin de l’audience, Sarah Z., qui venait de témoigner, est revenue, paniquée et en larmes, devant la salle, avant d’être prise en charge par une psychologue. Selon son avocate, Corinne Herrmann, elle venait de subir des « menaces de mort » de la part de Jawad Bendaoud, jugé en appel depuis le 21 novembre pour avoir..."
        },
        {
            "title": "Jawad Bendaoudの裁判では、ほんの少しの狂気と多くの悲しみがあります.20分",
            "link": "https://www.20minutes.fr/justice/2388411-20181205-proces-jawad-bendaoud-reste-plus-peu-folie-beaucoup-tristesse",
            "pub_date": "2018-12-06 17:41:10 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le président venait de suspendre l’audience dans une relative torpeur. Et chacun semblait se satisfaire qu’elle se fût, cette fois, déroulée sans heurt, éclat de voix et crachat par terre. Sans même une petite insulte. Quand une avocate des parties civiles traversa prestement la salle des pas perdus, sa cliente en pleurs sous le bras. « Jawad vient de la menacer de mort. Il lui a dit qu’il savait où elle habitait à Saint-Denis, qu’il allait s’occuper d’elle… » En entendant cela, Xavier Noguéras, l’avocat de Jawad Bendaoud, ne put s’empêcher d’écarquiller les yeux. « Mais c’est pas vrai ! Le..."
        },
        {
            "title": "Jawad Bendaoudの試練：「100人以上を殺した人々を迎え入れるつもりであることを私は決して言わなかった」 -  20分",
            "link": "https://www.20minutes.fr/justice/2383103-20181128-proces-jawad-bendaoud-jamais-dit-allais-heberger-gens-tue-plus-100-personnes",
            "pub_date": "2018-12-03 13:55:50 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "13 novembre 2015. Alors que l’équipe de France de football affronte l’Allemagne au stade de France, Jawad Bendaoud se trouve non loin de là, dans une voiture stationnée, avec des amis. La petite bande fume des joints en écoutant la radio Chante France qui passe Les Magnolias de Claude François. Sous l’effet des stupéfiants, ils sortent du véhicule et se mettent à danser. Soudain, au loin, ils entendent « un gros boum ». Deux terroristes viennent d’actionner leur ceinture explosive. « C’est pas un sketch », assure-t-il ce mercredi au président de la chambre 8-2 de la cour d’appel de Paris. «..."
        }
    ]
}