{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV5YkRJeUVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 11:30:06 GMT",
    "content": [
        {
            "title": "They believe the Hungarian government can not campaign in the same way as Brussels - 24nd",
            "link": "https://24.hu/kulfold/2018/12/07/verhofstadt-brusszel-kampany-fidesz/",
            "pub_date": "2018-12-07 08:25:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Csütörtökön megállították a magyar kormány kampány-teherautóját Brüsszelben helyi hatóságok, és leszereltették róla a a liberális frakcióvezetőt, Guy ..."
        },
        {
            "title": "Due to the Soros University, Verhofstadt - 888.",
            "link": "https://888.hu/article-a-soros-egyetem-miatt-sivalkodik-verhofstadt",
            "pub_date": "2018-12-01 15:30:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": "A belga fogtündérként is ismert liberális politikus, Guy Verhofstadt masszív sivalkodásba kezdett a Twitteren."
        },
        {
            "title": "Sargentini and Verhofstadt have also hit the European People&#39;s Party because of the CEU&#39;s move - Zoom.hu",
            "link": "https://zoom.hu/hir/2018/12/03/sargentini-es-verhofstadt-is-nekiment-a-europai-neppartnak-a-ceu-koltozese-miatt/",
            "pub_date": "2018-12-03 19:02:59 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": "Rendkívül szomorú, hogy a magyar kormány nem jutott megegyezésre a CEU-val annak érdekében, hogy az továbbra is folytassa Magyarországon az Egyesült ..."
        },
        {
            "title": "The streets of Brussels are on the verge of the government&#39;s Verhofstadt poster - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/05/guy-verhofstadt-plakat-brusszel/",
            "pub_date": "2018-12-05 14:36:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Ahogy korábban megírtuk, a kormány Guy Verhofstadt ötlete alapján, egy furgonon kampányol a liberális politikus ellen. Előzőleg Kovács Zoltán ..."
        },
        {
            "title": "The Government&#39;s anti-government poster Verhofstadt has arrived in Brussels - photo - hvg.hu",
            "link": "http://hvg.hu/itthon/20181205_Megerkezett_Brusszelbe_a_kormany_Verhofstadtellenes_plakatja__foto",
            "pub_date": "2018-12-05 14:26:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "http://hvg.hu",
            "desc": "Korábban mi is megírtuk, hogy a kormány nem hagyta szó nélkül az európai liberálisok plakátját, amelyen Orbán Viktort támadják, és amely eljutott ..."
        },
        {
            "title": "Guy Verhofstadt: Dark Day for Academic Freedom - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/03/ceu-koltozes-becs-guy-verhofstadt/",
            "pub_date": "2018-12-03 13:49:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Ahogy korábban megírtuk, a CEU hétfőn bejelentette: a Lex CEU értelmében nem vehet fel új diákokat 2019. január 1-től, így az Egyetem minden amerikai ..."
        },
        {
            "title": "The Hungarian flag depicts the demonstration of the demonstration in Brussels - Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/07/leszedettek-a-tuntetesen-keszult-fotoval-is-illusztralt-magyar-terrorplakatot-brusszelben",
            "pub_date": "2018-12-07 15:21:04 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "A magyar kormány Facebook oldalán csütörtök este tettek közzé egy videót, melyben Dömötör Csaba, a Miniszterelnöki Kabinetiroda parlamenti államtitkára arról beszél, hogy a brüsszeli rendőrök megállították a magyar kormány plakátját szállító teherautót, és le kellett vennie a poszter a sofőrnek. Az euronews megkereste a brüsszeli rendőrséget, akik megerősítették a hírt, hogy volt rendőri fellépés, és hozzátették, hogy a kisteherautó sofőrje figyelmeztetést kapott. Többet nem mondtak az ügyről, így azt sem, hogy miért vetették le a plakátot. Mi van a plakáton? Az indulás előtt Kovács Zoltán ..."
        },
        {
            "title": "He already illustrated the Hungarian terror poster in Brussels at the demonstration photo - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/05/mar-brusszelben-a-tuntetesen-keszult-fotoval-is-illusztralt-magyar-terrorplakat",
            "pub_date": "2018-12-05 19:07:56 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Múlt héten szerdán mutatta be a magyar kormány kisteherautós kampányát Kovács Zoltán. A jármű azóta odaért a belga fővárosba, erről közölt fotót Magyarország Kormányának a Facebook oldala, szúrta ki a 444.hu https://www.facebook.com/plugins/post/oembed.json/?url=https://www.facebook.com/kormanyzat/photos/a.134933189912743/2352516614821045/?type=3&theater Mi van a kisteherautón ? A december elseje óta már a Miniszterelnöki Kabinetiroda nemzetközi kommunikációért és kapcsolatokért felelős államtitkára által bemutatott plakáton az alábbi felirat van angolul \"Százak haltak meg terrortámadásokba..."
        }
    ]
}