{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTlhZM2NHSnphaElDYUhVb0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 11:59:21 GMT",
    "content": [
        {
            "title": "Slovenian racists are so racist that social cohesion started against them - hvg.hu",
            "link": "https://hvg.hu/vilag/20181205_Annyira_rasszistak_Habonyek_szloveniai_mediumai_hogy_tarsadalmi_osszefogas_indult_ellenuk",
            "pub_date": "2018-12-05 16:54:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": ""
        },
        {
            "title": "Traffick builds media empires on Fidesz - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/fidesz-media-mediaholding-kiemelt-ugy/",
            "pub_date": "2018-12-07 04:57:46 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Egész ágazatok államosítási, központosítási sorozata rajzolódik ki azokból a rendeletekből, amelyekkel a kormány egyes cégek bekebelezését nemzetstratégiailag kiemelt ügynek minősítette az elmúlt öt évben, kivonva őket a versenyhivatal piacvizsgálata alól. Ezzel az eszközzel beavatkozott a kormány az energetikába, a bankok, a tankönyvek vagy éppen a dohánykereskedelem piacába, legutóbb pedig a jobboldali médiaholding kialakításánál végezte el az utolsó simításokat. Nemzetstratégiai jelentőségűvé tette a kormány a fideszes médiabirodalmat Ezzel a kormánypárti sajtó összefonódását nem kell vi..."
        },
        {
            "title": "Orban withdraws from the rules the government media foundation, there will be no competition inquiry - 444.com",
            "link": "https://444.hu/2018/12/05/orban-nemzetstrategiai-jelentoseguve-minositette-a-kormanyzati-mediaalapitvanyt-nem-lesz-versenyjogi-vizsgalat",
            "pub_date": "2018-12-05 16:52:39 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A szerdai Magyar Közlönyben megjelent, Orbán Viktor által aláírt kormányhatározat értelmében a kormány nemzetstratégiai jelentőségűvé minősítette az augusztusban életre hívott a Közép-Európai Sajtó és Média Alapítványnak (KESMA) történt felajánlásokat, és ezzel saját kezűleg kivonta a versenyjogi szabályok alól minden idők legnagyobb értékű médiapiaci üzletét. Orbán Viktor a parlamentben 2018. május 10-énFotó: ATTILA KISBENEDEK/AFP A múlt héten, néhány óra alatt lezajlott felajánlások nyomán a KESMA-hoz tartozik a komplett megyei lappiac, a Hír TV, az Echo TV, az Origo.hu kiadóvállalata, a..."
        },
        {
            "title": "Sixteen bonded papers were withdrawn afterwards. It looks like the money-maker of the Syrian dictator and the Russian spy leader is not among them - 444.com",
            "link": "https://444.hu/2018/12/06/tizenhat-kotvenyes-papirjait-vontak-vissza-utolag-ugy-nez-ki-hogy-a-szir-diktator-penzembere-es-az-orosz-kemfonok-csaladja-nincs-kozottuk",
            "pub_date": "2018-12-06 07:27:31 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "„Azokban az esetekben, amikor kiderült, hogy a letelepedési engedéllyel rendelkezők vonatkozásában nemzetbiztonsági kockázat állt fenn, az engedélyeket felülvizsgáltuk és vissza is vontuk” EztKontrát Károly belügyi államtitkár mondta a parlamentben Vadai Ágnes DK-s országgyűlési képviselő kérdésére idén október elején. Vadai több olyan személy ügyét is felvetette, akikről a 444 és a Direkt36 közös nyomozásai állapították meg, hogy letelepedési kötvényhez jutottak Magyarországon. Köztük voltak: - Szergej Nariskin, az orosz külföldi hírszerzés, az SZVR vezetőjének családtagjai; - Dimitrij Bo..."
        },
        {
            "title": "Thus Fidesz persecuted CEU from Hungary - 444.hu",
            "link": "https://444.hu/2018/12/03/igy-uldozte-el-a-fidesz-a-ceu-t-magyarorszagrol",
            "pub_date": "2018-12-03 13:16:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "- Orbán meghirdette a Soros elleni harc évét, aztán jött is a személyre szabott törvény is. - Nobel-díjasok kiállása sem számított. - A végére már az amerikai nagykövet is látványosan elengedte az ügyet. - A kormány másfél év alatt elüldözte a legjobb magyarországi egyetemet. Az ügy legfontosabb állomásai: Orbán Viktor miniszterelnök Habony Árpád 888 nevű kiadványában arról beszél, hogy “A következő év Soros és az általa szimbolizált erők kiszorításáról fog szólni.” - 2016. december 15. Az Origón megjelenik egy cikk \"Súlyos szabálytalanságokkal működik Magyarországon a Soros-egyetem\" címmel..."
        }
    ]
}