{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE51YmpCZk5CSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:39:43 GMT",
    "content": [
        {
            "title": "István Tarlós: The worst fears of the opposition have been confirmed - News TV",
            "link": "https://hirtv.hu/ahirtvhirei/tarlos-istvan-az-ellenzek-legrosszabb-felelmei-igazolodtak-be-2472961",
            "pub_date": "2018-12-08 05:31:00 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "Az ellenzék próbálja kisebbíteni az Orbán Viktorral kötött megállapodás értékét, de ezt nagyon nehéz – emelte ki Tarlós István a Péntek 9-ben."
        },
        {
            "title": "Tarló promises two new bridges for the next cycle - Index",
            "link": "https://index.hu/belfold/2018/12/07/tarlos_ket_uj_hidat_iger_a_kovetkezo_ciklusra/",
            "pub_date": "2018-12-07 10:04:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "Még messze a főpolgármester-választás, de Tarlós István elkezdte az ígérgetést a következő ciklusra. Két új hídról, villamosvonalakról, metróról, HÉV-ekről ..."
        },
        {
            "title": "Tarlós: It can not be coincidental that the Prime Minister insisted on my departure - hvg.hu",
            "link": "https://hvg.hu/itthon/20181207_tarlos_istvan_interju_budapest_fopolgarmester",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "Ha őt bábnak nevezik, minek mondják a többi fideszes politikust? – fakadt ki, amikor azt próbáltuk megfejteni, miért őt akarta főpolgármester-jelöltnek Orbán."
        },
        {
            "title": "BKK recovers: Tarlós has not been transmitted and informed about the serious problems of electronic ticketing - 444.hu",
            "link": "https://444.hu/2018/12/07/a-bkk-visszanyal-tarlos-nem-lett-atverve-tajekoztattak-az-elektronikus-jegyrendszer-sulyos-problemairol",
            "pub_date": "2018-12-07 14:38:29 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A főpolgármester igyekszik a BKK vezérével, Dabóczi Kálmánnal elvitetni a balhét, akit állítólag menesztett. Még ez sem igaz, derül ki a Fővárosi Közgyűlés ..."
        },
        {
            "title": "Tarlós: The mayor of Vienna probably does not know what his business is - Index",
            "link": "https://index.hu/belfold/2018/12/04/tarlos_ceu_becsi_polgarmester/",
            "pub_date": "2018-12-04 20:57:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "2004 óta téma az e-jegyrendszer bevezetése Budapesten. Demszky kezdte el, Tarlós vette újra elő, de sok év és sok milliárd forint után továbbra sem tartunk ..."
        },
        {
            "title": "István Tarlós simply could not answer the question of what CEU is leaving for Budapest - 444.hu",
            "link": "https://444.hu/2018/12/04/tarlos-istvan-egyszeruen-nem-birt-valaszolni-a-kerdesre-hogy-mit-jelent-budapestnek-a-ceu-tavozasa",
            "pub_date": "2018-12-04 20:45:46 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Tarlós István egyéb témában hívták be az ATV-be, de ha már ott volt, akkor a kérdezők megérdeklődték, hogy vajon mit szól a CEU költözéséhez? Felidézték ..."
        },
        {
            "title": "Tarlós: We have to show ourselves to the world better - News TV",
            "link": "https://hirtv.hu/ahirtvhirei/tarlos-jobban-meg-kell-mutatnunk-magunkat-a-vilagnak-2472978",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "Tarlós István főpolgármester szerint az ellenzéknek semmi mondanivalója nincs."
        },
        {
            "title": "Straight Talk Contra - István Tarlós - ATV",
            "link": "http://www.atv.hu/videok/video-20181204-egyenes-beszed-kontra-tarlos-istvan-fopolgarmester",
            "pub_date": "2018-12-04 20:00:11 GMT",
            "source_nm": "ATVs",
            "source_url": "http://www.atv.hu",
            "desc": "Rónai Egon kérdezőtársai Csuhaj Ildikó, az ATV főmunkatársa és Németh Péter tiszteletbeli főszerkesztő, Népszava. atv.hu. Tweet ..."
        },
        {
            "title": "Tarlós confessed: the BKK led by the e-ticket system - 444.hu",
            "link": "https://444.hu/2018/12/06/tarlos-bevallotta-atverte-a-bkk-vezetese-az-e-jegy-rendszerrel",
            "pub_date": "2018-12-06 05:03:32 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "\"A BKK vezetői nem követtek el olyasmit, ami valamilyen büntetőjogi tényállást kimerítene. (..)1 Ami miatt személyi konzekvenciákat kellett levonnom, az egy ..."
        },
        {
            "title": "Tarlós: There is no real anti-Semitism in Budapest - Index",
            "link": "https://index.hu/belfold/2018/12/02/budapesten_nincs_valos_antiszemitizmus/",
            "pub_date": "2018-12-02 19:40:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "Tarlós: Budapesten nincs valós antiszemitizmus - Ezt mondta Tarlós István főpolgármester az első hanukagyertya meggyújtása előtt."
        },
        {
            "title": "István Tarlós spoke ugly to István Tarlós - 24.hu",
            "link": "https://24.hu/belfold/2018/12/05/tarlos-istvan-csunyan-beszolt-tarlos-istvannak/",
            "pub_date": "2018-12-05 13:51:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Most kigúnyolta a bécsi polgármestert a CEU miatt, de tíz évvel ezelőtt még az ellenkezőjét gondolta."
        },
        {
            "title": "According to Tarlós, the Mayor of Vienna is pleased with CEU because he does not know what he is doing - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/tarlos-szerint-a-becsi-fopolgarmester-azert-orul-a-ceu-nak-mert-nem-tudja-mi-a-dolga/",
            "pub_date": "2018-12-04 20:44:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Mindenesetre az ő kompetenciái közé ez nem tartozik, és azt sem tudja, mi az igazság, de elfogadhatatlan, ha az egyetem nem tartotta be a törvényt."
        },
        {
            "title": "Tarlós does not deal with his opponent, but with developments and stability - News TV",
            "link": "https://hirtv.hu/ahirtvhirei/tarlos-nem-az-ellenfelevel-foglalkozik-hanem-a-fejlesztesekkel-es-a-stabilitassal-2472964",
            "pub_date": "2018-12-07 15:33:00 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "Budapest főpolgármestere lesz a Péntek 9 vendége, az interjúban a bulinegyed mellett az e-jegyrendszer is szóba kerül."
        },
        {
            "title": "Tarlós: Budapest did not lose the CEU by moving or e-ticket - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/tarlos-ceu-bkk-e-jegy-budapest-polgarmester/",
            "pub_date": "2018-12-07 11:20:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Hosszabb interjút adott Tarlós István főpolgármester a hvg.hu-nak, amelyben több témát érintve is mondott egy-két információértékű dolgot. CEU Ha személyes véleményemet kérdezi: én nem nagyon hiszem, hogy az lenne. Mitől lenne az? – válaszolta Tarlós arra a kérdésre, hogy veszteség-e Budapestnek, hogy Bécsbe költözik a legmagasabbra rangsorolt magyar egyetem. A főpolgármester állást foglalni sem tud, vagy mer abban a kérdésben, hogy miért kellett mennie a CEU-nak. Újraindulás Júliusban kerek perec megmondtam miniszterelnök úrnak, hogy nem indulok, ő azonban kért még egy beszélgetést erről. ..."
        },
        {
            "title": "Tarlós asks: If she&#39;s a puppet, what are the other Fideszes? - 24.hu",
            "link": "https://24.hu/belfold/2018/12/05/tarlos-kerdez-ha-o-bab-mi-a-tobbi-fideszes/",
            "pub_date": "2018-12-05 11:59:28 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Tarlós István HVG-nek adott csütörtöki interjújának előzetese szerint Budapest szempontjából nem tartja nagy veszteségnek a CEU elköltözését. Nem is tett semmit az ügyben. A főpolgármester azt mondta, Orbán Viktor komoly ígéretekkel vette rá, hogy mégis indujon ismét a főpolgármesteri posztért. Mint mondta, úgy éreztem, végül nem mondhatok nemet. Tarlós újra elindul a főpolgármesterségért Elfogadta Orbán Viktor felkérését. Tarlós kitartóan igyekezett cáfolni, hogy valamiféle bábnak tekintsék. Szerinte igenis vannak kérdések, amiben nem értenek egyet Orbán Viktorral, a kormánnyal eddig sem á..."
        },
        {
            "title": "The capital has fallen billions of dollars on the bargain electronic ticketing system - 444.hu",
            "link": "https://444.hu/2018/12/05/tobb-milliard-forintot-bukott-a-fovaros-a-bedolt-elektronikus-jegyrendszeren",
            "pub_date": "2018-12-05 05:18:41 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Hiába bontott szerződést a kivitelezővel a Budapesti Közlekedési Központ (BKK), 2020-ra lesz Budapesten elektronikus jegyrendszer (egyéb nevein: Rigó, AFC), a fővárost pedig kár nem érte. Nagyjából ezt kommunikálja Tarlós István főpolgármester múlt hét csütörtök óta, mióta tudható, november végén a BKK felmondta a német fővállalkozóval kötött elektronikus jegyrendszer szerződését, és ezzel az utóbbi évek egyik legfontosabb, legdrágább budapesti beruházása bedőlt. A főpolgármester és helyettese azt is kommunikálta, hogy semmit sem tudtak arról, hogy a BKK évek óta csúszó projektje veszélyben..."
        },
        {
            "title": "Pity, Damage, Damage, Capital City Not Damage, Damage, Damage - 444",
            "link": "https://444.hu/2018/12/05/kar-kar-kar-a-fovarost-nem-erte-kar-kar-kar",
            "pub_date": "2018-12-05 12:33:39 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az elektronikus budapesti jegyrendszer folytatása és lezárása címmel tartott sajtótájékoztatót a Fővárosi Önkormányzat vezetése annak apropóján, hogy az elektronikus jegyrendszer projektje nem folytatódik, és nem zárul le még egy jó ideig a projekt bedőlése miatt. A sajtótájékoztatón ennek megfelelően nem releváns, a projekt jövőjét és a kárba ment adóforintok sorsát érdemben taglaló mondatokat hallhattunk, hanem azt a politikusi mantrát, amit Tarlós István napok óta nyomat: Budapestet nem érte kár, a jegyrendszer megvalósul és szebb lesz, mint valaha. A sajtótájékoztató politikai jellegét ..."
        },
        {
            "title": "MSZP is waiting for Tarlós to stand for CEU - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/mszp-tarlos-ceu/",
            "pub_date": "2018-12-04 13:54:56 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A CEU elkergetésével az Orbán-kormány és a Fidesz Budapest szellemi életét tette szegényebbé. Tarlós István hallgat – áll abban a közleményben, amit a Fővárosi Közgyűlés MSZP-s képviselőinek nevében Horváth Csaba jegyez. Horváth szerint a világszínvonalú oktatást biztosító CEU kiemelkedő szerepet játszott abban, hogy Budapest az elmúlt évtizedekben Közép-Európa szellemi központjává vált. Megdöbbentőnek tartja, hogy Tarlós István szó nélkül hagyja, hogy a kormány ellehetetlenítse és elüldözze Budapestről az egyetemet. Szerinte ezzel a főpolgármester azt bizonyítja, hogy nem Budapest érdekeit..."
        },
        {
            "title": "Róbert Puzsér would put Dávid Vitézy at the head of BKK - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/02/puzser-robert-vitezy-david-bkk-tarlos-istvan/",
            "pub_date": "2018-12-02 13:24:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A héten derült ki, hogy beláthatatlan időre elcsúszik az elektronikus jegyrendszer bevezetése a budapesti tömegközlekedési eszközökön, miután a Budapesti Közlekedési Központ (BKK) szerződést bontott a szállító céggel. Ezt követően Tarlós István főpolgármester kirúgta a BKK vezérigazgatóját, Dabóczi Kálmánt. Az ügyben most megszólalt Puzsér Róbert, aki jövőre függetlenként Tarlóssal szemben indul a főpolgármesteri címért. Vasárnapi Facebook-posztjában azt írta: Tarlós Istvánnak három helyettese, harminchét[!] budapestiek által fizetett tanácsadója, és több száz keze alá dolgozó hivatalnoka v..."
        },
        {
            "title": "Vitézy: The Rigo was world-class, but it was in the wrong hands - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/vitezy-david-rigo/",
            "pub_date": "2018-12-04 06:23:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Horváth Csaba, az MSZP fővárosi politikusa az ATV Start című műsorában arról beszélt, hogy az E-jegyrendszer projektjével nem a BKK vezérigazgatója, Dabóczi Kálmán, hanem a főpolgármester és Vitézy Dávid buktak meg. Szerinte a botrány azért történhetett, mert szakmailag alkalmatlan vezetőket neveztek ki. Ha egy vezető magánál butább vezetőket nevez ki, akkor ez történik. Egy okos vezető magánál okosabb vezetőt nevez ki – jegyezte meg. Ráadásul az új főpolgármester-helyettes pont az a személy, aki a jegyrendszernek nyújtott hitelről tárgyalt, tette hozzá. Az MSZP-s politikus azt is állította..."
        },
        {
            "title": "Tarlós: The Electronic Ticket System - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/tarlos-nem-dolt-be-az-elektronikus-jegyrendszer.306595.html",
            "pub_date": "2018-12-03 19:45:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Tarlós István szerint Budapest nagyon sokat erősödött a Fővárosi Közfejlesztések Tanácsának létrejöttével: ezentúl a fővárosnak sokkal több köze lesz a budapesti állami beruházásokhoz, mint bármikor a rendszerváltozás óta. Tarlós István hétfőn az Inforádió Aréna című műsorában hangsúlyozta: a jövőben a fővárosnak beleszólása lesz állami projektekbe is. A főváros szempontjából fontos projektek finanszírozása is sokkal stabilabbá vált - jelentette ki. A projektek között példaként említette a 3-as metró és kapcsolódó fejlesztéseit, a 3-as metró Káposztásmegyerig történő meghosszabbítását, a HÉ..."
        }
    ]
}