{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:29:13 GMT",
    "content": [
        {
            "title": "Trump got into a post at his former foreign minister as if he were just in a pub - 444.com",
            "link": "https://444.hu/2018/12/08/trump-ugy-szallt-bele-egy-posztban-a-volt-kulugyminiszterebe-mintha-csak-egy-kocsmaban-veszekednenek",
            "pub_date": "2018-12-08 08:07:45 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Szópárbaj tört ki Donald Trump amerikai elnök és korábbi külügyminisztere, Rex Tillerson között. Mondjuk a szópárbaj elég visszafogott kifejezés erre az oda-vissza mondásra, amelyben az amerikai elnök nem csak hozta a formáját, de talán még újat is tudott villantani. Tillerson kezdte, aki a CBS televízió egyik veterán munkatársának, Bob Schieffernek egy rendezvényen kifejtette: gyakran összeütközésbe került Donald Trumppal, mind a lényegi politikája, mind a stílusa miatt. A volt külügyminiszter azt is elmesélte, hogy Trump gyakran dühös volt rá, mert megmondta neki, hogy az általa javasolt ..."
        },
        {
            "title": "Trump&#39;s former lawyer would be sent to jail - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/08/bortonbe-kuldenek-trump-volt-ugyvedjet/",
            "pub_date": "2018-12-08 06:36:30 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A New York-i bírósághoz benyújtott beadványban a vádhatóság képviselője elismerte, hogy Michael Cohen együttműködött a Robert Mueller vezette különleges bizottsággal és – a vádirat szerint – hasznos információkkal segítette a vizsgálatokat az orosz befolyásolási kísérletekről az amerikai elnökválasztás idején. A szövetségi ügyész ennek dacára kiadós börtönbüntetést kért a volt ügyvédre. Részletesen felsorolta a Cohen által elkövetett bűnöket, köztük az adó-, és banki csalást, egy pornószínésznőnek eszközölt pénzátutalást Donald Trump nevében és a hatóság félrevezetését. Az ügyész 51 hónaptó..."
        },
        {
            "title": "Trump&#39;s candidate for the post of Justice Minister - 444.hu",
            "link": "https://444.hu/2018/12/07/megvan-trump-jeloltje-az-igazsagugyi-miniszteri-posztra",
            "pub_date": "2018-12-07 16:35:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "William Barr jogászt jelöli igazságügyi miniszternek Donald Trump amerikai elnök. William Barr korábban már betöltötte ezt a posztot, a 90-es években a néhai George H. W. Bush kormányzatának igazságügyi minisztere volt. Trump a jelölések bejelentésekor újságíróknak azt mondta: Barr volt a jelöltje \"már az első naptól kezdve\", jóllehet, személyesen nem ismeri őt régóta. \"Szerintem nagyszerűen fog dolgozni\" - mondta az elnök, és azt is hozzátette, hogy Barrt republikánus és demokrata körökben is tisztelik. William Barr a 90-es évekbenFotó: RON SACHS/Picture-Alliance/AFP Az igazságügyi miniszt..."
        },
        {
            "title": "The most important news of the day - 2018.12.07. - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/a-nap-legfontosabb-hirei-2018-12-07/",
            "pub_date": "2018-12-07 20:35:12 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "- Megválasztották Angela Merkel utódját a kormánypárt élén. - Aki könnyekkel búcsúzott. - Ezt várhatjuk tőle. - Németh Szilárd ismét birkafejet fogyasztott. - Katari üzletemberek veszik meg az épületet, ahol Orbán jordániai barátai nyitottak hotelt. - Kovács Kokó István interjút adott. - Trump jelölt valakit igazságügyminiszternek. - Orbánt minden reggel derékon vágják. - Meghalt Hirt Ferenc."
        },
        {
            "title": "Trump selected his new UN Ambassador: Fox&#39;s former premiere - 444.com",
            "link": "https://444.hu/2018/12/07/trump-kivalasztotta-az-uj-ensz-nagykovetet-a-fox-korabbi-musorvezetojet",
            "pub_date": "2018-12-07 14:59:16 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Heather Nauert lesz az USA új nagykövete az ENSZ-ben, jelentette be Trump. Az elnök kedvenc tévéje, a Fox műsorvezetője gyakorlatilag külügyi tapasztalatok nélkül lett a külügyminisztérium szóvivője tavaly, most pedig az egyik legrangosabb diplomáciai pozícióba kerül. Heather Nauert mellett Mike Pompeo külügyminiszter, aki sajtóértesülések szerint elintézte neki a posztotFotó: BRENDAN SMIALOWSKI/AFP Az elődje, Nikki Haley egy nappal azután mondott le, hogy vizsgálatot kértek ellene az ingyenes magánrepülőzései miatt."
        },
        {
            "title": "There is a candidate for the US Department of Justice ministry - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/07/usa-igazsagugyi-miniszter-william-barr/",
            "pub_date": "2018-12-07 15:20:24 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Donald Trump amerikai elnök igazságügyi miniszternek jelölte William Barr jogászt, új ENSZ-nagykövetnek pedig Heather Nauert külügyi szóvivőt. William Barr a néhai George H. W. Bush kormányzatának igazságügyi minisztere volt, Heather Nauert pedig, aki korábban újságíróként dolgozott, 2017 óta a külügyminisztérium szóvivőjeként tevékenykedett. A jelölések bejelentésekor az elnök újságíróknak azt mondta: szombaton újabb személyzeti döntést jelent be, amely a vezérkari főnökök egyesített parancsnokságát érinti. Lapértesülések szerint hamarosan távozhat John Kelly, a Fehér Ház kabinetfőnöke is..."
        },
        {
            "title": "Investors are worried, America falls - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/aggodnak-a-befektetok-zuhan-amerika.307203.html",
            "pub_date": "2018-12-07 16:41:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Habár a piacnyitást követően csak mérsékelt esést mutattak az amerikai tőzsdék, napközben folyamatosan romlott a hangulat. A Dow Jones már 400 pontot esést mutat. Aggódnak a befektetők, zuhan Amerika 2018.12.07 17:41 A Dow és az S&P 500 napközben 1,5%-os esést mutat, a Nasdaq 1,8%-kal került lejjebb. A befektetők aggódnak a kedvezőtlen munkaerő-piaci adat miatt, hiszen az USA gazdasága a vártnál jóval kevesebb munkahelyet teremtett, ami a gazdasági növekedés lassulására is utal. Mindez azonban vélhetően nem lesz elég a Fednek ahhoz, hogy lemondjon a decemberi kamatemelésről, a befektetők ug..."
        },
        {
            "title": "Panic Mood in America - Break All - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/panikhangulat-amerikaban-szakad-minden.307203.html",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Habár a piacnyitást követően csak mérsékelt esést mutattak az amerikai tőzsdék, napközben folyamatosan romlott a hangulat. A Dow Jones már 600 pontos esést mutat. Miközben az USA gazdasága már nem annyira erős (a friss munkanélküliségi adatok szerint), addig a Fed vélhetően tovább emeli majd a kamatokat. Nem volt fellélegzés 2018.12.07 22:00 Komoly eséssel fejezték be a pénteki kereskedést az amerikai indexek. A Dow Jones 2,2%-kal, az S&P 500 index 2,3%-kal, a Nasdaq 3%-kal gyengült. A befektetők aggódnak: - a kereskedelmi háborús feszültségek, - az amerikai és a globális gazdaság lassulása..."
        },
        {
            "title": "Maybe he should have fought - 24th",
            "link": "https://24.hu/kozelet/2018/12/06/ceu-harc-epp-weber-amerika/",
            "pub_date": "2018-12-06 11:17:04 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "2017 áprilisában a magyar kormány új fokozatra kapcsolt a Soros György elleni képzelt háborúban. A Soros-ellenes harc addig is folyt, de elég egyoldalúan, mivel Sorosnak – azzal szemben, amit a magyar kormány mond – nincsenek igazán érdekeltségei Magyarországon. Így a sorosozó plakátkampánynak a gyakorlatban nem volt áldozata. Az első áldozat a CEU lehetett. Azon el lehet vitatkozni, mi volt az oka annak, hogy a magyar kormány végül megtámadta azt az egyetemet, amiről Orbán Viktorék is pontosan tudják, hogy az ország legjobb felsőoktatási intézménye (ha nem tudnák, nem oda jártak volna közü..."
        },
        {
            "title": "Trump&#39;s golf club is also working with illegal immigrants - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/06/donald-trump-illegalis-bevandorlo-alkalmazott/",
            "pub_date": "2018-12-06 19:24:41 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Több éven keresztül dolgozott Donald Trump szobalányaként egy guatemelai illegális bevándorló – derítette ki a New York Times. A lap azt írja, hogy Victorina Morales több mint öt éven keresztül állt a New Jersey-i Bedminsterben található Trump National Golf Clubban, ezalatt az amerikai elnök szobájában is takarítania kellett. Munkáját olyan jól végezte, hogy idén júliusban egy oklevelet is kapott a Fehér Háztól. A nő azt is mondta a lapnak, hogy az elnök nem egyszer 50 – 100 dolláros borravalót is adott neki. Morales alkalmazása Trump golfklubjában azért különösen érdekes, mert az amerikai ..."
        },
        {
            "title": "Investing in stocks by investors, plummet America - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/ontik-a-reszvenyeket-a-befektetok-zuhan-amerika.307203.html",
            "pub_date": "2018-12-07 19:07:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Habár a piacnyitást követően csak mérsékelt esést mutattak az amerikai tőzsdék, napközben folyamatosan romlott a hangulat. A Dow Jones már 450 pontot esést mutat. Miközben az USA gazdasága már nem annyira erős (a friss munkanélküliségi adatok szerint), addig a Fed vélhetően tovább emeli majd a kamatokat. Nem megállás a lejtőn 2018.12.07 20:07 A Dow és az S&P 500 már 2,1%-os esést mutat, ami a Dow esetében több mint 500 pontos csökkenés. A Nasdaq teljesít a leggyengébben, az index 2,6%-kal került lejjebb. Szórják a részvényeket 2018.12.07 18:38 Fokozódott az eladói nyomás az USA-ban, a Dow m..."
        },
        {
            "title": "George W. Bush gave candy again to Michelle Obama - 24th",
            "link": "https://24.hu/kulfold/2018/12/06/george-w-bush-megint-cukorkat-adott-michelle-obamanak/",
            "pub_date": "2018-12-06 12:53:38 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "George W. Bush volt amerikai elnök és Michelle Obama volt first lady híresen jóban vannak, amiről többször is beszéltek már. De így is ikonikus pillanat volt, amikor John McCain temetésén az Obama mellett ülő Bush valamit átadott Michelle Obamának. Később a volt elnök hivatala megerősítette, hogy egy cukorka volt az. George W. Bush édesapja, George H. W. Bush korábbi elnök nemrég meghalt. Az állami temetésen Obama és felesége Bill Clinton és a Trump házaspár között ültek. De a szertartás kezdetekor azt lehetett látni, hogy a fiatalabb Bush odalép Michelle Obamához és átad neki valamit. Az a..."
        },
        {
            "title": "A serious message is being made between the US and Russia - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/sulyos-uzengetes-zajlik-az-usa-es-oroszorszag-kozott.307147.html",
            "pub_date": "2018-12-07 13:18:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Moszkva érdekelt abban, hogy megkezdődjenek a tárgyalások a nukleáris hadászati támadófegyverek csökkentéséről és korlátozásáról szóló orosz-amerikai Start-3 szerződés meghosszabbításáról - jelentette ki pénteki milánói sajtótájékoztatóján Szergej Lavrov orosz külügyminiszter. Lavrov, aki az Európai Biztonsági és Együttműködési Szervezet (EBESZ) külügyminisztereinek tanácskozásán vett rész az észak-olaszországi nagyvárosban, emlékeztetett arra, hogy a szerződés 2021-ben jár le. Az orosz diplomácia vezetője szerint az amerikai kormányzat megnyilvánulásai azt a benyomást keltik, hogy Washingt..."
        },
        {
            "title": "Your Son&#39;s Phone, Governments National Security Risk - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/06/huawei-nemzetbiztonsagi-kockazat-kina-usa/",
            "pub_date": "2018-12-06 18:59:32 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Egyelőre kevés konkrétumot tudni arról, hogy miért tartóztatták le Kanadában Meng Van-csóut, a Huawei pénzügyi igazgatóját. Kína tiltakozik, és arra hivatkozik, hogy az indok nélküli letartóztatás emberi jogokat sért, csakhogy a hírek szerint maga Meng kért hírzárlatot, amit a bíróság jóváhagyott. Annyi mindenesetre tudható, hogy az intézkedés amerikai kérésre történt, és az Egyesült Államok Meng kiadatását kérte. Az amerikai kormányzat éppen vizsgálatot folytat annak megállapítására, hogy a Huawei megsértette-e az Irán elleni amerikai szankciókat. Erről még áprilisban számolt be a Wall Str..."
        },
        {
            "title": "Trump&#39;s solar energy did not stop solar energy spreading in the US - 444.com",
            "link": "https://444.hu/2018/12/06/trump-napenergia-adoi-nem-allitottak-meg-a-napenergia-terjedeset-az-usa-ban",
            "pub_date": "2018-12-06 18:37:25 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "2017-ben azt várták, hogy a napenergia-ipar is Donald Trump amerikai elnök kereskedelmi háborújának áldozatává válik. Januárban az elnök 30 százalékos adót vetett ki az importál napelemekre és panelekre (vagy modulokra). A kínai napenergia-iparra kivetett vámoktól azt várták, hogy növelik a panelek árait, és a következő években visszavetik a beruházásokat. Ehhez képest az történt, hogy az amerikai közműveknél megduplázódtak az új naperőmű-építések. 2018 első felében rekordmennyiségű, 8,6 gigawatt áramot termeltek a naperőművek. Várhatóan 2019-2020-ban még több beruházás lesz. A kereskedelmi..."
        },
        {
            "title": "Cas Mudde: If this goes on, many other institutions can reach CEU&#39;s fate - 444.com",
            "link": "https://444.hu/2018/12/05/cas-mudde-ha-ez-igy-megy-tovabb-sok-mas-intezmeny-is-a-ceu-sorsara-juthat",
            "pub_date": "2018-12-05 08:02:15 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Cas MuddeFotó: Halász Júlia „A legsokkolóbb, hogy mindez az EU szívében történik. Az európai integráció végső soron a fasizmus szörnyűségei elleni válasz volt, az EU-t azért alapították, hogy Európa soha többé ne essen áldozatául a radikális jobboldalnak. Éppen ezért várta Orbán sok kritikusa, hogy az EU közbelép, és megvédik a liberális demokráciát - ahelyett, hogy továbbra is támogatnák az autoriter, kleptokrata kormányt.” Ezt írja Cas Mudde holland populizmuskutató a CEU-ügyről a Guardianben megjelent cikkében. Mudde szerint „a Néppárt számos tagja már rég feladta a háború utáni időstak ..."
        },
        {
            "title": "Trump did not say the truth - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/gyakorlatilag-bebizonyosodott-hogy-trump-nem-mondott-igazat.306915.html",
            "pub_date": "2018-12-05 19:17:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Gyakorlatilag bebizonyosodott, hogy Donald Trump vasárnapi Twitter-bejegyzésének tartalmával ellentétben nem született konkrét megállapodás az USA és Kína között az autókat és autóalkatrészeket érintő vámok csökkentését illetően - foglalja össze a helyzetet a CNBC. Az elnök tegnapi ködösítése után már sejthető volt, hogy olyan dologgal dicsekedhetett, ami meg sem történt, amolyan fake newst gyártott. Egy nappal azután, hogy Hszi Csin-ping kínai elnökkel Buenos Airesben két és fél órán keresztül tárgyalt, Donald Trump a Twitteren vasárnap este részletek ismertetése nélkül annyit közölt, hogy..."
        },
        {
            "title": "The Euronews Hungarians say goodbye to the deceased elder Busht",
            "link": "https://hu.euronews.com/2018/12/06/az-elhunyt-idosebb-bushtol-bucsuztak-a-vilag-vezetoi",
            "pub_date": "2018-12-06 08:33:05 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Kortársai és a volt amerikai elnökök is lerótták tiszteletüket az Egyesült Államok negyvenegyedik elnöke az idősebb George Bush koporsójánál. Washingtonból Texasba szállították az Egyesült Államok egykori elnökének, az idősebb George Bushnak a testét, akit pénteken, kilencvennégy évesen ért a halál. Az 1989-1993. között szolgált Bush-nak jelentős szerepe volt a hidegháborút követő világrend kialakításában, elsősorban az amerikai gazdaság nehézségei miatt azonban nem választották újra. Szerdán, a washingtoni állami szertartáson lerótták tiszteletüket az egykori elnök kortársai a nemzetközi p..."
        },
        {
            "title": "&quot;Significant Information&quot; in Michael Flynn in Russia, Mueller Prosecutor therefore does not propose to imprison him - 444.com",
            "link": "https://444.hu/2018/12/05/lenyeges-informaciokat-kozolt-michael-flynn-oroszugyben-mueller-ugyesz-ezert-nem-javasol-bortont-neki",
            "pub_date": "2018-12-05 05:18:15 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Michael Flynn telefonál.Fotó: Drew Angerer Michael Flynn, Donald Trump amerikai elnök kormányzatának első nemzetbiztonsági tanácsadója „lényegi információkkal” szolgált az orosz kapcsolatokat vizsgáló, Robert Mueller vezette bizottságnak, ezért Mueller nem javasolja börtönbüntetés kiszabását - olvasható a bizottság jelentésében, amelyet kedden este nyújtottak be a bíróságnak. A jelentés szerint a volt nemzetbiztonsági tanácsadó lényeges segítséget nyújtott a vizsgálatot végzőknek a 2016-os Trump kampány és oroszok közötti kapcsolatok ügyében. A Mueller-bizottság azt vizsgálja, hogy a két é..."
        },
        {
            "title": "Justin Theroux is considered a Canadian Prime Minister, so he is threatened by Trump&#39;s opposition - 24.hu",
            "link": "https://24.hu/szorakozas/2018/12/05/justin-theroux-justin-trudeau-donald-trump-jimmy-kimmel/",
            "pub_date": "2018-12-05 19:17:49 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem mindennapi problémáiba avatta be a nézőket Justin Theroux színész, aki Jimmy Kimmel műsorában vendégeskedett. Theroux elmondta, rendszeresen összekeverik az emberek a kanadai miniszterelnökkel, Justin Trudeau-val: Általában online kontextusban történik meg a dolog, esetleg privát üzenetekben. Amikor Trudeau csinál valamit a politikai életben, például gyengíti Trumpot, akkor rendszeresen megkapom az emberektől, hogy ’Justin Thereoux-nak fizetnie kell a bűneiért’! — magyarázta a színész, akinek kutyájáért teljesen oda meg vissza vagyunk, de az ilyen sztorik is jól mutatják, Jennifer Anist..."
        },
        {
            "title": "Viktor Orbán complained to Chuck Norris about the liberalists and the negative comments - 444.com",
            "link": "https://444.hu/2018/12/04/orban-viktor-chuck-norris-nak-panaszkodott-a-liberalisokra-es-a-negativ-kommentekre",
            "pub_date": "2018-12-04 07:25:11 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Fogalmazást írt magyarországi útjáról a világ egyik legkeményebb embere, Orbán Viktor új BFF-je, Chuck Norris. Az amerikai színész-harcművész a múlt héten, a Baptista Szeretetszolgálat meghívására, egy jótékonysági akció megnyitójára érkezett hazánkba, és maga a miniszterelnök vitte városnéző túrára. A látogatásról akkor még a Washington Post is megemlékezett, azt írták: „Na kihez fordul Magyarország erős embere, Orbán Viktor, amikor fel akar vágni a ország terrorelhárítóinak elit kiképzésével? Igen, Chuck Norris-hoz. Nem vicc”. A színész a szélsőjobboldali vélemény- és hírgyűjtő oldalon, a..."
        },
        {
            "title": "Amal Clooney referred to North Korea on one page - 24th",
            "link": "https://24.hu/kulfold/2018/12/06/amal-clooney-magyarorszag-autokracia/",
            "pub_date": "2018-12-06 17:03:26 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Donald Trump zöld utat ad az autokrata rezsimeknek – mondta az ENSZ-ből tudósító újságírók díjátadó ünnepségén Amal Clooney. Az emberi jogi ügyvéd kritizálta az amerikai elnököt azért, amiért az emberek ellenségének hívta az újságírókat, és hozzátette azt is, hogy párhuzam vonható Trump retorikája és a populizmus népszerűségének emelkedése között. A Telegraph tudósítása szerint Amal Clooney hozzátette azt is, hogy Trump negatív hatása nem csak Mianmarban, de a többi autokrata rezsimben is érezhető, például Észak-Koreában, a Fülöp-szigeteken, Magyarországon, Törökországban és Brazíliában. A..."
        },
        {
            "title": "Farewell George Busht - Euronews English",
            "link": "https://hu.euronews.com/2018/12/05/elbucsuztattak-george-busht",
            "pub_date": "2018-12-05 17:52:51 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Elbúcsúztatták a néhai George Bush amerikai elnököt Washingtonban. A 94 évesen pénteken elhunyt politikus koporsóját ágyúlövésekkel búcsúztatták a Capitoliumnál, ahonnan díszkísérettel vitték a washingtoni katedrálisba. George Bush gyászszertartásán fia, ifjabb George Bush, Jimmy Carter, Bill Clinton, Barack Obama és Donald Trump, azaz egykori elnökök és a jelenlegi is részt vettek családjukkal. Magyarországot Hende Csaba, az Országgyűlés alelnöke, és Szabó László washingtoni nagykövet képviselte."
        },
        {
            "title": "Huawei founder daughter (2.) - Portfolio was arrested",
            "link": "https://www.portfolio.hu/gazdasag/letartoztattak-a-huawei-alapitojanak-lanyat--2.306927.html",
            "pub_date": "2018-12-06 06:36:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az amerikai hatóságok kérésére Kanadában letartóztatták a Huawei globális pénzügyi igazgatóját, Meng Van-csóut, a kínai távközlési óriásvállalat alapítójának lányát. Sajtóértesülések szerint a kényszerintézkedés az Irán ellen bevezetett amerikai szankciók megsértésével hozható összefüggésbe. A szombati vancouveri letartóztatásról a kanadai sajtóban csak szerdán jelentek meg hírek. Meng letartóztatását megerősítette a vállalat és a kanadai igazságügyi minisztérium is, de sem a cég, sem a tárca nem közölte, hogy az amerikai hatóságok mit rónak a terhére. A kanadai hatóságok megkezdik a kiadat..."
        },
        {
            "title": "The Guardian: Orbán has gradually realized what America First is - 24th",
            "link": "https://24.hu/belfold/2018/12/04/ceu-orban-viktor-the-guardian/",
            "pub_date": "2018-12-04 17:16:26 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A „CEU a Trump-korszak legutóbbi áldozata” címmel véleménycikket közölt a brit The Guardian az egyetem Bécsbe költözéséről. Csak egyetlen ember van, aki végig értette a CEU-ügyet A CEU ügyét szándékosan bonyolulttá tették, ez a kormánynak kedvez. A Fideszen belül is csak néhány szellemi műhely van, ahol az egészet átlátják. Most az egyik ilyet mutatjuk be. Az írást jegyző Cas Mudde emlékeztetett rá, először történik meg, hogy egy EU-tagállam kiszorít az országából egy egyetemet. Magyarország ezzel olyan autoriter országokhoz csatlakozott, mint Fehéroroszország, Oroszország és Törökország – ..."
        },
        {
            "title": "Mild punishment was Trump&#39;s adviser - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/05/enyhebb-buntetes-trump-volt-tanacsadojanak",
            "pub_date": "2018-12-05 07:09:43 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Enyhébb büntetést javasolt kiszabni az amerikai különleges ügyész Donald Trump első nemzetbiztonsági tanácsadójára. Michael Flynn ugyanis lényegi információkkal szolgált az orosz kapcsolatokat vizsgáló Robert Mueller vezette bizottságnak. Ezért Mueller a börtönbüntetés minimálisra csökkentését vagy teljes elhagyását javasolta. A bizottság azt vizsgálja, hogy a két évvel ezelőtti elnökválasztás idején a Trump-kampány munkatársai és az oroszok között volt-e bármilyen összejátszás. Michael Flynn már korábban bűnösnek vallotta magát abban, hogy hazudott az FBI-nak. Később pedig együttműködött m..."
        },
        {
            "title": "Kathy Griffin says &quot;Trump get fucked&quot; - 24nd",
            "link": "https://24.hu/szorakozas/2018/12/04/kathy-griffin-donald-trump/",
            "pub_date": "2018-12-04 15:13:25 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Kathy Griffin komikust még tavaly rúgta ki a CNN egy sután elsült, viccesnek szánt fotója miatt, amin Donald Trump levágott fejét tartotta. Kirúgta a CNN a Donald Trump véres fejével lefotózott komikust Kathy Griffin bocsánatot kért, de az elnök se hagyta szó nélkül, amit művelt. Legutóbb pedig arról írtunk, hogy kopaszra borotválta fejét, szolidarításból. Kathy Griffin kopaszra borotválta a fejét Az Emmy-díjas komika és színésznő testvére miatt vágatta le a haját, aki kemoterápiás kezelést kap. Így fejezte ki együttérzését. A komika, akinek az elnökön való viccelődése kishíján a karrierjéb..."
        },
        {
            "title": "As soon as it was put in place, the Mexican president would already abolish his immunity - 24h",
            "link": "https://24.hu/kulfold/2018/12/04/mexiko-lopez-obrador-elnok-mentelmi-jog/",
            "pub_date": "2018-12-04 18:58:49 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Véget vetünk az alkotmányban szavatolt mentességnek. Ezentúl az elnököt, más állampolgárokhoz hasonlóan, bármilyen váddal bíróság elé lehet idézni – közölte sajtótájékoztatóján López Obrador, hozzátéve, hogy ez vonatkozik a korrupciós vádakra is. Az erre vonatkozó ígéretet, amelyet még a kampányom során tettem, be fogom tartani – mondta a december 1-én beiktatott baloldali elnök. Elemzők szerint López Obrador nem kis részben korrupcióellenes szlogenjeinek köszönheti a júliusi mexikói választásokon aratott fölényes győzelmét. Elég a kivételekből, elég a kiváltságokból – tette hozzá a sajtótá..."
        },
        {
            "title": "Trump&#39;s lawyer who &quot;knows where the bodies are buried&quot; began to sing. - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/04/michael-cohen-donald-trump-ugyved-robert-mueller/",
            "pub_date": "2018-12-04 14:01:15 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem hiába kezdett el rettegni Donald Trump, amikor a tavasszal az FBI ügynökei házkutatást tartottak egykori ügyvédjénél. Az amerikai elnök számára már akkor nyilvánvalóvá vált, hogy Michael Cohen „énekelni fog”, és mindent elmond majd a Trump ellen vizsgálódó szövetségi ügyészeknek. És persze Robert Mueller különleges ügyésznek, aki az elnökválasztásba történt orosz beavatkozást vizsgálja, valamint azt, hogy Trump kampánystábja összejátszott-e Moszkvával. Trump ügyvédje egy hűséges pitbull, de most ő is gazdijára támadhat Az amerikai elnök látszólag teljesen be van ijedve, hogy sokat tudó ..."
        },
        {
            "title": "They were important guests of the White House - German automakers are doing everything - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/cegauto/fontos-vendegei-voltak-a-feher-haznak-a-nemet-autogyartok-mindent-bevetnek.306817.html",
            "pub_date": "2018-12-05 08:45:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Kedden sor került a Fehér Házban Donald Trump és a legnagyobb német autógyártók vezetőinek hivatalos találkozójára azt követően, hogy az amerikai elnök hónapokon keresztül lebegtette, 25 százalékos importvámot fog kivetni az összes Európából érkező autóra. Egy ilyen lépés természetesen érzékenyen érintené a német autógyártókat, amelyek tavaly 20 milliárd dollár értékben exportáltak autókat az Egyesült Államokba, így azok igyekeztek megragadni az alkalmat a feszültségek enyhítésére. Ennek egyik legbiztosabb módját választották, próbáltak Trump kedvében járni azzal, hogy kivétel nélkül ígéret..."
        },
        {
            "title": "They have been brutally dealt with US stock exchanges and this is no better situation this morning - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/kegyetlenul-elbantak-az-amerikai-tozsdekkel-es-ma-reggel-sem-sokkal-jobb-a-helyzet.306783.html",
            "pub_date": "2018-12-05 09:33:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Eddig tartott az amerikai-kínai kereskedelmi háborús tűzszünet miatti öröm a tőzsdéken, és az amerikai gazdasági lassulás is ismét előtérbe került. Ennek hatalmas esés lett a vége az amerikai részvénypiacokon, a Dow 800 pontos mínuszban zárt tegnap és az európai indexek is 1 százalék körüli csökkenésekkel nyitottak. Három nap alatt 10 százalékot esett a 4iG 2018.12.05 10:33 Elfáradtak az elmúlt napokban a 4iG részvényei, ma újabb 5 százalékot esett a részvény, ezzel két nap leforgása alatt már 10 százalék feletti mínuszban jár az árfolyam. tovább a cikkhez... Kitart az esés Európában 2018.1..."
        },
        {
            "title": "Putin says Russia has not violated the INF treaty, but if the US comes out, it will have to respond - 444.com",
            "link": "https://444.hu/2018/12/05/putyin-szerint-oroszorszag-nem-sertette-meg-az-inf-szerzodest-de-ha-az-usa-kilep-kenytelen-lesz-valaszolni",
            "pub_date": "2018-12-05 15:16:24 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az amerikai fél semmilyen bizonyítékot sem terjesztett elő annak a vádnak az alátámasztására, amely szerint Oroszország megsértette volna a szárazföldi telepítésű, közepes és rövid hatótávolságú nukleáris eszközök (INF) megsemmisítéséről szóló megállapodást – mondta Vlagyimir Putyin újságíróknak Moszkvában. Az orosz elnök arra reagált, hogy Mike Pompeo amerikai külügyminiszter kedden ultimátumot intézett Moszkvához: az USA felfüggeszti az INF-szerződésből fakadó kötelezettségeinek teljesítését, ha Oroszország 60 napon belül nem tér vissza a megállapodás tiszteletben tartásához, Washington s..."
        },
        {
            "title": "This would be necessary for a Trump-Orbán meeting - 24th",
            "link": "https://24.hu/belfold/2018/12/04/orban-viktor-donald-trump-talalkozo/",
            "pub_date": "2018-12-04 19:14:24 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Amerikai részről nyitás volt a kapcsolatban, de egy Trump-Orbán találkozóhoz a magyar félről is gesztusokra volna szükség, mondta David Cornstein amerikai nagykövet az RTL Klub Híradójának. Itt az ideje, hogy az Egyesült Államoknak is jusson valami. Ez lehet egy védelmi megegyezés, együttműködés az ország energiafüggőségének csökkentésében, vagy az ukrajnai helyzet megoldásában – mondta Cornstein, hozzátéve, hogy talán majd akkor veti fel egy találkozó lehetőségét, ha ezekben előrelépést látnak. The Guardian: Orbán fokozatosan rájött, mit jelent az America First A CEU a Trump-korszak legutó..."
        },
        {
            "title": "Huawei&#39;s Founder&#39;s Daughter - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/letartoztattak-a-huawei-alapitojanak-lanyat.306927.html",
            "pub_date": "2018-12-06 06:36:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az amerikai hatóságok kérésére Kanadában letartóztatták a Huawei globális pénzügyi igazgatóját, Meng Van-csóut, a kínai távközlési óriásvállalat alapítójának lányát. Sajtóértesülések szerint a kényszerintézkedés az Irán ellen bevezetett amerikai szankciók megsértésével hozható összefüggésbe. A szombati vancouveri letartóztatásról a kanadai sajtóban csak szerdán jelentek meg hírek. Meng letartóztatását megerősítette a vállalat és a kanadai igazságügyi minisztérium is, de sem a cég, sem a tárca nem közölte, hogy az amerikai hatóságok mit rónak a terhére. A kanadai hatóságok megkezdik a kiadat..."
        },
        {
            "title": "Brutal solar flare, GDP death, EU bankruptcy - Here are the crazy ideas of 2019! - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/brutalis-napkitores-a-gdp-halala-az-eu-csodje-itt-vannak-a-2019-es-orult-otletek.306671.html",
            "pub_date": "2018-12-04 10:22:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Elképzelhető, hogy jövőre Németországba beköszönt a recesszió, Donald Trump kirúgja a Fed elnökét és egy brutális napkitörés okoz komoly károkat a világgazdaságnak - olvasható a Saxo Bank 2019-es meghökkentő előrejelzései között. A Saxo Bank immár hagyományosan elkészíti minden évben a tíz meghökkentő előrejelzését, ezek azok az események (black swan), melyek bekövetkezésének ugyan kicsi az esélye, de a piac alulbecsüli azt, ha pedig mégis valósággá válnak, akkor sokkhatással bírhatnak a piacokra. kiemelik, hogy ezek nem részei a Saxo 2019-re vonatkozó hivatalos piaci előrejelzésének, de rá..."
        },
        {
            "title": "They fell into the US stock markets, the economic slowdown in the mumus - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/beszakadtak-az-amerikai-tozsdek-a-gazdasagi-lassulas-a-mumus.306745.html",
            "pub_date": "2018-12-04 21:08:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A nyitást követően még mérsékelt mínuszok látszottak az amerikai részvénypiacokon, de a kereskedés második felében hirtelen jelentős eladói hullám bontakozott ki és ez csak fokozódott, így zárásra 3,1-3,8%-os zuhanásnál, napi mélyponton állt meg a három vezető index. A befektetők nem igazán hisznek a nagy csinnadrattával bejelentett hétvégi Trump-Hszi alkuban, és egyre jobban aggódnak az amerikai gazdasági lassulás miatt. Ezt tükrözik a kötvényhozamok is, amelyek újra süllyednek a kockázatkeresés jegyében és a hozamgörbe teljesen ellaposodott. Szerdán a nemzeti gyásznap miatt nem nyitnak ki..."
        },
        {
            "title": "Thus Fidesz persecuted CEU from Hungary - 444.hu",
            "link": "https://444.hu/2018/12/03/igy-uldozte-el-a-fidesz-a-ceu-t-magyarorszagrol",
            "pub_date": "2018-12-03 13:16:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "- Orbán meghirdette a Soros elleni harc évét, aztán jött is a személyre szabott törvény is. - Nobel-díjasok kiállása sem számított. - A végére már az amerikai nagykövet is látványosan elengedte az ügyet. - A kormány másfél év alatt elüldözte a legjobb magyarországi egyetemet. Az ügy legfontosabb állomásai: Orbán Viktor miniszterelnök Habony Árpád 888 nevű kiadványában arról beszél, hogy “A következő év Soros és az általa szimbolizált erők kiszorításáról fog szólni.” - 2016. december 15. Az Origón megjelenik egy cikk \"Súlyos szabálytalanságokkal működik Magyarországon a Soros-egyetem\" címmel..."
        },
        {
            "title": "US Ambassador: Kudarc Moves to CEU - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/ceu-david-cornstein-amerikai-nagykovet/",
            "pub_date": "2018-12-03 19:13:04 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "David Cornstein első budapesti útja nagykövetként rögtön a CEU-ra vezetett, és hónapokon át azt hangoztatta, hogy az amerikai kormánynak elsődleges fontosságú, hogy az egyetem Budapesten maradjon. Miután a CEU hétfőn hivatalosan is bejelentette, hogy Bécsbe költözik, Cornstein az RTL Híradónak azt mondta: nagyon szomorú vagyok. Mint mondta, nagyon hosszú időn keresztül dolgozott azon, hogy létrejöjjön a megállapodás a magyar kormány és a CEU között. Kudarcnak tartja az egyetem költözését, szerinte bizalomra ad okot, hogy valami itt marad az egyetemből. A nagykövet közölte, Orbán Viktor nem ..."
        },
        {
            "title": "Viktor Orbán&#39;s national post-communism - 444",
            "link": "https://tldr.444.hu/2018/12/03/orban-viktor-nemzeti-posztkommunizmusa",
            "pub_date": "2018-12-03 05:37:03 GMT",
            "source_nm": "444.hu",
            "source_url": "https://tldr.444.hu",
            "desc": "- Orbán Viktor híveiben és kritikusaiban egy közös dolog van – komolyabban veszik őt, mint megérdemelné. - Az évek során kiderült, hogy Orbán Viktor kiváló pártvezér, de szerény képességű miniszterelnök. Minden tényezőnek meg kellett változnia, hogy minden úgy maradhasson, mint régen volt. - Orbán létrehozta az EU első magánállamát. Ennek az a lényege, hogy az állami tulajdont nem lehet elválasztani a párt- és családi tulajdontól. - Orbán olyan, mint egy diszkótáncot járó Kwasniewski. Azt mondja: bátran legyetek olyanok, amilyenek vagytok. Kiabáljatok hangosan arról, amiről egyébként beszél..."
        },
        {
            "title": "The OTP Portfolio close to Monday&#39;s trading close to its historic peak",
            "link": "https://www.portfolio.hu/vallalatok/a-tortenelmi-csucsa-kozeleben-zarta-a-hetfoi-kereskedest-az-otp.306439.html",
            "pub_date": "2018-12-03 16:28:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A hét első napján felpattantak az ázsiai tőzsdék, miután a befektetők kedvezően fogadták a hétvégi, G20-as csúcs eredményeit, miután a G20-as csúcstalálkozón Donald Trump beleegyezett abba, hogy az új, 25 százalékos vámtarifák bevezetését 90 napra felfüggesztik a mintegy 200 milliárd dollárnyi kínai árura. A távol-keleti börzék erősödése után az európai tőzsdék is emelkedtek, a kedvező hangulatban a hazai részvényindex is erősödött, míg az OTP a mai emelkedésével megközelítette a január végi, történelmi csúcsát. A történelmi csúcsa közelében zárt be az OTP 2018.12.03 17:28 Emelkedéssel zárt..."
        },
        {
            "title": "Can End the Sino-US Trade War - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/03/veget-erhet-a-kinai-amerikai-kereskedelmi-haboru",
            "pub_date": "2018-12-03 11:16:34 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Emelkedéssel reagáltak az ázsiai és az európai tőzsdék is Donald Trump legújabb Twitter bejegyzésére, ami arra utal, hogy véget érhet a kereskedelmi háború Kínával. Az amerikai elnök azt írta: Peking csökkenti és visszavonja az amerikai autókra vonatkozó 40 százalékos importvámot. A megállapodást ennél bővebben nem részletezte. Robert Halver, a német Baader bank vezető elemzője szerint a német export szektor nagyon optimistán reagált, az autószektor, a vegyipar és a gépipar is. Mindenki azt reméli, hogy Kína után Trump megköti a kereskedelmi békét az Európai Unióval is. Az amerikai elnök és..."
        },
        {
            "title": "Canadian Prime Minister Donald called on Trumpo - 444.com",
            "link": "https://444.hu/2018/12/02/a-kanadai-miniszterelnok-donaldnak-szolitotta-trumpot",
            "pub_date": "2018-12-02 07:02:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Donald Trump amerikai elnök és Justin Trudeau kanadai miniszterelnök a legutóbbi NAFTA-tárgyaláson tartottak közös sajtótájékoztatót, amin Trudeau egy ponton egyszerűen ledonaldozta Trumpot. Ezt pedig kifejezetten utálja az elnök, erről még a megválasztása előtt is több hírben számolt be az amerikai média, és Trump maga sem csinált ebből titkot. Trudeau korábban gyakran kritizálta az amerikai elnököt, Trudeau a mexikói elnökkel együtt védené az Észak-Amerikai Szabadkereskedelmi Egyezményt (NAFTA), ami viszont Trumpnak ebben a formájában nem tetszik, ezért újratárgyalná, ahogy viszont neki j..."
        },
        {
            "title": "Schwarzenegger called Trumpot a fool - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/arnold-schwarzenegger-donald-trump-klimavaltozas/",
            "pub_date": "2018-12-03 18:45:48 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Bolondnak nevezte Arnold Schwarzenegger volt kaliforniai kormányzó hétfőn Donald Trump amerikai elnököt, amiért kilépett a párizsi klímavédelmi egyezményből. Az ENSZ katowicei klíma-csúcstalálkozóján Schwarzenegger úgy fogalmazott, az Egyesült Államok továbbra is részese az egyezménynek dacára annak, hogy Trump júniusban bejelentette: kilépteti országát a 2015 decemberében aláírt párizsi klímamegállapodásból. Mint mondta, a klímavédelmi egyezménynek széles körű a támogatottsága az Egyesült Államokban tagállami és helyi szinten is. Hangsúlyozta, a klímavédelem tekintetében nagyobb figyelmet ..."
        },
        {
            "title": "Though he cooled the rumors on Twitter Trump, the stock markets - Portfolio break",
            "link": "https://www.portfolio.hu/vallalatok/hiaba-hutotte-a-kedelyeket-a-twitteren-trump-szakadnak-a-reszvenypiacok.306751.html",
            "pub_date": "2018-12-04 18:46:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Donald Trump amerikai elnök keddi állásfoglalásában nem zárta ki a Kínával folytatott kereskedelmi vita 90 napra szóló felfüggesztésének meghosszabbítását. Ez, még a kereskedés elején tett jelzés azonban semmiféle pozitív piaci reakciót nem váltott ki: a vezető részvényindexek csúnya szakadást mutatnak az amerikai növekedési aggodalmak hatására. Feltehetően egyébként részben éppen ez, a már a nyitás elején is látott negatív piaci hangulat enyhítésének szándéka vezérelte az elnököt, hogy üzenjen a piacoknak. 2018.12.04 19:28 Beszakadtak az amerikai tőzsdék, újra a gazdasági lassulás a mumus ..."
        },
        {
            "title": "The Hungarian stock market is amazing, the new peak in BUX and OTP - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/trump-ezt-is-elintezte-nagy-rali-a-tozsdeken.5.306439.html",
            "pub_date": "2018-12-03 13:42:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A hét első napján felpattantak az ázsiai tőzsdék, miután a befektetők kedvezően fogadták a hétvégi, G20-as csúcs eredményeit, miután a G20-as csúcstalálkozón Donald Trump beleegyezett abba, hogy az új, 25 százalékos vámtarifák bevezetését 90 napra felfüggesztik a mintegy 200 milliárd dollárnyi kínai árura. A távol-keleti börzék erősödése után az európai tőzsdék felpattantak, a kedvező hangulatban a hazai részvényindex is emelkedik, a BUX index és az OTP a mai emelkedésével megközelítette a január végi, történelmi csúcsait. Esik a bitcoin 2018.12.03 14:42 Az elmúlt időszak folyamán hatalmasa..."
        },
        {
            "title": "Military tribute to the coffin of the former president in Washington - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/04/katonai-tiszteletadassal-fogadtak-washingtonban-a-volt-elnok-koporsojat",
            "pub_date": "2018-12-04 13:12:18 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Politikusok búcsúztak hétfőn a washingtoni kongresszus kupolatermében hétfőn este felravatalozott George H. W. Bushtól. A néhai elnök nemzeti lobogóval letakart koporsója alkonyatkor, különgépen érkezett Texasból az amerikai főváros mellett lévő Andrews légitámaszpontra, ahol 21 ágyúlövéssel fogadtak. A Capitolium előtt szintén 21 ágyúlövéssel tisztelegtek a néhai elnök előtt; fia, George W. Bush alig tudta visszatartani a könnyeit. Trump is ott lesz a temetésen A búcsúztatási ceremónián a törvényhozók és a legfelsőbb bíróság tagjai mellett részt vettek a néhai elnök volt kormányzatának egy..."
        },
        {
            "title": "Trump and Putin clutched his head in an improvised meeting - 444.com",
            "link": "https://444.hu/2018/12/01/trump-es-putyin-megis-osszedugta-a-fejet-egy-rogtonzott-megbeszelesen",
            "pub_date": "2018-12-01 21:40:56 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Mégis sor került egy rövid, „rögtönzött” találkozóra Donald Trump amerikai és Vlagyimir Putyin orosz elnök között a G20 országcsoport Buenos Aires-i csúcsértekezletének helyszínén - jelentették be amerikai és orosz részről egyaránt. Fotó: Pool For Yomiuri/The Yomiuri Shimbun Trump nem sokkal a csúcs előtt kijelentette, hogy az azovi tengeri orosz agresszió miatt lemondja a Putyinnal megbeszélt kétoldalú megbeszélést. A hírügynökségek azonban jelentették, hogy helyi idő szerint péntek este mégis beszélt egymással röviden a két nagyhatalom vezetője. Sarah Sanders amerikai kormányszóvivő „több..."
        },
        {
            "title": "Trump would knock on the support of electric cars and renewers - A huge boss can shoot - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/cegauto/trump-kinyirna-az-elektromos-autok-es-a-megujulok-tamogatasat-hatalmas-bakot-lohet.306665.html",
            "pub_date": "2018-12-04 12:00:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Larry Kudlow, a Fehér Ház gazdaság főtanácsadója hétfőn kijelentette, a Trump-adminisztráció meg akarja szüntetni az elektromos autók és a megújulók támogatását, amelyeket még Barack Obama idején vezettek be. A lépés egyik célja lehet, hogy Trump korábbi ígéretével összhangban megbüntesse a General Motorst, amiért több gyárát is be akarja zárni az Egyesült Államokban. De van egy kis bökkenő, a most bejelentett céldátumok alapján könnyen lehet, hogy végül nem is a GM hátán csattan majd az ostor. Megszűnhet az elektromos autók és a megújulók támogatása Múlt héten számoltunk be arról, hogy Don..."
        },
        {
            "title": "CEU case: Viktor Orbán did not accept the American Ambassador - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/ceu-ugy-orban-viktor-nem-fogadta-az-amerikai-nagykovetet.306593.html",
            "pub_date": "2018-12-03 19:42:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A CEU távozásának napján több interjút adott David Cornstein amerikai nagykövet, aki az utolsó pillanatig tárgyalt az egyetem ügyéről. Nagyon szomorú vagyok. Nagyon hosszú ideig dolgoztam, hogy létrejöjjön a megállapodás a magyar kormány és a CEU között - mondta David Cornstein amerikai nagykövetet az RTL Klubnak. Kiemelte: ebből a szempontból ez egy kudarc, de bizalomra ad okot, hogy valami itt marad az egyetemből. 2018.12.03 13:03 Bejelentették: elköltözik Magyarországról a CEU! Cornstein azt mondta, hogy Orbán Viktor nem fogadta őt személyesen, aki arról is beszélt, hogy nagyon szomorú a..."
        }
    ]
}