{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:45:08 GMT",
    "content": [
        {
            "title": "Huawei, Xiaomi, you have a ZTE phone? This is better if you know - Napi.hu",
            "link": "https://www.napi.hu/tech/huawei_xiaomi_zte_telefonja_van_errol_jobb_ha_tud.674715.html",
            "pub_date": "2018-12-07 15:32:00 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": "Az Európai Uniónak (EU) aggódnia kell a Huawei kínai távközlési óriásvállalat és más kínai technológiai cégek miatt, mert azok kockázatot hordoznak az unió ..."
        },
        {
            "title": "Hate suspicions Huawei&#39;s financial manager - Index",
            "link": "https://index.hu/gazdasag/2018/12/07/csalassal_gyanusitjak_a_huawei_penzugyi_vezetojet/",
            "pub_date": "2018-12-07 19:49:59 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": ""
        },
        {
            "title": "Huawei case: Japan also closes the door - Napi.hu",
            "link": "https://www.napi.hu/nemzetkozi_vallalatok/huawei-ugy-japan-is-bezarja-az-ajtot.674681.html",
            "pub_date": "2018-12-07 10:15:00 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": "A Reuters hírügynökség értesülése szerint Japán betiltaná az állami beszerzéseket a kínai Huawei Technologies Co Ltd és a ZTE Corp távközlési berendezés ..."
        },
        {
            "title": "Huawei&#39;s mobile comes with a handmade pepper to the Samsung mouth - hvg.hu",
            "link": "https://hvg.hu/tudomany/20181203_huawei_nova_4_okostelefon_inifnity_o_kijelzo_samsung",
            "pub_date": "2018-12-03 13:33:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "Úgy tűnik, végül csak sikerül beelőzni a Samsungot, a Huawei ugyanis még az idei évben lerántja a leplet az Infinity O kijelzővel szerelt Nova 4-ről."
        },
        {
            "title": "The Huawei - Telefonguru is the voice of the Northern Light",
            "link": "https://www.telefonguru.hu/hir/Az_Eszaki_feny_hangjat_keltette_eletre_a_Huawei_2018-12-03",
            "pub_date": "2018-12-03 11:32:30 GMT",
            "source_nm": "phone Guru",
            "source_url": "https://www.telefonguru.hu",
            "desc": "Hanggá alakították a fényt a mesterséges intelligenciával."
        },
        {
            "title": "Iran&#39;s sanctions could be offended - A leader of Huawei was detained - Népszava",
            "link": "https://nepszava.hu/3017607_az-irani-szankciokat-serthette-meg-orizetbe-vettek-huawei-egy-vezetojet",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "People&#39;s Voice",
            "source_url": "https://nepszava.hu",
            "desc": "Elfogták a cég pénzügyi vezetőjét és alelnökét, a Huawei alapítójának lányát Kanadában, és az Egyesült Államoknak adhatják majd ki."
        },
        {
            "title": "Deniuses Huawei to Spy - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/tagadja-a-huawei-hogy-kemkednenek.307179.html",
            "pub_date": "2018-12-07 16:23:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az Európai Uniónak aggódnia kell a Huawei kínai távközlési óriásvállalat és más kínai technológiai cégek miatt, mert azok kockázatot hordoznak az unió iparára és biztonságára nézve - közölte Andrus Ansip, az Európai Bizottság digitális egységes piacért felelős biztosa brüsszeli sajtótájékoztatóján pénteken. Az uniós biztos újságírói kérdésre válaszolva kijelentette, az aggodalomra egyebek mellett okot ad a Huawei pénzügyi igazgatójának hét eleji letartóztatása is. Állítása szerint aggodalomra ad okot továbbá, hogy értesülések szerint Peking arra kötelezi az ország technológiai cégeit, hogy ..."
        },
        {
            "title": "Europe should worry about Huawei - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/europanak-aggodnia-kellenne-a-huawei-miatt.307179.html",
            "pub_date": "2018-12-07 15:04:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az Európai Uniónak aggódnia kell a Huawei kínai távközlési óriásvállalat és más kínai technológiai cégek miatt, mert azok kockázatot hordoznak az unió iparára és biztonságára nézve - közölte Andrus Ansip, az Európai Bizottság digitális egységes piacért felelős biztosa brüsszeli sajtótájékoztatóján pénteken. Az uniós biztos újságírói kérdésre válaszolva kijelentette, az aggodalomra egyebek mellett okot ad a Huawei pénzügyi igazgatójának hét eleji letartóztatása is. Állítása szerint aggodalomra ad okot továbbá, hogy értesülések szerint Peking arra kötelezi az ország technológiai cégeit, hogy ..."
        },
        {
            "title": "Your Son&#39;s Phone, Governments National Security Risk - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/06/huawei-nemzetbiztonsagi-kockazat-kina-usa/",
            "pub_date": "2018-12-06 18:59:32 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Egyelőre kevés konkrétumot tudni arról, hogy miért tartóztatták le Kanadában Meng Van-csóut, a Huawei pénzügyi igazgatóját. Kína tiltakozik, és arra hivatkozik, hogy az indok nélküli letartóztatás emberi jogokat sért, csakhogy a hírek szerint maga Meng kért hírzárlatot, amit a bíróság jóváhagyott. Annyi mindenesetre tudható, hogy az intézkedés amerikai kérésre történt, és az Egyesült Államok Meng kiadatását kérte. Az amerikai kormányzat éppen vizsgálatot folytat annak megállapítására, hogy a Huawei megsértette-e az Irán elleni amerikai szankciókat. Erről még áprilisban számolt be a Wall Str..."
        },
        {
            "title": "Samsung unveils the first hole phone - 24nd",
            "link": "https://24.hu/tech/2018/12/06/lyukas-kijelzo-lenovo-z5s-samsung-galaxy-a8s-huawei-nova-4-verseny-bemutato/",
            "pub_date": "2018-12-06 09:20:44 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Kezd egészen komikussá válni a telefongyártók versenye, hogy mutatja be az első olyan mobilt, ami már kilyukasztott kijelzővel kerül a boltokba. Az első tippünk a Huawei volt a Nova 4 készülékkel (december 16.), aztán őket beelőzte a Samsung a Galaxy A8s készülékkel (december 10.), és úgy tűnt, hogy ezzel meg is van a nyertes, de aztán feltűnt a színen a Lenovo, akik egészen váratlanul bejelentették, hogy december 6-án (azaz valamikor ma) rántják le a leplet a Z5s névre keresztelt telefonjukról, ami szintén olyan képernyővel érkezik, ahol az előlapi kamera helyét konkrétan a képernyőbe vágt..."
        },
        {
            "title": "Huawei founder daughter (2.) - Portfolio was arrested",
            "link": "https://www.portfolio.hu/gazdasag/letartoztattak-a-huawei-alapitojanak-lanyat--2.306927.html",
            "pub_date": "2018-12-06 06:36:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az amerikai hatóságok kérésére Kanadában letartóztatták a Huawei globális pénzügyi igazgatóját, Meng Van-csóut, a kínai távközlési óriásvállalat alapítójának lányát. Sajtóértesülések szerint a kényszerintézkedés az Irán ellen bevezetett amerikai szankciók megsértésével hozható összefüggésbe. A szombati vancouveri letartóztatásról a kanadai sajtóban csak szerdán jelentek meg hírek. Meng letartóztatását megerősítette a vállalat és a kanadai igazságügyi minisztérium is, de sem a cég, sem a tárca nem közölte, hogy az amerikai hatóságok mit rónak a terhére. A kanadai hatóságok megkezdik a kiadat..."
        },
        {
            "title": "Huawei will present this year&#39;s new phone revolutionizing trends - 24.hu",
            "link": "https://24.hu/tech/2018/12/03/huawei-nova-4-lyukas-kijelzo-datum-bejelentes/",
            "pub_date": "2018-12-03 13:04:49 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Még a múlt héten írtuk, hogy a Samsung és a Huawei (illetve más gyártók is) egy egészen új trenddel igyekeznek véget vetni az Apple által elindított szenzorsziget-őrületnek: ez lesz az okostelefonok előlapját teljes egészében beborító kijelző, amire egy külön lyuk kerül a manapság nélkülözhetetlen előlapi kamerának. Sokáig úgy tűnt, hogy a Samsung lesz az első, aki előáll egy ilyen készülékkel, de a Huawei megoldása nem csupán kiszivárgott, de már az is biztosra vehető, hogy még idén lerántják róla a leplet. Mindenkit beelőz a Huawei az új telefonos trenddel Itt az első olyan okostelefon, a..."
        }
    ]
}