{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4T0d4bWJqa1NBbWgxS0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:09:50 GMT",
    "content": [
        {
            "title": "Only the Army admitted: a new business venture boosted air transportation - 444.hu",
            "link": "https://444.hu/2018/12/07/csak-bevallotta-a-honvedseg-egy-ujabb-business-jettel-fokoztak-a-legiszallito-kepesseget",
            "pub_date": "2018-12-07 15:39:49 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Miután a Zoom.hu megírta, hogy egy újabb business jettel bővült a magyar légierő, a Magyar Honvédség közleményben ismerte el a vásárlást péntek délután. Érdekes, de a közelmúltban beszerzett két Airbus A319-es és az új szerzeményhez hasonló Dassault Falcon 7x érkezéséről hosszan számolt be a honvedelem.hu, most csak azután vallották be a vásárlást, hogy azt a lap megírta. \"A megvalósítás részeként egy újabb repülőgéppel bővült a Magyar Honvédség légi szállítóképessége: egy Dassault Falcon 7X katonai könnyű többcélú szállító repülőgéppel. Ez a géptípus egy úgynevezett könnyű kategóriába tart..."
        },
        {
            "title": "Orban again sailed with the troop carrier&#39;s troop - 24h",
            "link": "https://24.hu/belfold/2018/12/01/orban-viktor-milano-honvedseg-airbus/",
            "pub_date": "2018-12-01 16:59:32 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Megírtuk, hogy november 15-én Orbán Viktor miniszterelnök ellátogatott a milánói Scala operaházba, hogy ott megtekintse a világhírű magyar zeneszerző, Kurtág György első operájának ősbemutatóját. A kiruccanáshoz Orbán megint a honvédség egyik repülőjét vette igénybe – derül ki abból a válaszból, amelyet Demeter Márta LMP-s parlamenti képviselő kapott Benkő Tibor honvédelmi minisztertől. Az Átlátszó akkor megnézte, hogy aznap az egyik honvédségi Airbus A319-es is Milánóban járt és csak másnap tért vissza Budapestre. Ez az egyik olyan gép, amelyet hivatalosan csapatszállítónak vásárolt a Magy..."
        }
    ]
}