{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2hmWTNSM01CSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:53:12 GMT",
    "content": [
        {
            "title": "Tünde Handó appointed a brother of Gergely Gulyás the judge of the General Court of Székesfehérvár - 444.hu",
            "link": "https://444.hu/2018/12/06/tobbszor-palyazott-sikertelenul-vegul-hando-tunde-segitsegevel-neveztek-ki-gulyas-gergely-batyjat-a-szekesfehervari-torvenyszek-birojava",
            "pub_date": "2018-12-06 09:01:55 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": ""
        },
        {
            "title": "The EU&#39;s migration struggle for sovereignty - News",
            "link": "https://www.hirado.hu/kulfold/kulpolitika/cikk/2018/12/06/az-eu-val-folytatott-migracios-kuzdelem-a-szuverenitasert-folyt",
            "pub_date": "2018-12-06 18:34:06 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "Magyarország szuverenitásáért folyik a küzdelem az Európai Unióval a migráció ügyében – jelentette ki Gulyás Gergely, a Miniszterelnökséget vezető minis..."
        },
        {
            "title": "The government and Gergely Gulyás will tell you what can be on the shore of Lake Balaton - 24.hu",
            "link": "https://24.hu/belfold/2018/12/05/balaton-balaton-torveny-modositas/",
            "pub_date": "2018-12-05 14:34:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nyugodtan körbe lehet építeni a Balatont a friss Balaton-törvény tervezet szerint. Csak kormányrendelet kell hozzá."
        },
        {
            "title": "OGY - Gulyás: migration can be the decisive campaign theme of the EP election - Hajdú Online",
            "link": "http://www.haon.hu/ogy-gulyas-a-migracio-lehet-az-ep-valasztas-meghatarozo-kampanytemaja/4070431",
            "pub_date": "2018-12-04 12:32:00 GMT",
            "source_nm": "Hajdú Online",
            "source_url": "http://www.haon.hu",
            "desc": "Korábban nem fordult elő, hogy lenne egy európai kérdés, amely csaknem mindenhol meghatározza az EP-választás kampányát, de most a migráció ilyen ügy ..."
        },
        {
            "title": "Gulyás: To make possible criticism in European politics - News TV",
            "link": "https://hirtv.hu/hirtv_gazdasagi_hirei/gulyas-az-europai-politikaban-lehetseges-kritikat-is-megfogalmazni-2472785",
            "pub_date": "2018-12-04 21:33:00 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "A magyar külkapcsolatokat az unió következő hét éves költségvetése, a Brexit és a migráns kérdés határozza meg - mondta Gulyás Gergely a külügyi bizottság ..."
        },
        {
            "title": "Gulyás: the Government will spend at least HUF 150 billion on the measures of the Hungarian village program in 2019 - South-Hungary",
            "link": "https://www.delmagyar.hu/belfold_hirek/gulyas_legalabb_150_milliard_forintot_fordit_a_kormany_a_magyar_falu_program_intezkedeseire_mar_2019-ben/2581404/",
            "pub_date": "2018-12-02 18:54:00 GMT",
            "source_nm": "South Hungary",
            "source_url": "https://www.delmagyar.hu",
            "desc": "Legalább 150 milliárd forintot fordít a kormány a Magyar falu program intézkedéseire már 2019-ben a vidék népességmegtartó erejének növelése érdekében ..."
        },
        {
            "title": "Zoltán Balog: Human rights are used for moral degradation - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/07/balog-zoltan-emberi-jogok/",
            "pub_date": "2018-12-07 09:06:49 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az emberi jogok politikai bunkóként való emlegetését tartja napjaink Magyarországán a jogállamiság legkomolyabb kihívásának Balog Zoltán. Az előző Orbán-kormány emberierőforrás-minisztere az általa vezetett Polgári Magyarországért Alapítvány és a Hanns Seidel Alapítvány szerdai konferenciáján megemlékezett a 2008-as rendőri erőszakról, amely főként a Fidesz támogatóit sújtotta, majd kijelentette, hogy a klasszikus emberi jogokat olyan értéknek kell tekinteni, amelyek felette állnak a napi politikának. A volt miniszter szerint azonban a klasszikus emberi jogok tiszteletben tartása mellett va..."
        },
        {
            "title": "Castle program: a quarter of the 57 billion frame sold out, but no reconstruction is ready from 39 - 24.home",
            "link": "https://24.hu/belfold/2018/12/03/kastelyprogram-varprogram-muemlek-felujitas-rekonstrukcio-virag-zsolt-gulyas-gergely-europai-unio-tamogatas-brusszel/",
            "pub_date": "2018-12-03 05:05:07 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Bár 2015-ben még azt jelentette be a Fidesz-KDNP kormány, hogy összesen 33 milliárd forintból újulhat meg számos magyar kastély és vár, mára 57,5 milliárd forintra ugrott a Nemzeti Kastély- és Várprogram költségvetése. A keretösszegből a tervek szerint országszerte 20 kastélyt és 19 várat – összesen 39 műemléket – restaurálnak, így a „legjelentősebb nemzeti értékek újulnak meg”. Az elmúlt években lassan őröltek a bürokrácia malmai, ám annál gyorsabban emelkedett a program költségvetése, amelyből több mint 40 milliárd forint forrást az Európai Unió biztosít, körülbelül 17 milliárd forint ped..."
        },
        {
            "title": "The unions did not blame for green with Karas - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/nem-vergodtek-zoldagra-kosaval-a-szakszervezetek/",
            "pub_date": "2018-12-03 16:05:02 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem történt érdemi változás a Munka törvénykönyve tervezett módosításainak ügyében, így a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlóra kérdésében – így értékelték az MTI által megkérdezett szakszervezeti vezetők a Kósa Lajos országgyűlési képviselővel folytatott hétfői tárgyalásukat. A kialakult helyzet miatt a Liga Szakszervezetek is csatlakozik a Magyar Szakszervezeti Szövetség által december 8-ra meghirdetett demonstrációhoz, a Munkástanácsok Országos Szövetsége pedig kedden hoz határozatot e kérdésben. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes orszá..."
        }
    ]
}