{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4TVhGak4xOFNBbWgxS0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:13:32 GMT",
    "content": [
        {
            "title": "He was offended and then pronounced a non-existent thing for the minister - Index",
            "link": "https://index.hu/techtud/2018/12/06/mta_lovasz_laszlo_palkovics_megallapodas/",
            "pub_date": "2018-12-06 16:28:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "A Magyar Tudományos Akadémia (MTA) rendkívüli közgyűlést tartott, hogy megtárgyalja Palkovics László jövőjüket alapjaiban érintő terveit, a miniszter ..."
        },
        {
            "title": "Lisztin Mészáros also has a truck parker, he has opened it as well - hvg.hu",
            "link": "https://hvg.hu/kkv/20181207_Matol_kamionparkoloja_is_van_Meszaros_Lorincnek",
            "pub_date": "2018-12-07 13:45:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": ""
        },
        {
            "title": "László Palkovics was invited to the General Assembly of the Hungarian Academy of Sciences, but he did not leave, but held a press conference - 444.hu",
            "link": "https://444.hu/2018/12/06/palkovics-laszlot-meghivtak-az-mta-kozgyulesere-de-nem-ment-el-inkabb-sajtotajekoztatot-tartott-rola",
            "pub_date": "2018-12-06 11:55:00 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A magyar tudományos élet átszervezését vezénylő innovációs miniszter azt mondta, hogy bár tervezte, végül azért nem ment el az MTA rendkívüli közgyűlésére, ..."
        },
        {
            "title": "Palkovics: Debrecen 2030 program fundamentally changes the lives of people in eastern regions - Hajdú Online",
            "link": "http://www.haon.hu/palkovics-a-debrecen-2030-program-alapvetoen-valtoztatja-meg-a-keleti-regiokban-elok-mindennapjait/4072228",
            "pub_date": "2018-12-05 16:48:00 GMT",
            "source_nm": "Hajdú Online",
            "source_url": "http://www.haon.hu",
            "desc": "Debrecen és Hajdú-Bihar megye friss hírei, sporthírei - Hajdú Online."
        },
        {
            "title": "The government retains part of the money of the Hungarian Academy of Sciences - 24.hu",
            "link": "https://24.hu/belfold/2018/12/06/mta-penzmegvonas-palkovics-laszlo-kutatointezetek/",
            "pub_date": "2018-12-06 13:35:27 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Csütörtökön rendkívüli közgyűlést tartott a Magyar Tudományos Akadémia (MTA), amelyen Lovász László elnök bejelentette, hogy az Innovációs és Technológiai Minisztérium (ITM) visszatartja a 2019. első negyedévi teljes finanszírozás mintegy felét, a béreken felüli, dologi kiadásokra fordítható összeget, addig, amíg az MTA és a minisztérium nem állapodik meg. Az ITM intézkedése értelmében ez azt jelenti, hogy a kutatók fizetését odaadják, viszont nem fognak tudni dolgozni. A pénzzel utólag lehet majd elszámolni. A 444 tudósítása szerint Lovász László azt mondta: Szerintem ez a lépés méltatlan ..."
        },
        {
            "title": "MTA 2019 will not receive full funding in the first quarter of 2019 - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/az-mta-2019-elso-negyedeveben-nem-kapja-meg-a-teljes-finanszirozasat.306997.html",
            "pub_date": "2018-12-06 12:53:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Rendkívüli közgyűlést tartott a Magyar Tudományos Akadémia, melyre Palkovics László innovációs miniszter nem ment el. Így a tárcavezető és az MTA is külön sajtótájékoztatót tartott. Lovász László MTA-elnök szavaiból kiderült: az Innovációs és Technológiai Minisztérium vissza kívánja tartani az akadémiai kutatóhálózat első negyedéves finanszírozását. Ezt mondta Palkovics A kormány fontosnak tartja, hogy a hazai kutatás-fejlesztési és innovációs rendszer átalakításakor az átmeneti időszakban is lehetővé tegye a Magyar Tudományos Akadémia zavartalan működését, hiszen alapelvünk, hogy értek nem..."
        },
        {
            "title": "The government abandons part of the budget of the Hungarian Academy of Sciences - 444.hu",
            "link": "https://444.hu/2018/12/06/a-kormany-elvonja-az-magyar-tudomanyos-akademia-koltsegvetesenek-egy-reszet",
            "pub_date": "2018-12-06 12:36:56 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az Innovációs és Technológiai Minisztérium vissza kívánja tartani az akadémiai kutatóhálózat első negyedéves finanszírozását - közölte csütörtök délben rendkívüli sajtótájékoztatón Lovász László, az MTA elnöke. Lovász az MTA közgyűlése után állt a sajtó elé, a közgyűlés legfontosabb témája a kutatóhálózat működése volt. Az MTA és a minisztérium (ITM) között akkor kezdett feszültté válni a viszony, miután a kormány júniusban bejelentette, hogy magához vonná az MTA költségvetésének egy jó részét, közte azt a pénzt, amelyből az akadémia a kutatóhálózatát finanszírozza. Az is felmerült, hogy eg..."
        },
        {
            "title": "The era of paranoid destruction continues - 24.hu",
            "link": "https://24.hu/poszt-itt/2018/12/03/ceu-orban-koltozes-becs/",
            "pub_date": "2018-12-03 15:46:15 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "„Elkezdődött az ok nélküli pusztítás kora” – így reagált Kerner Zsolt kollégám arra a hírre, hogy a magyar kormány sikeresen üldözte Bécsig a CEU-t, az ország legmagasabban rangsorolt egyetemét. Cikkében azt állítja, hogy míg például a magyar oligarchák felemelése, vagy a Vlagyimir Putyinhoz dörgölőzés mögött vannak racionális indokok, addig: A CEU elüldözése mögött ugyanis tényleg nincs semmi a makacsságon és az arrogancián kívül. Senki nincs Magyarországon, akinek jót tenne, hogy a CEU elhagyja Magyarországot. Elkezdődött az ok nélküli pusztítás kora A Fidesz majdnem minden kegyetlen lépé..."
        }
    ]
}