{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2RuTmpnU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:27:11 GMT",
    "content": [
        {
            "title": "Evening 7:59 - 888",
            "link": "https://888.hu/article-este-7-59-829",
            "pub_date": "2018-12-07 18:59:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": ""
        },
        {
            "title": "I&#39;ve got the CDU&#39;s new president - News TV",
            "link": "https://hirtv.hu/hirtvkulfold/megvan-a-cdu-uj-elnoke-2472971",
            "pub_date": "2018-12-07 16:10:00 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "Annegret Kramp-Karrenbauert választották meg a leköszönő Angela Merkel helyére a Kereszténydemokrata Unió tisztújító kongresszusán."
        },
        {
            "title": "He looks like he will be Merkel&#39;s successor at the head of the CDU - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/ugy-nez-ki-o-lesz-merkel-utoda-a-cdu-elen.306743.html",
            "pub_date": "2018-12-04 17:42:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Nyilvánosan a támogatásáról biztosította kedden Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőt a német Kereszténydemokrata Unió (CDU) ..."
        },
        {
            "title": "Continue on markela road: CDU supports UN migration package - 888.hu",
            "link": "https://888.hu/article-tovabb-a-merkeli-uton-a-cdu-tamogatja-az-ensz-migracios-csomagjat",
            "pub_date": "2018-12-08 12:25:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": ""
        },
        {
            "title": "Annegret Kramp-Karrenbauer is the new president of the German CDU - Lokal",
            "link": "https://www.lokal.hu/2018-12-annegret-kramp-karrenbauer-a-nemet-cdu-uj-elnoke/",
            "pub_date": "2018-12-07 16:07:00 GMT",
            "source_nm": "locale",
            "source_url": "https://www.lokal.hu",
            "desc": "Annegret Kramp-Karrenbauert választották meg elnöknek a német Kereszténydemokrata Unió (CDU) tisztújító kongresszusán pénteken Hamburgban, a párt ..."
        },
        {
            "title": "Mandoki is not afraid of Orbán from the new president of the CDU - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/08/mandoki-nem-felti-orbant-a-cdu-uj-elnoketol/",
            "pub_date": "2018-12-08 12:10:57 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Leslie Mandoki szerint a Fidesz politikáját erősítheti az európai színtéren a német Kereszténydemokrata Unió (CDU) új elnöke. A Németországban élő zenész, producer az állami hírtévének adott interjút. A CDU hamburgi tisztújító kongresszusán elmondta, Annegret Kramp-Karrenbauer garanciát jelent arra, hogy a párt újra a nemzetek Európájának elvét erősíti majd. A zenész úgy értékelte, az új elnök megválasztása nagyon pozitív a magyar népnek. Most az a lényeg, hogy az európai parlamenti (EP-) választásokon is ez az elv erősödjön – tette hozzá. A visegrádi országcsoport ma Európa második legnagy..."
        },
        {
            "title": "Merkel&#39;s critical politician became the CDU secretary-general - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/08/merkel-kritikus-politikus-lett-a-cdu-fotitkara/",
            "pub_date": "2018-12-08 10:50:53 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A volt elnök, Angela Merkel kancellár politikájának bírálójaként ismert Paul Ziemiak lett a német Kereszténydemokrata Unió (CDU) új főtitkára. A tisztújító hamburgi kongresszus a CDU konzervatív irányzatához sorolt politikust alacsonynak számító, 62,8 százalékos támogatottsággal választották meg a tisztségre. Az új elnök, Annegret Kramp-Karrenbauer javasolta őt főtitkárnak, hangsúlyozva: részvétele a CDU megújításában azt is jelezné, hogy nincs megosztottság a pártban. Paul Ziemiak a szavazás előtt sürgette, hogy a CDU legyen a jogállamiság pártja. Arról is beszélt, hogy következetesen el k..."
        },
        {
            "title": "The successor to Angela Merkel - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/07/angela-merkel-utod-cdu/",
            "pub_date": "2018-12-07 16:03:15 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Annegret Kramp-Karrenbauert választották a német Kereszténydemokrata Unió, a CDU pénteki kongresszusán pártelnöknek, aki Angela Merkelt váltja 18 év után. A szavazást két részletben folytatták le. Az első fordulóban is Kramp-Karrenbauer kapta a legtöbb szavazatot, 450-et, a második helyen Friedrich Merz végzett (392), a harmadikon pedig Jens Spahn (157). A második körben az új pártelnök 517 szavatot kapott, a győzelemhez az összesen 1001 szavazat felére volt szükség. Kramp-Karrenbauer eddig főtitkárként dolgozott a pártban. Ellensége vagy embere követi Merkelt? Ma megválasztják Angela Merke..."
        },
        {
            "title": "Merkel became the new head of CDU - 444.hu",
            "link": "https://444.hu/2018/12/07/merkel-bizalmasa-lett-a-cdu-uj-vezetoje",
            "pub_date": "2018-12-07 16:08:54 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Annegret Kramp-Karrenbauert választották meg elnöknek a német Kereszténydemokrata Unió (CDU) tisztújító kongresszusán pénteken Hamburgban, a párt eddigi főtitkára 517 szavazatot szerzett, ellenfelére, Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőre 482 kongresszusi küldött voksolt. Angela Merkel kancellár 18 év után távozott a CDU éléről, a helyére ma választották meg a legnagyobb német kormánypárt új vezetőjét. Az elnökválasztás első fordulóján egyik jelölt sem szerezte meg a szavazatok abszolút többségét. A titkos szavazáson az 1001 küldött közül 999-en vettek részt, valamennyi..."
        },
        {
            "title": "Does your enemy or man follow Merkel? - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/07/angela-merkel-annegret-kramp-karrenbauer-friedrich-merz-jens-spahn-cdu-kongresszus/",
            "pub_date": "2018-12-07 05:45:41 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Két hét alatt rohantak keresztül Angela Merkel lehetséges utódai Németországon: Annegret Kramp-Karrenbauer (AKK), Friedrich Merz és Jens Spahn nyolc regionális konferencián van túl. A konferenciákkal két cél volt: egyrészt felmérni, hogy milyen hangulat uralkodik a Kereszténydemokrata Unión (CDU) belül, másrészt hogy a jelöltek kinyilvánítsák pozícióikat, a párttagok meg várakozásaikat, kívánságaikat. A párttagokra vonatkozó rész úgy-ahogy sikerült, a jelöltek gondolatainak megjelenése nem annyira, de legalább megint egy kis vér csörgedezik a CDU ereiben, újra látható a szenvedély, ami, lás..."
        },
        {
            "title": "In the first round they could not decide on Merkel&#39;s successor - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/cdu-elnokvalasztas-nincs-dontes-az-elso-fordulo-utan.307189.html",
            "pub_date": "2018-12-07 15:41:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Nem hozott döntést az elnökválasztás első fordulója pénteken Hamburgban a német Kereszténydemokrata Unió (CDU) tisztújító kongresszusán, mert egyik jelölt sem szerezte meg a szavazatok abszolút többségét. A titkos szavazáson az 1001 küldött közül 999-en vettek részt, valamennyien érvényesen voksoltak. - Annegret Kramp-Karrenbauer főtitkár 450 szavazatot kapott. - Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőre 392 küldött szavazott. - Jens Spahn egészségügyi miniszter 157 szavazatot szerzett. A párt alapszabálya szerint második fordulót tartanak, amelyben az első két helyezett, v..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer is the new chair of the CDU - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/07/annegret-kramp-karrenbauer-a-cdu-uj-elnoke",
            "pub_date": "2018-12-07 18:07:22 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Annegret Kramp-Karrenbauert választották szoros küzdelemben Angela Merkel utódjának a német Kereszténydemokrata Unió élére. Az elnökválasztási kampányban Angela Merkel is őt támogatta, néhányan ezért \"Mini Merkelnek” hívják, noha nem mindig képvisel azonos politikai álláspontot a kancellárral. A szavazáson végül 35 vokssal előzte meg a pártelnöki tisztségért szintén versenybe szálló Friedrich Merz-et. A szoros végeredmény azt mutatja, hogy Németország legnagyobb pártjában is megosztottság tapasztalható. Annegret Kramp-Karrenbauer megválasztása utáni beszédében a párt egységének fontosságát ..."
        },
        {
            "title": "Kramp-Karrenbauer, new president of the German CDU - Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/07/kramp-karrenbauer-a-nemet-cdu-uj-elnoke",
            "pub_date": "2018-12-07 17:14:41 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Annegret Kramp-Karrenbauernek a Saar-vidék tartományi kormány tárcavezetőjeként és miniszterelnökeként 18 éves kormányzati tapasztalata van, amellyel saját elmondása szerint most az egész CDU-t, az \"utolsó európai néppártot\" kívánja szolgálni. Életrajzírója, Kirsten Dunz szerint ez olyan kihívás, amelynek meg tud felelni: \"Kramp-Karrenbauer nagyon is két lábbal áll a földön. Azok közé a politikusok közé tartozik, akik használják az eszüket és a szívüket is, nagyon kedves emberként tartják számon. De amikor dönteni kell vagy állást foglalni, nagyon határozott és egyenes, nem halogat, és nem ..."
        },
        {
            "title": "Merkel&#39;s successor - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/megvalasztottak-merkel-utodjat.307195.html",
            "pub_date": "2018-12-07 16:06:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Annegret Kramp-Karrenbauert választották meg elnöknek a német Kereszténydemokrata Unió (CDU) tisztújító kongresszusán pénteken Hamburgban, a párt eddigi főtitkára 517 szavazatot szerzett, ellenfelére, Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőre 482 kongresszusi küldött voksolt. Az első forduló nem hozott eredményt, mert egyik jelölt sem szerezte meg a szavazatok abszolút többségét. A titkos szavazáson az első körben az 1001 küldött közül 999-en vettek részt, valamennyien érvényesen voksoltak. Annegret Kramp-Karrenbauer főtitkár 450 szavazatot kapott. Friedrich Merz volt parla..."
        },
        {
            "title": "Friedrich Merz, the Great Returner - Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/06/friedrich-merz-a-nagy-visszatero",
            "pub_date": "2018-12-06 13:36:14 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Gazdaságilag liberális, értékrendje szerint konzervatív, szociális - ilyennek képzeli a Kereszténydemokrata Uniót Friedrich Merz, hogyha ő követi Angela Merkelt a német kormánypárt elnöki székében. Elemzők szerint az esélyei nagyon jók, mivel meglehetősen népszerű a párttagok körében, akik pénteken döntenek arról, ki vezesse a CDU-t. A jelenlegi felmérések szerint Merz fej-fej mellett áll a másik legnépszerűbb jelölttel, a Merkel emberének számító Annegret Kramp-Karrenbauerrel. A CDU történetében 1971 óta először fordul elő, hogy valóban több jelölt is esélyes a tisztségre. - A CDU-nak tisz..."
        },
        {
            "title": "Merkel&#39;s successor may fall today - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/07/ma-eldolhet-ki-lesz-merkel-utodja",
            "pub_date": "2018-12-07 05:27:43 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Ma választják meg a jobb-közép Kereszténydemokrata Unió új elnökét és így valószínűleg Németország következő kancellárjelöltjét. A pártot 18 éven át vezető Angela Merkel október végén jelentette be, hogy 2021-ben visszavonul a politikától, de utódja megtalálását a CDU-ra hagyja. A kormánypárt az utóbbi években jelentősen meggyengült és felbomlott belső egysége, amit az is jól mutat, hogy 1971 óta először fog több jelölt közül választani a hamburgi kongresszus. - Elsőként szembe kell néznünk azokkal a hibákkal, amik lelassítanak. Tudásból nincs hiány, de a vállalkozások számára kevés a munka..."
        },
        {
            "title": "Choosing the Year - Decide on Merkel&#39;s Successor - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/az-ev-valasztasa-ma-dontenek-merkel-utodjarol.307091.html",
            "pub_date": "2018-12-07 08:03:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Pénteken választják meg a pártot több mint 18 éve vezető Angela Merkel utódját a német Kereszténydemokrata Unió (CDU) hamburgi kongresszusán. Angela Merkelt 2000. április 10-én választották meg először a CDU elnökének. Azóta nyolcszor erősítették meg a pozícióban, ellenjelölt nem volt. Az idén október 29-én bejelentette, hogy nem pályázza meg ismét a tisztséget, és legkésőbb a törvényhozási ciklus végén, 2021 őszén visszavonul a politikai életből. Azt is elmondta, hogy nem vesz részt nyilvános állásfoglalással az elnökválasztási folyamatban, és hajlandó kancellárként együttműködni a CDU köv..."
        },
        {
            "title": "Standing up applauded the farewell Merkel - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/07/felallva-tapsoltak-a-bucsuzo-merkelt",
            "pub_date": "2018-12-07 17:47:25 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "A halvérűként ismert német kereszténydemorkaták tőlük szokatlan módon, felállva tapsolták meg a visszavonulását bejelentő Angela Merkelt. A könnyekig meghatódott politikus 18 éven át vezette a CDU-t. „Ezen a hamburgi pártkongresszuson új pártvezetést választunk. Ők, az új pártprogram megalkotásával felkészítik a CDU-t az utánam következő időkre. Most új fejezetet kell nyitni. Ma, ebben az órában, ebben a pillanatban, egyetlen, mindent elöntő érzés van bennem, a hála érzése. Nagy öröm volt, hatalmas megtiszteltetés. Szívből köszönöm!” – mondta a búcsúzó politikus. A második világháború után ..."
        }
    ]
}