{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSEJqTlhweVh4SUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 11:40:53 GMT",
    "content": [
        {
            "title": "We are waiting for Mr. Kósa on the work rows! - Index",
            "link": "https://index.hu/gazdasag/2018/12/07/podgazd_tulora_szakszervezet/",
            "pub_date": "2018-12-07 11:39:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "Várjuk Kósa urat a munkasorokon! - Mi a szakszervezetek baja Kósa Lajos túlórát megduplázó törvényjavaslatával? Erről beszélgettünk a Vasas Szakszervezeti ..."
        },
        {
            "title": "Two years ago Lajos Kósa was very angry when he felt that the socialists were on the &quot;multik&quot; side of the workplace instead of &quot;the workers&quot; - 444.hu",
            "link": "https://444.hu/2018/12/04/ket-eve-kosa-lajos-nagyon-merges-lett-mikor-ugy-erezte-hogy-a-szocialistak-a-multik-oldalara-alltak-a-dolgozok-helyett-a-munkavegzes-szabalyainak-ugyeben",
            "pub_date": "2018-12-04 15:25:18 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Most ő nyújtotta be a túlóra-törvényt, ami a Fidesz indoklása szerint azért jó, mert a multik örülnek neki."
        },
        {
            "title": "Fat of the overtime law: If Lajos Kósa says this is a good law, then I believe this unbelievably - Index",
            "link": "https://index.hu/belfold/2018/12/05/kover_a_tuloratorvenyrol_ha_kosa_lajos_azt_mondja_hogy_ez_egy_jo_torveny_akkor_en_ezt_latatlanban_elhiszem/",
            "pub_date": "2018-12-05 20:58:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "Kövér Lászlóval a Magyar Katolikus Rádióban készült hosszú interjú szerdán. Ebben többek között az úgynevezett túlóratörvényről is kérdezték a házelnököt, ..."
        },
        {
            "title": "Kósa: There will be more rest days for the workers - Origo",
            "link": "http://www.origo.hu/itthon/20181203-kosa-lajos-tobb-pihenonapja-lesz-a-dolgozoknak.html",
            "pub_date": "2018-12-03 14:50:00 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": "Az egyenlőtlen munkaidő-beosztásban dolgozók minimálisan havi négy pihenőnapra számíthatnak - mondta Kósa Lajos, miután a szakszervezetekkel ..."
        },
        {
            "title": "Unilateral oversubscription is prohibited - Hajdú Online",
            "link": "http://www.haon.hu/egyoldaluan-tulfoglalkoztatni-tilos/4072635",
            "pub_date": "2018-12-06 09:35:00 GMT",
            "source_nm": "Hajdú Online",
            "source_url": "http://www.haon.hu",
            "desc": "Debrecen - A változás csak egy szűk munkaerőpiaci szegmenst érint, a döntő többséget egyáltalán nem."
        },
        {
            "title": "According to Lajos Kósa, CEU has never been here - hvg.hu",
            "link": "https://hvg.hu/itthon/20181204_Kosa_Lajos_szerint_a_CEU_soha_nem_is_volt_itt",
            "pub_date": "2018-12-04 10:01:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "Kósa Lajost, a Fidesz képviselőjét a CEU ügyéről is kérdezte az ATV hétfői sajtótájékoztatóján. Az egyetem távozására azt mondta, hogy \"a New York-i CEU ..."
        },
        {
            "title": "The estate of the heir had been blocked, who conquered Kósa Lajos - 24th",
            "link": "https://24.hu/belfold/2018/12/05/csengeri-orokosno-kosa-lajos-2/",
            "pub_date": "2018-12-05 11:20:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "mondta a milliárdos csengeri örökösnőként elhíresült Sz. Gáborné ügyében a bíróság által nemrég elrendelt bűnügyi zárlatról a Zoom.hu kérdésére az asszony ..."
        },
        {
            "title": "Rabies Law: important changes have been announced by Lajos Kósa - Napi.hu",
            "link": "https://www.napi.hu/magyar_gazdasag/rabszolgatorveny-munkaido-kosa-lajos-parlament.674438.html",
            "pub_date": "2018-12-03 15:17:00 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": "Több pontból álló javaslatcsomagot terjeszt kedden a munka törvénykönyvének tervezett módosításához az Országgyűlés vállalkozásfejlesztési bizottsága elé a ..."
        },
        {
            "title": "With the introduction of &#39;volunteered overwork&#39;, the Overtime Law would be tightened by Fidesz - 444.hu",
            "link": "https://444.hu/2018/12/08/az-onkent-vallalt-tulmunka-bevezetesevel-szigoritana-tovabb-a-tuloratorvenyt-a-fidesz",
            "pub_date": "2018-12-08 06:06:25 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Csütörtök este újabb fordulat következett be a munka törvénykönyvéhez benyújtott módosítóindítvány történetében: miután a hét elején még úgy tűnt, hogy a szakszervezetek tiltakozásának hatására a leginkább kifogásolt változtatások kikerülnek a Kósa Lajos és Szatmáry Kristóf fideszes képviselők által benyújtott javaslatból, az Országgyűlés Törvényalkotási bizottsága végül mégis visszaszigorította a módosítási javaslatot. Így a parlament elé végül a jelek szerint mégis egy olyan törvénymódosítás kerülhet szavazásra, amely elfogadása esetén kollektív szerződés nélkül is, pusztán a munkáltató é..."
        },
        {
            "title": "Fat: Greater coverage of the press than the good Western democracies in Hungary - 444.hu",
            "link": "https://444.hu/2018/12/05/kover-magyarorszagon-nagyobb-mertekben-ervenyesul-a-sajto-szinessege-mint-a-remek-nyugati-demokraciakban",
            "pub_date": "2018-12-05 20:45:03 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A Magyar Katolikus Rádiónak adott mélyinterjút szerdán az Országgyűlés elnöke, Kövér László, akit alaposan megmozgattak a mikrofon mögött, a mindennapi politika (migráció, bevándorlás stb.) mellett szokás szerint az elmélyültebb, ideologikus témákról (bevándorláspártiak, liberálisok, hülyeségbeszélők) is kérdezték. Fotó: Soós Lajos/MTI/MTVA Rögtön az elején elárulta, mi történne, ha a bevándorláspártiak megnyernék 2019-et, leszögezte: „Nagy baj lenne”. Kövér szigorú volt ugyan, de optimista: szerinte pozitív tendenciák látszanak Európában, az emberek látják Nyugat-Európában is, hogy az elit..."
        },
        {
            "title": "Lajos Kósa told why he can not move from CEU Budapest - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/kosa-lajos-ceu/",
            "pub_date": "2018-12-04 10:01:32 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A 444.hu vette észre, hogy Kósa Lajos, a Fidesz politikusa csavaros megfejtéssel állt elő a CEU költözése ügyében, egy más témában tartott sajtótájékoztatón. Kósa Lajos szerint a CEU azért nem tud elköltözni Budapestről, mert soha nem is volt itt. A New York-i CEU sosem volt Budapesten, ezért nem tud Budapestről elköltözni. Tehát logikai képtelenség — fejtette ki a tárca nélküli miniszter. Hivatalos: Megy a CEU November elején még tettek egy utolsó elkeseredett próbát, de mostanra tényleg feladták. Kiemelt kép: Bruzák Noémi/MTI"
        },
        {
            "title": "There is only one person who has understood CEU - 24th",
            "link": "https://24.hu/belfold/2018/12/04/csak-egyetlen-ember-van-aki-vegig-ertette-a-ceu-ugyet/",
            "pub_date": "2018-12-04 11:39:07 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Most, hogy úgy néz ki, végleg lezárult, ideje bevallanunk, hogy a CEU ügyét sosem volt igazán egyszerű megérteni. Az amerikai és a magyar oktatási rendszerek közötti különbségek, az amerikai képzéstípusok, és a diplomát adó képzések típusai közötti különbségek a két országban nagyon megnehezítették azt, hogy egyszerűen, utánaolvasás nélkül megérthessük, mi történik a CEU-val. Ez kifejezetten jól jött a kormánynak, amely arra épített, hogy az emberek nagy része nem érti majd meg a CEU ügyét. Mármint az emberek nagy részét természetesen bármi jobban érdekli, mint a CEU ügye, ez már kiderült, ..."
        },
        {
            "title": "The government does not allow the trade unions to stick to the 400 hour overtime - 444.com",
            "link": "https://444.hu/2018/12/03/nem-enged-a-kormany-a-szakszervezeteknek-ragaszkodnak-a-400-oras-tulorakerethez",
            "pub_date": "2018-12-03 18:26:58 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Nem tesz engedményt a Fidesz a szakszervezeteknek, marad a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlórakeret is - ez derült ki hétfőn, miután szakszervezeti képviselők újra tárgyalóasztalhoz ültek a kormányoldal képviselőivel, Kósa Lajossal, valamint Bodó Sándor foglalkoztatáspolitikáért és vállalati kapcsolatokért felelős pénzügyminisztériumi államtitkárral. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes országgyűlési képviselők nyújtották be azt a törvénymódosító indítványt, amelynek az elfogadását követően három évre emelkedne a jelenlegi maximum 12 hónap..."
        },
        {
            "title": "The unions did not blame for green with Karas - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/nem-vergodtek-zoldagra-kosaval-a-szakszervezetek/",
            "pub_date": "2018-12-03 16:05:02 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem történt érdemi változás a Munka törvénykönyve tervezett módosításainak ügyében, így a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlóra kérdésében – így értékelték az MTI által megkérdezett szakszervezeti vezetők a Kósa Lajos országgyűlési képviselővel folytatott hétfői tárgyalásukat. A kialakult helyzet miatt a Liga Szakszervezetek is csatlakozik a Magyar Szakszervezeti Szövetség által december 8-ra meghirdetett demonstrációhoz, a Munkástanácsok Országos Szövetsége pedig kedden hoz határozatot e kérdésben. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes orszá..."
        },
        {
            "title": "The government has announced the change of the slavery law! - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/munkaugy/bejelentette-a-kormany-igy-valtozik-a-rabszolgatorveny.306531.html",
            "pub_date": "2018-12-03 14:29:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Több pontból álló javaslatcsomagot terjeszt kedden a munka törvénykönyvének tervezett módosításához az Országgyűlés vállalkozásfejlesztési bizottsága elé a Fidesz - közölte Kósa Lajos, a nagyobbik kormánypárt országgyűlési képviselője, aki hétfőn munkavállalói szövetségekkel egyeztetett. Kósa Lajos újságíróknak elmondta: a munkaidő-beosztás megváltoztatásához a munkavállaló beleegyezésére lenne szükség. Hozzátette: egyenlőtlen munkaidő-beosztás esetén eddig az volt a szabály, hogy havi egy pihenőnapot kellett kötelezően kiadni. Ez a megszakítás nélküli üzemben, a több műszakban dolgozókra é..."
        },
        {
            "title": "The demonstration can take place due to the slavery law - Trade unions - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/munkaugy/johet-a-tuntetes-a-rabszolgatorveny-miatt--tiltakoznak-a-szakszervezetek.306557.html",
            "pub_date": "2018-12-03 16:10:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Nem történt érdemi változás a Munka törvénykönyve tervezett módosításainak ügyében, így a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlóra kérdésében - így értékelték az MTI által megkérdezett szakszervezeti vezetők a Kósa Lajos országgyűlési képviselővel folytatott hétfői tárgyalásukat. A kialakult helyzet miatt a Liga Szakszervezetek is csatlakozik a Magyar Szakszervezeti Szövetség által december 8-ra meghirdetett demonstrációhoz, a Munkástanácsok Országos Szövetsége pedig kedden hoz határozatot e kérdésben. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes orszá..."
        }
    ]
}