{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:06:19 GMT",
    "content": [
        {
            "title": "Few presidents were buried like the older Busht - Index",
            "link": "https://index.hu/kulfold/2018/12/07/keves_elnokot_temettek_ugy_mint_az_idosebb_busht/",
            "pub_date": "2018-12-07 04:31:01 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": ""
        },
        {
            "title": "Farewell George HW Bush in Washington - Photos, Videos - hvg.hu",
            "link": "https://hvg.hu/vilag/20181205_Elbucsuztattak_George_H_W_Busht_Washingtonban__fotok_video",
            "pub_date": "2018-12-05 18:29:01 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "Amerika egykori elnöke, az idősebb Bush 94 éves korában hunyt el november 30-án."
        },
        {
            "title": "George W. Bush gave candy again to Michelle Obama - 24th",
            "link": "https://24.hu/kulfold/2018/12/06/george-w-bush-megint-cukorkat-adott-michelle-obamanak/",
            "pub_date": "2018-12-06 12:53:01 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "George W. Bush volt amerikai elnök és Michelle Obama volt first lady híresen jóban vannak, amiről többször is beszéltek már. De így is ikonikus pillanat volt, ..."
        },
        {
            "title": "A picture of George Bush&#39;s mourning dog - NLCafe - was posthumous",
            "link": "https://www.nlcafe.hu/eletmod/20181203/idosebb-george-bush-kutya-gasz-foto/",
            "pub_date": "2018-12-03 13:33:59 GMT",
            "source_nm": "Nlcafe",
            "source_url": "https://www.nlcafe.hu",
            "desc": "Megható fényképet posztoltak a szombaton 94 éves korában elhunyt idősebb George Bush segítőkutyájáról. A képen Sully az egykori elnök koporsója előtt ..."
        },
        {
            "title": "Farewell to George Bush&#39;s senior dog, Sully - 24th",
            "link": "https://24.hu/kulfold/2018/12/04/george-h-w-bush-temetese-sully-szolgalati-kutya/",
            "pub_date": "2018-12-04 20:31:01 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Korábban megírtuk, utolsó útjára is elkísérte a 94 éves korában elhunyt George H. W. Busht szolgálati kutyája, Sully. A labrador ott volt kedden a néhai amerikai ..."
        },
        {
            "title": "Trump&#39;s candidate for the post of Justice Minister - 444.hu",
            "link": "https://444.hu/2018/12/07/megvan-trump-jeloltje-az-igazsagugyi-miniszteri-posztra",
            "pub_date": "2018-12-07 16:35:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "William Barr jogászt jelöli igazságügyi miniszternek Donald Trump amerikai elnök. William Barr korábban már betöltötte ezt a posztot, a 90-es években a néhai George H. W. Bush kormányzatának igazságügyi minisztere volt. Trump a jelölések bejelentésekor újságíróknak azt mondta: Barr volt a jelöltje \"már az első naptól kezdve\", jóllehet, személyesen nem ismeri őt régóta. \"Szerintem nagyszerűen fog dolgozni\" - mondta az elnök, és azt is hozzátette, hogy Barrt republikánus és demokrata körökben is tisztelik. William Barr a 90-es évekbenFotó: RON SACHS/Picture-Alliance/AFP Az igazságügyi miniszt..."
        },
        {
            "title": "The Euronews Hungarians say goodbye to the deceased elder Busht",
            "link": "https://hu.euronews.com/2018/12/06/az-elhunyt-idosebb-bushtol-bucsuztak-a-vilag-vezetoi",
            "pub_date": "2018-12-06 08:33:05 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Kortársai és a volt amerikai elnökök is lerótták tiszteletüket az Egyesült Államok negyvenegyedik elnöke az idősebb George Bush koporsójánál. Washingtonból Texasba szállították az Egyesült Államok egykori elnökének, az idősebb George Bushnak a testét, akit pénteken, kilencvennégy évesen ért a halál. Az 1989-1993. között szolgált Bush-nak jelentős szerepe volt a hidegháborút követő világrend kialakításában, elsősorban az amerikai gazdaság nehézségei miatt azonban nem választották újra. Szerdán, a washingtoni állami szertartáson lerótták tiszteletüket az egykori elnök kortársai a nemzetközi p..."
        },
        {
            "title": "George Bush&#39;s father: She showed me what she meant to be president - 24th",
            "link": "https://24.hu/kulfold/2018/12/05/george-bush-temetes-beszed/",
            "pub_date": "2018-12-05 18:13:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Édesapját, a néhai George H.W. Busht búcsúztató beszédében George W. Bush hangsúlyozta: megmutatta nekem, mit jelent elnöknek lenni. George W. Bush, aki az Egyesült Államok 43. elnöke volt, édesapjáról, az ország 41. elnökéről azt mondta: arra tanította őt, hogy elnökként bátorsággal és a honfitársai iránti szeretettel teli szívvel kell vezetnie az országot. Amikor a történelemkönyveket írják, azt fogják mondani róla: George H. W. Bush az Egyesült Államok nagyszerű elnöke volt – fogalmazott ifjabb Bush, aki a beszéde végén elsírta magát. A néhai elnök gyászszertartását sokszor nevetés is kí..."
        },
        {
            "title": "Former rival at the age of 95, standing up from the wheelchair in honor of President Bush&#39;s coffin - 444.com",
            "link": "https://444.hu/2018/12/04/egykori-rivalisa-95-evesen-a-toloszekbol-felallva-tisztelgett-bush-elnok-koporsoja-elott",
            "pub_date": "2018-12-04 22:40:46 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Fotó: RON SACHS/Picture-Alliance/AFP A fenti képen a megválasztott elnök, George H.W. Bush és korábbi riválisa, Bob Dale látható 1988-ben. Korábban Bush és Dale kifejezetten kemény és ellenséges kampányt folytattak a republikánus elnökjelöltségért, amelyet aztán Bush nyert meg. Dale 1996-ban megmérettethette magát pártja jelöltjeként Clinton elnök ellen, de látványos vereséget szenvedett. A 95 éves Dale, aki Bushhoz hasonlóan második világháborús veterán is egyben, szerdán megjelent egykori riválisa koporsójánál, ahol egy rövid időre és némi segítséggel kiemelkedett a tolószékéből, hogy tis..."
        },
        {
            "title": "They&#39;re going to be older than George Bush&#39;s funeral - 24th",
            "link": "https://24.hu/kulfold/2018/12/04/george-h-w-bush-temetes/",
            "pub_date": "2018-12-04 20:07:39 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Szerdán temetik Washingtonban a 94 éves korában elhunyt volt amerikai elnököt, George H. W. Bush-t. A szertartáson Donald Trump jelenlegi elnök és Melania Trump first lady is részt vesz, ahogy természetesen a teljes Bush-család is. A CNN megkeresésére Jim McGrath, a család szóvivője azt is közölte, hogy rajtuk kívül várhatóan ki lesz még ott a temetésen. A volt elnökök és feleségeik közül a gyászolók között találjuk majd Barack Obamát, Michelle Obamát, Bill Clintont, Hillary Clintont, Jimmy Carter és Rosalynn Cartert is. Ami pedig a világvezetőket illet, Washingtonba repül a temetésre többe..."
        },
        {
            "title": "Special socks are burial older George Busht - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/04/george-h-w-bush-temetes-zokni/",
            "pub_date": "2018-12-04 05:37:34 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Politikusok búcsúztak hétfőn a washingtoni kongresszus kupolatermében (Rotunda) hétfőn este felravatalozott George H. W. Bushtól. A volt amerikai elnök nemzeti lobogóval letakart koporsója alkonyatkor, különgépen érkezett Texasból az amerikai főváros mellett lévő Andrews légitámaszpontra. A texasi Houstonból a fia, George W. Bush volt elnök és felesége, valamint a néhai elnök több gyermeke és unokája kísérte a koporsót, amelyet Houstonban katonai tiszteletadással búcsúztattak, az Andrews légitámaszponton pedig katonai tiszteletadással, 21 ágyúlövéssel fogadtak. A támaszponton a népes Bush c..."
        },
        {
            "title": "Military tribute to the coffin of the former president in Washington - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/04/katonai-tiszteletadassal-fogadtak-washingtonban-a-volt-elnok-koporsojat",
            "pub_date": "2018-12-04 13:12:18 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Politikusok búcsúztak hétfőn a washingtoni kongresszus kupolatermében hétfőn este felravatalozott George H. W. Bushtól. A néhai elnök nemzeti lobogóval letakart koporsója alkonyatkor, különgépen érkezett Texasból az amerikai főváros mellett lévő Andrews légitámaszpontra, ahol 21 ágyúlövéssel fogadtak. A Capitolium előtt szintén 21 ágyúlövéssel tisztelegtek a néhai elnök előtt; fia, George W. Bush alig tudta visszatartani a könnyeit. Trump is ott lesz a temetésen A búcsúztatási ceremónián a törvényhozók és a legfelsőbb bíróság tagjai mellett részt vettek a néhai elnök volt kormányzatának egy..."
        },
        {
            "title": "His last dog is accompanied by his Bush dog, Sully - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/03/george-h-w-bush-meghalt-temetes-sully-kutya/",
            "pub_date": "2018-12-03 06:56:25 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Sully H. W. Bush, a 94 éves korában elhunyt George H. W. Bush szolgálati kutyája is elutazik a volt amerikai elnök temetésére Washingtonba, írja a CNN. Jim McGrath, Bush szóvivője a Twitteren osztott meg egy képet a labdadorról, ahogy Bush koporsója mellett fekszik. A fotóhoz azt írta, küldetés teljesítve. Mission complete. #Remembering41 pic.twitter.com/rXdyXAS4lk — Jim McGrath (@jgm41) December 3, 2018 A kutya Chesley B. “Sully” Sullenberger III pilótáról kapta a nevét, aki arról vált híressé, hogy sikeresen landolt egy út közben megsérült utasszállító repülővel a Hudson-folyón 2009-ben, ..."
        },
        {
            "title": "Viktor Orbán sent a letter of condolence to the Bush family - 24h",
            "link": "https://24.hu/belfold/2018/12/03/georg-bush-orban-viktor-level/",
            "pub_date": "2018-12-03 10:48:32 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A gyászoló családnak írt levélben fejezte ki részvétét Orbán Viktor miniszterelnök George H. W. Bush elnök halála miatt – tájékoztatta az MTI-t Havasi Bertalan, a Miniszterelnöki Sajtóirodát vezető helyettes államtitkár hétfőn. Mély szomorúsággal hallottuk, hogy George Herbert Walker Bush, a nagyszerű amerikai hazafi, Magyarország barátja távozott közülünk. Kérem, fogadják őszinte személyes részvétemet és egyben az egész magyar nemzetét – írta a miniszterelnök. Levelében kifejtette: a magyarok mindig emlékezni fognak rá, és hálásak lesznek mindazért, amit Bush elnök tett a vasfüggöny lebont..."
        },
        {
            "title": "After today&#39;s breakup, the US stock markets will not open tomorrow - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/a-mai-szakadas-utan-holnap-ki-sem-nyitnak-az-amerikai-reszvenypiacok.306755.html",
            "pub_date": "2018-12-04 19:33:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Holnap, azaz szerdán temetik el George H. W. Busht, így a megemlékezés miatt elrendelt nemzeti gyásznapon az amerikai részvénypiacok ki sem nyitnak, míg a kötvénypiacokon várhatóan korlátozott lesz a kereskedési aktivitás - mutat rá körképében a Marketwatch. Utoljára közel 12 éve, Gerald Ford volt elnök halálakor volt hasonló okokból kereskedési szünet az Egyesült Államokban. A CME határidős tőzsdén a kamat, futures és opciós piaci fizikai kötésekre szintén nem lesz mód, csak az elektronikus ügyletkötési platform üzemel majd, míg az energia- és fémpiacon zavartalanul folyik majd a kereskedé..."
        },
        {
            "title": "Sully, the helpdesk is guarding older Bush&#39;s coffin - 444.com",
            "link": "https://444.hu/2018/12/03/sully-a-segitokutya-orzi-idosebb-bush-koporsojat",
            "pub_date": "2018-12-03 11:24:44 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Pénteken 94 évesen elhunyt Geroge H. W. Bush, 1989 és 1993 között az USA 41. elnöke, George W. Bush későbbi amerikai elnök apja. Segítőkutyája, Sully, a labrador retriever – aki hétfőn elkíséri Bush holttestét az utolsó útjára Texasból Washingtonba –, így virrasztott vasárnap a koporsó mellett: A képet George H. W. Bush szóvivője posztoltaFotó: Jim McGrath/Twitter A koporsót az Air Force One szállítja, amit átmenetileg átneveztek Special Air Mission 41-re. A héten temetik el minden idők egyik legsikeresebb amerikai elnökét. (BBC)"
        },
        {
            "title": "George HW Bush, 41st President of the Americans - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/01/george-h-w-bush-az-amerikaiak-41-elnoke",
            "pub_date": "2018-12-01 13:10:21 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Az amerikai elnökök közül George Herbert Walker Bush volt az utolsó, aki még szolgált a II. világháborúban. Úgy alakult, hogy a hidegháborúnak is ő lett az utolsó amerikai elnöke. Az egykori pilóta stílusosan a levegőben ünnepelte 75. születésnapját. Mindenki úgy gondolta, hogy az volt az utolsó ejtőernyős ugrása. Csakhogy George Bush 90 évesen is gépre szállt, ha akkor már nem is egyedül ugrott. 64 évesen, jelentős vállalkozói karrierrel a háta mögött lett az Egyesült Államok elnöke Ronald Reagan után. 1989 volt, a berlini fal leomlásának éve. A hidegháború utolsó hónapjai, az enyhülés kez..."
        },
        {
            "title": "Trump Announces Midsummer Day - More US Stock Exchanges Will Be Closed Wednesday - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/trump-gyasznapot-hirdetett-tobb-amerikai-tozsde-zarva-lesz-jovo-szerdan.306401.html",
            "pub_date": "2018-12-02 11:45:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "George H. W. Bush pénteken bekövetkezett halála miatt Donald Trump amerikai elnök nemzeti gyásznappá nyilvánította jövő szerdát. A döntés hatással lesz amerikai részvénypiacokra is, a New York-i tőzsde és a Nasdaq egyaránt zárva lesz. Jövő szerdán több amerikai részvénypiac is zárva lesz Donald Trump amerikai elnök nemzeti gyásznappá nyilvánította jövő szerdát az egykori amerikai elnök, George H. W. Bush pénteken bekövetkezett halála miatt. A döntés érinti majd az amerikai részvénypiacokat is, ezen a napon ugyanis zárva lesz a New York-i tőzsde és a Nasdaq. Sokan méltatták az idősebb Busht ..."
        },
        {
            "title": "Viktor Orbán from Hungary&#39;s friend - 24.hu",
            "link": "https://24.hu/belfold/2018/12/01/george-h-w-bush-orban-viktor-bucsu/",
            "pub_date": "2018-12-01 15:20:10 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Búcsúzunk Magyarország barátjától. Nyugodjon békében, írta szombati Facebook-posztjában Orbán Viktor. A miniszterelnök ezzel és egy közös képpel emlékezett meg a szombaton meghalt idősebb George Bush volt amerikai elnökről. Korábban Áder János köztársasági elnök is részvétet nyilvánított. Bush 1989 júliusában utazott Magyarországra, ő volt az első amerikai elnök, aki hivatali idejében itt járt. Búcsúzunk Magyarország barátjától. Nyugodjon békében // Rest in peace, great patriot and friend of Hungary. Thank You for everything! Közzétette: Orbán Viktor – 2018. december 1., szombat Kiemelt kép..."
        }
    ]
}