{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGM1TWpreUVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:19:56 GMT",
    "content": [
        {
            "title": "The loan application was tested by the MNB - here is the result - Napi.hu",
            "link": "https://www.napi.hu/magyar_gazdasag/a_hiteligenylest_tesztelte_az_mnb_ime_az_eredmeny.674676.html",
            "pub_date": "2018-12-07 09:29:00 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": "A hitelintézetek döntően megfeleltek a fair banki előírásoknak, csak kisebb hiányosságokat tárt fel a jegybanki vizsgálat: a 16 pénzügyi intézményt érintő ..."
        },
        {
            "title": "HUF 17 million MNB fine for the Credit Center - Index",
            "link": "https://index.hu/gazdasag/2018/12/06/17_millio_forintos_mnb-birsag_a_hitelcentrumnak/",
            "pub_date": "2018-12-06 10:44:00 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": ""
        },
        {
            "title": "The MNB has launched its home-based weapon - Here&#39;s the First Result - Portfolio",
            "link": "https://www.portfolio.hu/finanszirozas/hitel/bevetette-lakashiteles-fegyveret-az-mnb-itt-az-elso-eredmeny.306549.html",
            "pub_date": "2018-12-03 15:58:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az október 1-je után befogadott jelzáloghitel-igénylések esetében már a szigorúbb adósságfék-szabályoknak kell megfelelniük a hitelfelvevőknek. Mivel a ..."
        },
        {
            "title": "Economy: MNB - hvg.hu purchases paintings for HUF 890 million",
            "link": "https://hvg.hu/gazdasag/20181204_890_millio_forintert_vasarol_festmenyeket_az_MNB",
            "pub_date": "2018-12-04 11:57:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "Folytatódik az MNB műkincsbevásárlása, egy Munkácsy-festményt és magyar történelmi személyiségeket ábrázoló sorozatot is vásárol a jegybank."
        },
        {
            "title": "Previously it reached 220 million, now MNB is half a billion for the well-known Munkácsy image - Népszava",
            "link": "https://nepszava.hu/3017425_korabban-220-milliot-ert-most-felmilliardot-ad-az-mnb-az-ismert-munkacsy-kepert",
            "pub_date": "2018-12-04 16:18:00 GMT",
            "source_nm": "People&#39;s Voice",
            "source_url": "https://nepszava.hu",
            "desc": "Szépen felment az ára Munkácsy Mihály festményének, a Poros út I-nek: a Magyar Nemzeti Bank Értéktár programja most félmilliárd forintot ad érte, tizenöt ..."
        },
        {
            "title": "Today, the MNB has signed a deal for 200 billion with the banks - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/ma-200-milliardert-uzletet-az-mnb-a-bankokkal.306587.html",
            "pub_date": "2018-12-03 18:12:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Egy, három, hat és tizenkét hónapos futamidejű, forintlikviditást nyújtó devizaswap-tendert tartott a Magyar Nemzeti Bank. A jegybank a három hónapos ..."
        },
        {
            "title": "The MNB Portfolio warns of scolding Christmas loans",
            "link": "https://www.portfolio.hu/finanszirozas/hitel/lehuzos-karacsonyi-hitelekre-figyelmeztet-az-mnb.306839.html",
            "pub_date": "2018-12-05 09:52:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": ""
        },
        {
            "title": "The MNB has examined how fair the banks are lending - 24.hu",
            "link": "https://24.hu/fn/gazdasag/2018/12/07/fair-bank-hitelezes-mnb/",
            "pub_date": "2018-12-07 09:33:46 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Magyar Nemzeti Bank (MNB) a korábbi évekhez hasonlóan újabb – ezúttal 16 – pénzügyi intézménynél (kereskedelmi bankoknál, takarékszövetkezeteknél, pénzügyi vállalkozásoknál) végzett témavizsgálatot a 2015 februárjától életbe lépett „fair banki” szabályrendszer betartásának ellenőrzésére. Mi az a fair banki hitel? A fogyasztóknak nyújtott hitelről szóló törvényben (Fhtv.), a hitelintézeti törvényben (Hpt.), s egyéb rendeletekben megjelent fair (etikus) előírások – elsősorban a hitelköltségek és az ügyféltájékoztatás szigorúbb szabályozásával – a tisztességes hitelezés feltételeit teremtett..."
        },
        {
            "title": "They are preparing for a big toss. Matolcsy: they will break the standing water - superficial loan - Portfolio",
            "link": "https://www.portfolio.hu/finanszirozas/hitel/nagy-dobasra-keszulnek-matolcsyek-szuperolcso-hitellel-kavarjak-fel-az-allovizet.306897.html",
            "pub_date": "2018-12-06 04:50:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A cégek számára már nagyon ismerős, hosszú lejáratú és fix kamatozású hitelekkel kedveskedik január elejétől a Magyar Nemzeti Bank a kis- és középvállalkozásoknak. Mivel mostanság évi 14%-kal nő a kkv-k hiteltartozása a bankok aktivitásának köszönhetően, ezúttal a hitelezés további fellendítésére nincs szükség, így a hitelek biztonságosabbá tétele lesz a program célja. Ingatlanvásárlásra vagy személygépkocsi vételére csak kivételes esetben lehet majd használni az NHP fix nevű konstrukciót, amelynek most összefoglaljuk a fő tudnivalóit. Érthető nosztalgiával gondoltak vissza az elmúlt másfél..."
        },
        {
            "title": "Three paintings were to be bought for 708 million forints - Matolcsyék - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/matolcsy-mnb-festmeny/",
            "pub_date": "2018-12-04 11:01:12 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Magyar Nemzeti Bank Értéktár programja az Elektronikus közbeszerzési rendszerben elindított közbeszerzési eljárás keretében három festményt szertene megvásárolni az mfor.hu cikke szerint: - Sébastien Bourdon (1616-1671): Nagy Szent család mosónővel című festményének tulajdonjogát 250 ezer euróért, - Munkácsy Mihály (1844-1900) Poros út című festményének tulajdonjogát 500 millió forintért, - ismeretlen festő (1700 körül): Magyar történelmi személyiségeket ábrázoló nyolc alkotásból álló sorozatát 400 ezer euró (szerk.: 128 millió forint) értékben. A jegybank közleménye szerint lezárult Vajd..."
        },
        {
            "title": "Munkácsy&#39;s painting is taken by the MNB Portfolio",
            "link": "https://www.portfolio.hu/befektetes/mutargy/munkacsy-festmenyt-vesz-az-mnb.306781.html",
            "pub_date": "2018-12-05 07:34:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Sébastien Bourdon és Munkácsy Mihály egy-egy festményét is szeretné megvenni az MNB az Értéktár Program keretében, előbbit 250 ezer euróért, utóbbit pedig 500 millió forintért - derül ki a jegybank közleményéből. A Magyar Nemzeti Bank Értéktár programja az Elektronikus közbeszerzési rendszerben elindított közbeszerzési eljárás keretében meg kívánja szerezni Sébastien Bourdon (1616-1671): Nagy Szent család mosónővel című festményének tulajdonjogát 250 ezer euróért, Munkácsy Mihály (1844-1900) Poros út I. című festményének tulajdonjogát 500 millió forintért, valamint Ismeretlen festő (1700 kö..."
        },
        {
            "title": "You can lose your public character by &quot;wellness bunker&quot; - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/elveszitheti-kozpenzes-jelleget-a-wellnessbunker/",
            "pub_date": "2018-12-04 05:02:16 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Pallas Athéné Innovációs és Geopolitikai Alapítvány (PAIGEO) eladta egy saját érdekeltsége által alapított kft.-nek a Budai Várban található épületét: 300 millió forinttal drágábban, mint ahogy azt négy éve megvette. Az Úri utcai 72. szám alatti ház tulajdonosváltása azért különös, mert a megdrágult ingatlan megvásárlásához szükséges 1,13 milliárd forint végső soron éppen a Magyar Nemzeti Bank alapítványától érkezhetett a frissen alapított projektcéghez. Vagyis a PAIGEO úgy csinált nyereséges üzletet az ingatlanon, hogy a kör elején maga is tett MNB-ből származó közpénzt a cégláncba. Fotó..."
        },
        {
            "title": "The MNB has dealt with one of the companies of Duna House - Portfolio",
            "link": "https://www.portfolio.hu/finanszirozas/hitel/megbirsagolta-az-mnb-a-duna-house-egyik-ceget.306963.html",
            "pub_date": "2018-12-06 08:44:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az MNB \"kiemelt összegű\", 17 millió forint bírsággal sújtotta a HITELCENTRUM Szolgáltató Kft.-t, mert a pénzpiaci többes ügynök nem az elvárható gondossággal - a kockázatoknak az érintett felek számára való jelzésével - közvetített ugyanazon fogyasztóknak egyidejűleg jelzáloghitelt és személyi kölcsönt, nem adott át kellő számú versengő ajánlatot ügyfeleinek, illetve panaszkezelési szabályzata és gyakorlata nem felelt meg a jogszabályoknak. A Magyar Nemzeti Bank (MNB) célvizsgálatot folytatott a HITELCENTRUM Szolgáltató Kft.-nél (HITELCENTRUM), mely a Duna House Holding Nyrt. tagjaként jele..."
        },
        {
            "title": "Half of the consumer loans were raised by Hungarians with average income - 24.hu",
            "link": "https://24.hu/fn/gazdasag/2018/12/05/fogyasztasi-hitel-jovedelem/",
            "pub_date": "2018-12-05 06:18:14 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az összes fogyasztásihitel-adós közel fele a Magyar Nemzeti Bank (MNB) elemzése szerint az átlagosnál lényegesen alacsonyabb jövedelemmel rendelkezik — írta meg az Azénpénzem.hu. Az MNB frissen közzétett adatai szerint az idén októberben már majdnem 670 milliárd forint személyi kölcsönt törlesztettek a háztartások, ami a két évvel korábbi értéket 177 százalékkal haladja meg. A jegybank megállapította: 2016-ban már megjelent egy olyan adósréteg, amelynek az átlagosnál lényegesen alacsonyabb a jövedelme. Ez a csoport az összes fogyasztásihitel-adós közel felét teszi ki. Az MNB elemzése három ..."
        }
    ]
}