{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkwT0dad0VnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 11:13:04 GMT",
    "content": [
        {
            "title": "MSZP: European wage and home-creation program to stop migration - News",
            "link": "https://www.hirado.hu/belfold/belpolitika/cikk/2018/12/07/mszp-europai-berekkel-es-otthonteremtesi-programmal-kell-megallitani-az-elvandorlast",
            "pub_date": "2018-12-07 11:06:16 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "Az MSZP arra szólította fel a kormányt, hogy uniós bérekkel és egy otthonteremtési programmal próbálja megállítani az elvándorlást."
        },
        {
            "title": "MSZP mulls the media council because it did not investigate the birth of a nationally-acclaimed media conglomerate of national strategic importance - 444.hu",
            "link": "https://444.hu/2018/12/06/az-mszp-beperli-a-mediatanacsot-mert-nem-vizsgalta-a-nemzetstrategiai-jelentosegu-kormanyparti-mediakonglomeratum-szuleteset",
            "pub_date": "2018-12-06 11:56:23 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": ""
        },
        {
            "title": "A vote may come from the slavery law - Zoom.hu",
            "link": "https://zoom.hu/hir/2018/12/05/nepszavazas-johet-a-rabszolgatorvenyrol/",
            "pub_date": "2018-12-05 11:28:00 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": ""
        },
        {
            "title": "MSZP attacks land law - Napi.hu",
            "link": "https://www.napi.hu/magyar_gazdasag/az_mszp_megtamadja_a_foldtorvenyt.674364.html",
            "pub_date": "2018-12-02 11:40:00 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": "Az MSZP az Alkotmánybírósághoz fordul a földtörvény Országgyűlés előtt fekvő módosításának elfogadása esetén, mivel az ellenzéki párt szerint azzal a ..."
        },
        {
            "title": "Straight Talk Contra - Hiller István (MSZP) - ATV",
            "link": "http://www.atv.hu/videok/video-20181203-egyenes-beszed-kontra-hiller-istvan-mszp",
            "pub_date": "2018-12-03 19:52:41 GMT",
            "source_nm": "ATVs",
            "source_url": "http://www.atv.hu",
            "desc": "Rónai Egon kérdezőtársai Balogh Judit az ATV szerkesztő-műsorvezetője és Lampé Ágnes a Klubrádió műsorvezetője. atv.hu. Tweet ..."
        },
        {
            "title": "At home: The MSZP would resign the fighter fidelity representative - hvg.hu",
            "link": "https://hvg.hu/itthon/20181206_Az_MSZP_lemondatna_a_verekedo_fideszes_kepviselot",
            "pub_date": "2018-12-06 11:12:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "\"A képviselő úr rugdosott már nyugdíjast, uszított már harci kutyát emberekre, s most egy szállodában verte meg a neki nem tetsző állampolgárt.\""
        },
        {
            "title": "So he welcomed the first Sunday of Advent on MSZP - 888.hu",
            "link": "https://888.hu/article-igy-koszontotte-advent-elso-vasarnapjat-az-mszp",
            "pub_date": "2018-12-03 08:50:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": "Tegnap volt advent első vasárnapja, elkezdődött a karácsonyra történő lelki felkészülés négy vasárnapon át tartó időszaka. A kereszté..."
        },
        {
            "title": "MSZP is waiting for Tarlós to stand for CEU - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/mszp-tarlos-ceu/",
            "pub_date": "2018-12-04 13:54:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Horváth Csaba szerint a főpolgármester áruló, Bécs szekerét tolja."
        },
        {
            "title": "Christmas charity launches the MSZP - News",
            "link": "https://www.hirado.hu/belfold/belpolitika/cikk/2018/12/01/karacsonyi-karitativ-akciot-indit-az-mszp",
            "pub_date": "2018-12-01 12:22:35 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "Az MSZP idén is elindítja országos karitatív akcióját, amelynek során az adventi időszakban tartós élelmiszereket, játékokat és tisztítószereket gyűjten..."
        },
        {
            "title": "MSZP: The Confused Volkswagen Factory - Behir.hu",
            "link": "https://behir.hu/mszp-eltitkolt-volkswagen-gyar",
            "pub_date": "2018-12-03 12:10:00 GMT",
            "source_nm": "Behir.hu",
            "source_url": "https://behir.hu",
            "desc": "A napokban felröppent a hír, hogy Békéscsabára települhet a Volkswagen egyik gyára. Az MSZP és a DK békéscsabai, önkormányati képviselői örülnek a ..."
        },
        {
            "title": "MOSCOW turns to Constitutional Court due to the Fidesz&#39;s media empire - 24.hu",
            "link": "https://24.hu/belfold/2018/12/06/fidesz-mediaholding-muosz-alkotmanybirosag/",
            "pub_date": "2018-12-06 11:25:47 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Mint ismert, Mészáros Lőrinc, Matolcsy Ádám, Schmidt Mária, Habony Árpád, Győri Tibor és más jobboldali médiatulajdonosok egy nonprofit alapítványnak ajándékozzák lapjaikat, nem tulajdonolnak többé újságot, televíziót és rádiót, ezáltal egy sosem látott kormánypárti médiabirodalom állt össze vezényszóra. Csütörtökön pedig az is kiderült, hogy nemzetstratégiai jelentőségűvé tette a kormány a fideszes médiabirodalmat, így a sajtó sajátos összefonódását nem kell vizsgálnia sem a Médiatanácsnak, sem a Gazdasági Versenyhivatalnak. A Magyar Újságírók Országos Szövetségének meggyőződése, hogy ez a..."
        },
        {
            "title": "Traffick builds media empires on Fidesz - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/fidesz-media-mediaholding-kiemelt-ugy/",
            "pub_date": "2018-12-07 04:57:46 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Egész ágazatok államosítási, központosítási sorozata rajzolódik ki azokból a rendeletekből, amelyekkel a kormány egyes cégek bekebelezését nemzetstratégiailag kiemelt ügynek minősítette az elmúlt öt évben, kivonva őket a versenyhivatal piacvizsgálata alól. Ezzel az eszközzel beavatkozott a kormány az energetikába, a bankok, a tankönyvek vagy éppen a dohánykereskedelem piacába, legutóbb pedig a jobboldali médiaholding kialakításánál végezte el az utolsó simításokat. Nemzetstratégiai jelentőségűvé tette a kormány a fideszes médiabirodalmat Ezzel a kormánypárti sajtó összefonódását nem kell vi..."
        },
        {
            "title": "Viewpoint: Three Millions Can Be Behind Orbán - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/04/nezopont-harommillioan-allhatnak-orban-mogott/",
            "pub_date": "2018-12-04 05:51:05 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Nézőpont Intézet friss, a Magyar Időknek készített felmérése szerint továbbra is a teljes felnőtt magyar népesség 38 százaléka szimpatizál a Fidesz–KDNP-vel, ez az adat körülbelül hárommillió kormánypárti választót feltételez. A Jobbik támogatottsága a teljes népességen belül 10 százalékról 9 százalékra csökkent az elmúlt hónapban. Az MSZP és a Párbeszéd koalíciója 5-ről 6 százalékra növelte táborát. A DK 4 százalékos maradt, a Magyar Kétfarkú Kutya Párt egy százalékponttal növekedve, már 3 százalékon áll. Az LMP-nek és a Momentumnak változatlanul 2-2 százaléknyi szimpatizánsa van. Szárny..."
        },
        {
            "title": "No CEU leaves Hungary, but Gruevski - opposition parties turned to the EU - 24.hu",
            "link": "https://24.hu/belfold/2018/12/02/ceu-gruevszki-ellenzek-nyilt-level-eu-ep-mszp-dk-pm/",
            "pub_date": "2018-12-02 08:56:54 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Követeljük, hogy ne az egyik legjobb magyar egyetemnek, CEU-nak (Central European University) kelljen elhagynia az országot, hanem a volt macedón miniszterelnöknek! – áll abban a nyílt levélben, amelyet három ellenzéki párt, az MSZP, a Párbeszéd Magyarországért, és a Demokratikus Koalíció küldött angol nyelven több nemzetközi szervezetnek, az összes európai parlamenti képviselőnek és több nagykövetségnek is. (A levelet Tóth Bertalan MSZP-elnök, Szabó Tímea, a PM társelnöke és Gyurcsány Ferenc DK-elnök írta alá.) A levél részben a Gruevszki-ügyre koncentrál (Nikola Gruevszki volt macedón ko..."
        },
        {
            "title": "Vitézy: The Rigo was world-class, but it was in the wrong hands - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/vitezy-david-rigo/",
            "pub_date": "2018-12-04 06:23:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Horváth Csaba, az MSZP fővárosi politikusa az ATV Start című műsorában arról beszélt, hogy az E-jegyrendszer projektjével nem a BKK vezérigazgatója, Dabóczi Kálmán, hanem a főpolgármester és Vitézy Dávid buktak meg. Szerinte a botrány azért történhetett, mert szakmailag alkalmatlan vezetőket neveztek ki. Ha egy vezető magánál butább vezetőket nevez ki, akkor ez történik. Egy okos vezető magánál okosabb vezetőt nevez ki – jegyezte meg. Ráadásul az új főpolgármester-helyettes pont az a személy, aki a jegyrendszernek nyújtott hitelről tárgyalt, tette hozzá. Az MSZP-s politikus azt is állította..."
        },
        {
            "title": "The Results of the True National Consultation have been distributed to Fides - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/kiosztottak-az-igazi-nemzeti-konzultacio-eredmenyeit-a-fidesznek/",
            "pub_date": "2018-12-03 11:18:07 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az elmúlt 8 évben megannyi mindenről konzultálhatott volna a Fidesz: Európa jövőjéről, Paks2-ről, a magánnyugdíj-pénztárakról, a rokkantsági és korkedvezményes nyugdíjakról, a lakástakarékokról, a munka törvénykönyvéről, ehelyett mindent erőből átvert és milliárdokat költött álkérdés-felvetésekre, írja hétfői közleményében a Párbeszéd. A Párbeszédnek nincsenek milliárdjai fölösleges konzultációkra, ellenben vannak valódi kérdései: ezúton is köszönjük a honlapunkra beérkezett válaszokat, amelyeket – az okulás érdekében – frakciónk tagjai a mai üléskezdés előtt elhelyeztek a fideszes képvisel..."
        }
    ]
}