{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp6YldzeUVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:20:02 GMT",
    "content": [
        {
            "title": "The First Disabled Representative of Parliament - News TV",
            "link": "https://hirtv.hu/ahirtvhirei/elhunyt-az-orszaggyules-elso-mozgaskorlatozott-kepviseloje-2472954",
            "pub_date": "2018-12-07 11:22:00 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "51 éves korában elhunyt Hirt Ferenc a Fidesz országgyűlési képviselője. A politikus 2006 óta volt a törvényhozó testület tagja. Huszonegy éves korában súlyos ..."
        },
        {
            "title": "The Parliament will continue its work with immediate questions - News",
            "link": "https://www.hirado.hu/belfold/belpolitika/cikk/2018/12/03/a-kormanyt-kerdezik-a-kepviselok",
            "pub_date": "2018-12-03 05:13:13 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "A kormány tagjaihoz intézendő kérdésekkel és azonnali kérdésekkel ér ma véget az Országgyűlés múlt héten kezdődött ülése. A Ház ülését itt követheti élőben."
        },
        {
            "title": "The protesters arrived at Kossuth Square, there was a crack - 444.hu",
            "link": "https://444.hu/2018/12/08/bejutottak-a-tuntetok-a-kossuth-terre-dulakodas-is-volt",
            "pub_date": "2018-12-08 12:47:48 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Véget ért a szombat délelőttre, a szakszervezetek által meghirdetett tüntetés hivatalos része. A tüntetők végül a Kossuth tér lezárása után az Alkotmány utcába szorultak, de a program vége után - miközben a tömeg nagy része hazaindult - sokan kimentek a térre. Ott pedig szembe találták magukat a rendőrökkel, a hvg.hu szerint ekkor dulakodás kezdődött. Egyesek benyomultak avillamossínekre , és ott lökdösődni kezdtek az oda vezényelt rendőrökkel. Hátrébb egy második rendőrsorfal is biztosította a Parlamentet. Az már korábban is látszott, hogy a tér lezárása feszült helyzethez fog vezetni, már..."
        },
        {
            "title": "With the introduction of &#39;volunteered overwork&#39;, the Overtime Law would be tightened by Fidesz - 444.hu",
            "link": "https://444.hu/2018/12/08/az-onkent-vallalt-tulmunka-bevezetesevel-szigoritana-tovabb-a-tuloratorvenyt-a-fidesz",
            "pub_date": "2018-12-08 06:06:25 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Csütörtök este újabb fordulat következett be a munka törvénykönyvéhez benyújtott módosítóindítvány történetében: miután a hét elején még úgy tűnt, hogy a szakszervezetek tiltakozásának hatására a leginkább kifogásolt változtatások kikerülnek a Kósa Lajos és Szatmáry Kristóf fideszes képviselők által benyújtott javaslatból, az Országgyűlés Törvényalkotási bizottsága végül mégis visszaszigorította a módosítási javaslatot. Így a parlament elé végül a jelek szerint mégis egy olyan törvénymódosítás kerülhet szavazásra, amely elfogadása esetén kollektív szerződés nélkül is, pusztán a munkáltató é..."
        },
        {
            "title": "Hope, János Áder did not sign a law - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/hoppa-ader-janos-nem-irt-ala-egy-torvenyt/",
            "pub_date": "2018-12-07 14:46:29 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Megfontolásra visszaküldte az Országgyűlésnek Áder János köztársasági elnök a jogalkotási törvény november végén elfogadott módosítását. A parlament honlapján pénteken közzétett levelében az államfő azt írta, hogy a módosítás a jogalkotási törvény és az alaptörvény közötti koherencia hiányát eredményezi, ami bizonytalanságot okozhat a jogszabály-előkészítés során. Ezért arra kéri az Országgyűlést, hogy az észrevételei alapos megfontolása után – a koherencia hiányának kiküszöbölésével – fogadja el ismét a törvényjavaslatot. A jogalkotásról szóló törvénynek a hetedik alkotmánymódosítással öss..."
        },
        {
            "title": "&quot;Now we have to write down the unspeakable&quot; - Fidesz parliamentary representative died - Blikk Lipstick",
            "link": "http://www.blikk.hu/aktualis/politika/most-le-kell-irni-a-leirhatatlant-elhunyt-a-fidesz-parlamenti-kepviseloje/nb2pbbw",
            "pub_date": "2018-12-07 09:30:36 GMT",
            "source_nm": "Blikk Lipstick",
            "source_url": "http://www.blikk.hu",
            "desc": "Elhunyt Hirt Ferenc, a Fidesz országgyűlési képviselője. Mindössze 51 esztendős volt. A hírt a politikus hivatalos Facebook-oldalán tették közzé pénteken, ahol ezekkel a szavakkal búcsúznak tőle: „Most le kell írni a leírhatatlant, megfogalmazni a megfogalmazhatatlant. Azt hittük, annál is erősebb. Azt hittük, aki annyi mindent kibír életében, azt senki és semmi nem győzheti le. Tévedtünk. Olyan örökséget hagy ránk, amelyet egyetlen más politikus sem tudna. Kevesebb lesz eztán Tamási, kevesebb lesz az ország háza és kevesebb lesz egész Magyarország. Elment Hirt Feri, elment Hirt Ferenc orsz..."
        },
        {
            "title": "Ferenc Hirt, member of Parliament, died - 444.hu",
            "link": "https://444.hu/2018/12/07/elhunyt-hirt-ferenc-orszaggyulesi-kepviselo",
            "pub_date": "2018-12-07 08:57:00 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Elhunyt Hirt Ferenc, a Fidesz országgyűlési képviselője, közölte a politikus Facebook-oldala. Az 51 éves politikus 2006 óta volt a magyar Országgyűlés tagja. Huszonegy évesen szenvedett autóbalesetet, ami következtében kerekesszékbe kényszerült."
        },
        {
            "title": "Replacing Imre Nagy completes the return of the Horthy era to Kossuth Square - 444.hu",
            "link": "https://444.hu/2018/12/07/nagy-imre-lecserelesevel-teljesse-valik-a-horthy-korszak-visszaterese-a-kossuth-terre",
            "pub_date": "2018-12-07 16:40:39 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A Kövér László által vezetett Kiemelt Nemzeti Emlékhely Bizottság úgy döntött, hogy eltávolítják a Kossuth tér sarkánál lévő Vértanúk teréről Nagy Imre szobrát. Ezzel a Fidesz teljes győzelmével végződött a Kossuth téri nagy szoborháború. Fotó: Emilie Chaix/Photononstop Az utolsó menetben az történik majd, hogy a Nagy Imre-szobrot, aminek felállítását Demján Sándor üzelttársaival, Andrew Sarlós és Fejér Bélával közösen finanszírozta a 90-es években, elviszik majd a Vértanúk teréről, és a helyére visszaállítják a Horthyék által felavatott, az 1918-19-es vörösterror áldozataira emlékező Nemze..."
        },
        {
            "title": "Fat: Greater coverage of the press than the good Western democracies in Hungary - 444.hu",
            "link": "https://444.hu/2018/12/05/kover-magyarorszagon-nagyobb-mertekben-ervenyesul-a-sajto-szinessege-mint-a-remek-nyugati-demokraciakban",
            "pub_date": "2018-12-05 20:45:03 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A Magyar Katolikus Rádiónak adott mélyinterjút szerdán az Országgyűlés elnöke, Kövér László, akit alaposan megmozgattak a mikrofon mögött, a mindennapi politika (migráció, bevándorlás stb.) mellett szokás szerint az elmélyültebb, ideologikus témákról (bevándorláspártiak, liberálisok, hülyeségbeszélők) is kérdezték. Fotó: Soós Lajos/MTI/MTVA Rögtön az elején elárulta, mi történne, ha a bevándorláspártiak megnyernék 2019-et, leszögezte: „Nagy baj lenne”. Kövér szigorú volt ugyan, de optimista: szerinte pozitív tendenciák látszanak Európában, az emberek látják Nyugat-Európában is, hogy az elit..."
        },
        {
            "title": "Ferenc Hirt died - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/meghalt-hirt-ferenc/",
            "pub_date": "2018-12-07 09:00:02 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Meghalt Hirt Ferenc – közölték az országgyűlési képviselő Facebook-oldalán. Most le kell írni a leírhatatlant, megfogalmazni a megfogalmazhatatlant. Azt hittük annál is erősebb. Azt hittük, aki annyi mindent kibír életében, azt senki és semmi nem győzheti le. Tévedtünk. Olyan örökséget hagy ránk, amelyet egyetlen más politikus sem tudna. Kevesebb lesz eztán Tamási, kevesebb lesz az ország háza és kevesebb lesz egész Magyarország – írták a posztban. Hirt Ferenc 2007-ben a Fidesz Tolna megyei választmányának elnökségi tagjává, a 2010-es önkormányzati választáson a tamási önkormányzat képvisel..."
        },
        {
            "title": "The government and Gergely Gulyás will tell you what can be on the shore of Lake Balaton - 24.hu",
            "link": "https://24.hu/belfold/2018/12/05/balaton-balaton-torveny-modositas/",
            "pub_date": "2018-12-05 14:34:48 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Elsőként írtuk meg, luxusszállodát és villaparkot építenek egy Balaton-parti kemping helyére. A Mészáros Lőrincék által üzemeltetett Vadvirág kemping a Balatontourist tájékoztatása szerint jövőre még biztosan kinyit, de utána már valószínűleg megkezdődik a fejlesztés: 96 lakásos villaparkot és ötcsillagos szállodát építenek a területre. A történet az új Balaton-törvény javaslata miatt még érdekesebb, mivel az kimondja: A vízparti kemping területén tulajdoni formától függetlenül kereskedelmi célú szállásférőhely, vendéglátó épület és pihenés, testedzést szolgáló építmény helyezhető el. Lakó-..."
        },
        {
            "title": "Laszlo Kövér was dismissed from the ban - 24h",
            "link": "https://24.hu/belfold/2018/12/05/eltiltanak-kover-laszlot-a-kitiltastol/",
            "pub_date": "2018-12-05 11:19:11 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Vadai Ágnes frakcióvezető-helyettes azt mondta, az Egyesült Államokban már kiderült, hiába nem szereti Donald Trump elnök a kritikus kérdéseket, újságírókat nem lehet kitiltani a Fehér Házból. Szerinte ennek igaznak kellene lennie Magyarországon is, az Orbán-rendszer azonban évek óta kitilt újságírókat a parlamentből. Az Országgyűlésben jelenleg Kövér László házelnök kénye-kedve szerint dönt arról, hova és kit enged be, emiatt a független sajtó munkatársai alig tudnak fideszes politikusoktól kérdezni. Az EBESZ elítélte a magyar újságírók parlamenti kitiltását Nem engedik be a Parlamentbe a ..."
        },
        {
            "title": "Polt says the prosecution is working politically and OLAF is satisfied with it - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/ugyeszseg-polt-peter-olaf/",
            "pub_date": "2018-12-04 12:49:59 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Kedden számolt be az Országgyűlés igazságügyi bizottsága előtt Polt Péter legfőbb ügyész az ügyészség elmúlt évi munkájáról és a következőket mondta: - az ügyészség politikamentesen, objektíven, a jogszabályoknak megfelelően végzi munkáját - tavaly is folytatódott a rendkívül szoros együttműködés, amely korábban is jellemezte a magyar ügyészség és az Európai Unió Csalás Elleni Hivatalának (OLAF) kapcsolatát - bár a bűncselekmények száma összességében csökkent, a korrupciós bűncselekmények esetében kismértékű növekedés volt megfigyelhető tavaly, a 2016-os 984-ről 1123-ra nőtt a számuk, ezen ..."
        },
        {
            "title": "Bence Rétvári personally demonstrated that the government is offering 74 million people to the Attila statue of Vác - 444.hu",
            "link": "https://444.hu/2018/12/04/retvari-bence-szemelyesen-demonstralta-hogy-a-kormany-74-milliot-aldoz-a-vaci-attila-szoborra",
            "pub_date": "2018-12-04 17:25:02 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Már múlt hétfőn kijött a Magyar Közlönyben, mi is megírtuk, hogy a kormány 74 millió forintot csoportosít át Cser Károly szobrász Attila királyt ábrázoló, életnagyságú lovas szobrának rekonstrukciójára. De Rétvári Bence külön leutazott Vácra, hogy a polgármesterrel közösen mutassák meg a kamerának a 74 milliós csekket. Rétvári Bence, az Emberi Erőforrások Minisztériumának parlamenti államtitkára, a térség fideszes országgyűlési képviselje és Fördõs Attila polgármester sajtótájékoztatót tart Attila király lovas szobrának felállításáról Vácon, a Barátok temploma és a Duna-part közötti terület..."
        },
        {
            "title": "The government has announced the change of the slavery law! - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/munkaugy/bejelentette-a-kormany-igy-valtozik-a-rabszolgatorveny.306531.html",
            "pub_date": "2018-12-03 14:29:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Több pontból álló javaslatcsomagot terjeszt kedden a munka törvénykönyvének tervezett módosításához az Országgyűlés vállalkozásfejlesztési bizottsága elé a Fidesz - közölte Kósa Lajos, a nagyobbik kormánypárt országgyűlési képviselője, aki hétfőn munkavállalói szövetségekkel egyeztetett. Kósa Lajos újságíróknak elmondta: a munkaidő-beosztás megváltoztatásához a munkavállaló beleegyezésére lenne szükség. Hozzátette: egyenlőtlen munkaidő-beosztás esetén eddig az volt a szabály, hogy havi egy pihenőnapot kellett kötelezően kiadni. Ez a megszakítás nélküli üzemben, a több műszakban dolgozókra é..."
        },
        {
            "title": "The unions did not blame for green with Karas - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/nem-vergodtek-zoldagra-kosaval-a-szakszervezetek/",
            "pub_date": "2018-12-03 16:05:02 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem történt érdemi változás a Munka törvénykönyve tervezett módosításainak ügyében, így a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlóra kérdésében – így értékelték az MTI által megkérdezett szakszervezeti vezetők a Kósa Lajos országgyűlési képviselővel folytatott hétfői tárgyalásukat. A kialakult helyzet miatt a Liga Szakszervezetek is csatlakozik a Magyar Szakszervezeti Szövetség által december 8-ra meghirdetett demonstrációhoz, a Munkástanácsok Országos Szövetsége pedig kedden hoz határozatot e kérdésben. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes orszá..."
        },
        {
            "title": "István Szávay resigns from the mandate of the representative - 444.hu",
            "link": "https://444.hu/2018/12/03/szavay-istvan-lemond-a-kepviseloi-mandatumarol-is",
            "pub_date": "2018-12-03 11:45:03 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A Jobbik parlamenti képviselője, Szávay István a Facebookon bejelentette, hogy lemond a mandátumáról. Azt írta: „Amikor lemondtam parlamenti tisztségeimről, arányos felelősséget vállaltam mindazért, ami egy fél évvel ezelőtti, titokban rögzített magánbeszélgetésen elhangzott. Azzal együtt is, hogy a magyar közéletben számos, ennél súlyosabb morális és korrupciós botránynak nem volt a legcsekélyebb következménye sem. Mi azonban ebben sem mérhetjük magunkat a XX. század levitézlett pártjaihoz. Egyedül a Jobbik méltó és alkalmas a fideszes pártállam megdöntésére és Magyarország kormányzására, ..."
        },
        {
            "title": "The government does not allow the trade unions to stick to the 400 hour overtime - 444.com",
            "link": "https://444.hu/2018/12/03/nem-enged-a-kormany-a-szakszervezeteknek-ragaszkodnak-a-400-oras-tulorakerethez",
            "pub_date": "2018-12-03 18:26:58 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Nem tesz engedményt a Fidesz a szakszervezeteknek, marad a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlórakeret is - ez derült ki hétfőn, miután szakszervezeti képviselők újra tárgyalóasztalhoz ültek a kormányoldal képviselőivel, Kósa Lajossal, valamint Bodó Sándor foglalkoztatáspolitikáért és vállalati kapcsolatokért felelős pénzügyminisztériumi államtitkárral. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes országgyűlési képviselők nyújtották be azt a törvénymódosító indítványt, amelynek az elfogadását követően három évre emelkedne a jelenlegi maximum 12 hónap..."
        },
        {
            "title": "The demonstration can take place due to the slavery law - Trade unions - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/munkaugy/johet-a-tuntetes-a-rabszolgatorveny-miatt--tiltakoznak-a-szakszervezetek.306557.html",
            "pub_date": "2018-12-03 16:10:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Nem történt érdemi változás a Munka törvénykönyve tervezett módosításainak ügyében, így a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlóra kérdésében - így értékelték az MTI által megkérdezett szakszervezeti vezetők a Kósa Lajos országgyűlési képviselővel folytatott hétfői tárgyalásukat. A kialakult helyzet miatt a Liga Szakszervezetek is csatlakozik a Magyar Szakszervezeti Szövetség által december 8-ra meghirdetett demonstrációhoz, a Munkástanácsok Országos Szövetsége pedig kedden hoz határozatot e kérdésben. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes orszá..."
        }
    ]
}