{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYkdSNmNoSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:24:07 GMT",
    "content": [
        {
            "title": "There is a development of regulations affecting the Hungarian community in Ukraine - Origo",
            "link": "http://www.origo.hu/nagyvilag/20181206-szijjarto-van-nemi-kedvezo-fejlemeny-az-ukrajnai-magyar-kozosseget-erinto-szabalyozasok-teren.html",
            "pub_date": "2018-12-06 14:49:01 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": ""
        },
        {
            "title": "According to a spokeswoman, another UN package would bring migrants to &quot;the small door&quot; - News",
            "link": "https://www.hirado.hu/belfold/belpolitika/cikk/2018/12/07/szijjarto-az-ensz-masik-csomagja-a-kisajton-hozna-be-a-migransokat",
            "pub_date": "2018-12-07 13:56:16 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": ""
        },
        {
            "title": "Péter Szijjártó discussed the Transylvanian Hungarians - 888.hu",
            "link": "https://888.hu/article-szijjarto-peter-az-erdelyi-magyarok-ugyeben-targyalt",
            "pub_date": "2018-12-06 10:50:01 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": ""
        },
        {
            "title": "Increases Military Presence in Afghanistan - The Hungarian Army - Napi.hu",
            "link": "https://www.napi.hu/nemzetkozi_gazdasag/noveli-katonai-jelenletet-afganisztanban-a-magyar-honvedseg.674565.html",
            "pub_date": "2018-12-05 14:39:01 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": ""
        },
        {
            "title": "Sighs: There is some positive development in the regulations affecting the Hungarian community in Ukraine - 888.hu",
            "link": "https://888.hu/article-szijjarto-van-nemi-kedvezo-fejlemeny-az-ukrajnai-magyar-kozosseget-erinto-szabalyozasok-teren",
            "pub_date": "2018-12-06 16:38:01 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": "Kétségtelenül értékeljük az ukrán kormány szándékát, hogy napirendre tűzette a parlamentben a szavazást arról, hogy az Európai Unió elvárásainak ..."
        },
        {
            "title": "Péter Szijjártó discussed with the representative of the US Foreign Office - Origo",
            "link": "http://www.origo.hu/itthon/20181203-szijjarto-peter-az-amerikai-kulugyminiszterium-energiaugyi-irodajanak-vezetojevel-targyalt.html",
            "pub_date": "2018-12-03 08:25:00 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": "Szijjártó Péter külgazdasági és külügyminiszter hétfő reggel fogadta Francis Fannont, az amerikai külügyminisztérium energiaügyi irodájának vezetőjét."
        },
        {
            "title": "The momentum of Hungarian-Croatian trade flows must be maintained - Origo",
            "link": "http://www.origo.hu/itthon/20181203-szijjarto-peter-fenn-kell-tartani-a-magyarhorvat-kereskedelmi-forgalom-lenduletet.html",
            "pub_date": "2018-12-03 16:59:01 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": "A magyar-horvát gazdasági együttműködésből egyértelműen profitál mindkét ország - mondta Szijjártó Péter."
        },
        {
            "title": "The Hungarian government sailed, the ball bouncing in the corner of Ukraine - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/nato-ukrajna-bizottsag-magyar-kormany-veto/",
            "pub_date": "2018-12-04 18:09:01 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Mindaddig, amíg Ukrajna nem hagy fel a magyar nemzeti közösség jogainak szisztematikus csorbításával, addig Magyarország nem járul hozzá a ..."
        },
        {
            "title": "Seychelles: Hungary raises its role in Afghanistan and Kosovo Domestic - News from Hungary Gyor-Moson-Sopron - Little Plain",
            "link": "https://www.kisalfold.hu/belfold_hirek/szijjarto_magyarorszag_noveli_afganisztani_es_koszovoi_szerepvallalasat/2581757/",
            "pub_date": "2018-12-05 14:43:01 GMT",
            "source_nm": "Kisalföld",
            "source_url": "https://www.kisalfold.hu",
            "desc": "Jelenleg 398 magyar katona szolgál a balkáni országban, Magyarország a jövő nyárig legalább 60 fővel kívánja növelni az ott állomásozó katonái számát."
        },
        {
            "title": "Seeker: Hungary follows up Ukraine&#39;s minority policy - Little Plain",
            "link": "https://m.kisalfold.hu/belfold_hirek/szijjarto_magyarorszag_figyelemmel_koveti_ukrajna_kisebbsegeket_erinto_politikajat/2581655/",
            "pub_date": "2018-12-04 16:22:55 GMT",
            "source_nm": "Kisalföld",
            "source_url": "https://m.kisalfold.hu",
            "desc": "Magyarország kiáll Ukrajna területi egysége és önállósága mellet - jelentette ki a miniszter. Magyarország kiáll Ukrajna területi egysége és önállósága mellet, ..."
        },
        {
            "title": "Seychelles: Hungary rejects the UN asylum package - News TV",
            "link": "https://hirtv.hu/video/216933",
            "pub_date": "2018-12-07 13:36:42 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "KÖVÉR LÁSZLÓ: VALÓDI NEMZETI KONSZENZUS A NEMZETI FENNTARTHATÓ FEJLÕDÉSI TANÁCS MÛKÖDÉSE. AZ LMP TÖRVÉNYJAVASLATOT NYÚJT ..."
        },
        {
            "title": "Why is resistance to the UN migration package so great? - Euronews English",
            "link": "https://hu.euronews.com/2018/12/05/miert-olyan-nagy-az-ellenallas-az-ensz-migracios-csomagjaval-szemben",
            "pub_date": "2018-12-05 18:49:39 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Mi az a migrációs csomag? A világszervezet 193 országa még 2016 őszén egyezett meg a nem kötelező érvényű migrációs csomag elfogadásáról, amelynek célja a bevándorlás biztonságossá tétele és legális csatornába terelése, az illegális migráció visszaszorítása, a jogosulatlanul érkezők kitoloncolásának felgyorsítása és az integráció erősítése. Mi van a dokumentumban A 34 oldalas dokumentumban 23 célkítűzés szerepel, hogy jobban kezeljék a migráció kérdését helyi, nemzeti, regionális és világszinten is. Ezek közt szerepel többek közt, hogy - csökkentsék azokat a tényezőket, ami megakadályozza a..."
        },
        {
            "title": "&quot;Hungary stands up with Ukraine&#39;s territorial unit and autonomy, but ...&quot; - 444",
            "link": "https://444.hu/2018/12/04/magyarorszag-kiall-ukrajna-teruleti-egysege-es-onallosaga-mellett-de",
            "pub_date": "2018-12-04 17:08:06 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Magyarország kiáll Ukrajna területi egysége és önállósága mellett, de figyelemmel követi a kisebbségeket érintő politikáját - jelentette ki Szijjártó Péter Brüsszelben magyar újságíróknak nyilatkozva. A külgazdasági és külügyminiszter a NATO-tagországok külügyminiszterei kétnapos ülésének első munkanapja szünetében tartott sajtótájékoztatóján azt mondta: mindaddig, amíg Ukrajna nem hagy fel a magyar nemzeti közösség jogainak szisztematikus csorbításával, addig Magyarország nem járul hozzá a NATO-Ukrajna Bizottság üléseinek megrendezéséhez. „Nagy a nyomás rajtunk, hogy ezt az álláspontunkat ..."
        },
        {
            "title": "A $ 14 billion investment is being launched at Bosch Miskolc - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/bosch-miskolc-bovites/",
            "pub_date": "2018-12-04 10:16:16 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A német tulajdonú Robert Bosch Power Tool Kft. európai akkumulátor kompetencia központot hoz létre, és bővíti szerszámgép összeszerelő kapacitását Miskolcon, a beruházás összesen mintegy 14 milliárd forintba kerül – jelentette be Szijjártó Péter külgazdasági és külügyminiszter kedden Budapesten sajtótájékoztatón. A Bosch a miskolci beruházásához mintegy 3,4 milliárd forint vissza nem térítendő állami támogatást kap. A miniszter elmondta: Magyarország és a német gépipar között hagyományosan kiváló a kapcsolat, a Magyarországra érkező befektetések mintegy 29 százalékát német befektetők hajtot..."
        },
        {
            "title": "Another German multi invests billions in Hungary - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/ujabb-nemet-multi-fektet-be-milliardokat-magyarorszagon.306663.html",
            "pub_date": "2018-12-04 09:52:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A német tulajdonú Robert Bosch Power Tool Kft. európai akkumulátor kompetencia központot hoz létre, és bővíti szerszámgép összeszerelő kapacitását Miskolcon, a beruházás összesen mintegy 14 milliárd forintba kerül - jelentette be Szijjártó Péter külgazdasági és külügyminiszter kedden Budapesten sajtótájékoztatón. Szijjártó Péter elmondta: a Bosch a miskolci beruházásához mintegy 3,4 milliárd forint vissza nem térítendő állami támogatást kap. Magyarország és a német gépipar között hagyományosan kiváló a kapcsolat, a Magyarországra érkező befektetések mintegy 29 százalékát német befektetők ha..."
        },
        {
            "title": "Expands its Hungarian factory to the well - known multi - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/boviti-magyarorszagi-gyarat-az-ismert-multi.306477.html",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A Vestfrost dán vállalat 4,4 milliárd forint beruházással bővíti a Csongrád településen lévő hűtőgépgyártó- és raktározási kapacitását, amelyhez a magyar állam 1,05 milliárd forint kormányzati támogatást ad, a beruházással 93 új munkahely jön létre - jelentette be Szijjártó Péter külgazdasági és külügyminiszter. Ismertette, Magyarországon 150 dán cég több mint 230 milliárd forintot fektetett be, több mint 15 ezer magyar munkavállalót foglalkoztatnak, korszerű technológiájukkal pedig jelentősen hozzájárulnak ahhoz, hogy a magyar gazdaság sikeresen átlépjen az új típusú gazdasági korszakba. K..."
        },
        {
            "title": "Ignatieff: This is a dark day for Hungary and the freedom of higher education - 444.hu",
            "link": "https://444.hu/2018/12/03/ignatieff-ez-egy-sotet-nap-magyarorszagnak-es-a-felsooktatas-szabadsaganak",
            "pub_date": "2018-12-03 13:48:40 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A CEU hétfőn közleményben tudatta, hogy: „Mivel a Lex CEU értelmében a CEU nem vehet fel új diákokat 2019. január 1-től, az Egyetem kénytelen a mai napon bejelenteni, hogy minden amerikai akkreditációjú programját Bécsben indítja el 2019 szeptemberében.” Michael Ignatieff, a CEU rektora délután kettőkor sajtótájékoztatót tartott, hogy elmagyarázza a lépést. Azt mondta, a magyar kormány arra kényszerítette az egyemet, hogy az amerikai akkreditációjú programjait kivigye az országból. Ignatieff szerint nem tudtak tovább várni, és mivel az Alkotmánybíróság már nem vizsgálja a felsőoktatási törv..."
        }
    ]
}