{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE56Tmw5akVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:27:05 GMT",
    "content": [
        {
            "title": "Half a million spent on homeless Hungarian Santa Claus for children - Incredible story - Blikk.hu",
            "link": "http://www.blikk.hu/aktualis/politika/hajlektalan-mikulas-budapesten-gyurcsany-ferenccel-felmilliot-koltott/lzqhcnn",
            "pub_date": "2018-12-07 08:22:02 GMT",
            "source_nm": "Blikk.hu",
            "source_url": "http://www.blikk.hu",
            "desc": ""
        },
        {
            "title": "Ferenc Gyurcsány went to kindergarten with a homeless Mikulás - Zoom.hu",
            "link": "https://zoom.hu/hir/2018/12/07/gyurcsany-ferenc-mikulasnak-oltoztetett-egy-hajlektalant-akivel-elment-az-ovodasok-koze/",
            "pub_date": "2018-12-07 09:06:59 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": "Gyurcsány Ferenc, a Demokratikus Koalíció elnöke úgy gondolta, a legemberibb videó, ami idén készülhet az ünnepek környékén, ha egy hajléktalan Mikulást ..."
        },
        {
            "title": "Ferenc Gyurcsány scattered the world and the state budget - Origo",
            "link": "http://www.origo.hu/itthon/20181202-gyurcsany-ferenc-maganrepulozes.html",
            "pub_date": "2018-12-02 15:30:59 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": "Csak a bukása előtti utolsó időszakban laza félmilliárdot vert el."
        },
        {
            "title": "The prosecution raises charges against Gyurcsány&#39;s lawyer in the shortest time - Origo",
            "link": "http://www.origo.hu/itthon/20181204-czegledy-csaba-vademeles.html",
            "pub_date": "2018-12-04 13:27:00 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": "Harminc nappal meghosszabbította Czeglédy Csaba letartóztatását a Szegedi Járásbíróság bírája, mert az ügyészi indítvánnyal egyezően úgy látta, hogy a ..."
        },
        {
            "title": "The reality, on the other hand, is that of national strategic interest - 444.hu",
            "link": "https://444.hu/2018/12/06/a-valosag-ezzel-szemben-az-hogy-nemzetstrategiai-kozerdek",
            "pub_date": "2018-12-06 09:16:15 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Kormányhatározatban minősítette nemzetstratégiai jelentőségűnek a Közép-Európai Sajtó és Média Alapítvány összeolvadását Orbán Viktor. A lépést számos kritikus hang azzal magyarázza, hogy a miniszterelnök így vonja ki az ügyletet a legendásan éber figyelmű Gazdasági- és Versenyhivatal hatásköre alól, mások egyenesen azt feszegetik, hogy a Tiborczék elleni nyomozás leállítása után ez is újabb példája annak, hogy Orbán Viktor és köre a törvények felett áll. Pedig a miniszterelnök feketén-fehéren, mindenféle szócséplés nélkül megindokolta, miért nemzetstratégiai jelentőségű dolog ez: közérdekb..."
        },
        {
            "title": "No CEU leaves Hungary, but Gruevski - opposition parties turned to the EU - 24.hu",
            "link": "https://24.hu/belfold/2018/12/02/ceu-gruevszki-ellenzek-nyilt-level-eu-ep-mszp-dk-pm/",
            "pub_date": "2018-12-02 08:56:54 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Követeljük, hogy ne az egyik legjobb magyar egyetemnek, CEU-nak (Central European University) kelljen elhagynia az országot, hanem a volt macedón miniszterelnöknek! – áll abban a nyílt levélben, amelyet három ellenzéki párt, az MSZP, a Párbeszéd Magyarországért, és a Demokratikus Koalíció küldött angol nyelven több nemzetközi szervezetnek, az összes európai parlamenti képviselőnek és több nagykövetségnek is. (A levelet Tóth Bertalan MSZP-elnök, Szabó Tímea, a PM társelnöke és Gyurcsány Ferenc DK-elnök írta alá.) A levél részben a Gruevszki-ügyre koncentrál (Nikola Gruevszki volt macedón ko..."
        },
        {
            "title": "Viktor Orbán&#39;s national post-communism - 444",
            "link": "https://tldr.444.hu/2018/12/03/orban-viktor-nemzeti-posztkommunizmusa",
            "pub_date": "2018-12-03 05:37:03 GMT",
            "source_nm": "444.hu",
            "source_url": "https://tldr.444.hu",
            "desc": "- Orbán Viktor híveiben és kritikusaiban egy közös dolog van – komolyabban veszik őt, mint megérdemelné. - Az évek során kiderült, hogy Orbán Viktor kiváló pártvezér, de szerény képességű miniszterelnök. Minden tényezőnek meg kellett változnia, hogy minden úgy maradhasson, mint régen volt. - Orbán létrehozta az EU első magánállamát. Ennek az a lényege, hogy az állami tulajdont nem lehet elválasztani a párt- és családi tulajdontól. - Orbán olyan, mint egy diszkótáncot járó Kwasniewski. Azt mondja: bátran legyetek olyanok, amilyenek vagytok. Kiabáljatok hangosan arról, amiről egyébként beszél..."
        }
    ]
}