{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFEyTkdJMU1CSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:21:17 GMT",
    "content": [
        {
            "title": "Orbán says the Watcher was not anti-Semitic, but HVG and MaNcs had troublesome headlines - Index",
            "link": "https://index.hu/belfold/2018/12/06/orban_szerint_nem_volt_antiszemita_a_figyelo_de_a_hvg-nek_es_a_mancs-nak_voltak_problemas_cimlapjai/",
            "pub_date": "2018-12-06 12:54:01 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "Orbán Viktor válaszlevelét a Zsidó Világkongresszus elnökének megírta, a szöveget Havasi Bertalan az MTI-hez eljuttatta. Ronald S. Lauder azt kérte a magyar ..."
        },
        {
            "title": "Orbán sent a letter to President of the World Congress of Jews due to Watchman&#39;s front page - hvg.hu",
            "link": "http://hvg.hu/itthon/20181205_Levelet_irt_Orbannak_a_Zsido_Vilagkongresszus_elnoke_a_Figyelo_cimlapja_miatt",
            "pub_date": "2018-12-05 08:20:01 GMT",
            "source_nm": "hvg.hu",
            "source_url": "http://hvg.hu",
            "desc": "Ronald Lauder azt kéri Orbántól, hogy ítélje el a Heisler Andrást ábrázoló Figyelő-címlapot."
        },
        {
            "title": "In Israel, the Observer&#39;s Front Page Index was also indignant",
            "link": "https://index.hu/kultur/media/2018/12/02/izraelben_is_felhaborodast_keltett_a_figyelo_cimlapja/",
            "pub_date": "2018-12-02 12:37:01 GMT",
            "source_nm": "Index",
            "source_url": "https://index.hu",
            "desc": "Izraelben is felháborodást keltett a Figyelő címlapja - Amely pénzesőben ábrázolja Heisler Andrást. A Hárec szerint a címlap antiszemita, az Israel Times is ..."
        },
        {
            "title": "According to Orban, the limitation of press freedom would condemn the watchtower of the Jewish leader financially referring to financial abuses - 444.hu",
            "link": "https://444.hu/2018/12/06/orban-szerint-a-sajtoszabadsag-korlatozasa-lenne-elitelnie-a-zsido-vezetot-penzesoben-abrazolo-penzugyi-visszaelesekre-utalgato-figyelo-cimlapot",
            "pub_date": "2018-12-06 13:22:20 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "„Meglepetéssel olvasom, hogy Ön a szólás- és a sajtószabadság korlátozását kéri tőlem.” Egyebek mellett ezt írja Orbán Viktor miniszterelnök Ronald S. Laudernek, a Zsidó Világkongresszus elnökének. Lauder azt kérte Orbántól, hogy ítélje el a Figyelő című hetilap címlapját, ami múlt csütörtökön sötét háttér előtt, pénzesőben ábrázolta Heisler Andrást, a MAZSIHISZ elnökét, miközben a szövegben pénzügyi visszaélésekre utalt. A címlap miatt az izraeli nagykövetség is tiltakozott, más szervezetek mellett. A korábban Schmidt Mária történész és Ungár Péter LMP-s országgyűlési képviselő tulajdonába..."
        },
        {
            "title": "Orban withdraws from the rules the government media foundation, there will be no competition inquiry - 444.com",
            "link": "https://444.hu/2018/12/05/orban-nemzetstrategiai-jelentoseguve-minositette-a-kormanyzati-mediaalapitvanyt-nem-lesz-versenyjogi-vizsgalat",
            "pub_date": "2018-12-05 16:52:39 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A szerdai Magyar Közlönyben megjelent, Orbán Viktor által aláírt kormányhatározat értelmében a kormány nemzetstratégiai jelentőségűvé minősítette az augusztusban életre hívott a Közép-Európai Sajtó és Média Alapítványnak (KESMA) történt felajánlásokat, és ezzel saját kezűleg kivonta a versenyjogi szabályok alól minden idők legnagyobb értékű médiapiaci üzletét. Orbán Viktor a parlamentben 2018. május 10-énFotó: ATTILA KISBENEDEK/AFP A múlt héten, néhány óra alatt lezajlott felajánlások nyomán a KESMA-hoz tartozik a komplett megyei lappiac, a Hír TV, az Echo TV, az Origo.hu kiadóvállalata, a..."
        },
        {
            "title": "Attila Chikán: Causes of Others to Cause CEU - 24.hu",
            "link": "https://24.hu/belfold/2018/12/04/chikan-attila-masoknak-is-gondot-okoz-a-ceu-eluzese/",
            "pub_date": "2018-12-04 14:24:21 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Klubrádiónak Chikán Attila azt mondta, a CEU kényszerű Bécsbe költöztetése nagy veszteség a magyar tudományos életnek. Az egyetem igazgatósági tagja, az első Orbán-kabinet gazdasági minisztere emlékeztetett rá, hogy a CEU-n több olyan kurzus, kutatás zajlik, ami máshol nem. A Budapesti Corvinus Egyetem volt rektora közölte: a CEU nem elszigetelten működött. Több projektben együttműködött magyar intézményekkel, így nagyon komoly gond, hogy bécsi költözésével azok a szálak is veszélybe kerülnek, amelyek eddig bekötötték a magyar tudományos életbe. Szerinte azok az intézmények, amelyek jó ka..."
        },
        {
            "title": "President of the World Jewish Congress - 24nd",
            "link": "https://24.hu/belfold/2018/12/05/ronald-lauder-orban-level/",
            "pub_date": "2018-12-05 09:06:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Múlt héten nagy indulatokat kiváltó címlappal jelent meg Schmidt Mária lapja, a Figyelő. A képen Heisler András látható, amint húszezresek potyognak rá. A címlap miatt múlt héten Izrael magyarországi nagykövete és a Mazsihisz is felháborodásának adott hangot. A Figyelő cikke a budapesti Rumbach Sebestyén utcai zsinagóga felújításáról szól, amelyre állami támogatás is jutott. A lap azt állítja, hogy a projekttel kapcsolatban elszámolási nehézségek adódtak, de a Mazsihisz és vezetője, Heisler András állítja, hogy minden elszámolási kötelezettségének határidőben eleget tett. A hvg.hu szúrta ki..."
        },
        {
            "title": "Anti-Semitism in Hungary deals with the most prestigious Jewish newspaper - 444.hu",
            "link": "https://444.hu/2018/12/02/a-magyarorszagi-antiszemitizmussal-foglalkozik-a-legtekintelyesebb-zsido-lap",
            "pub_date": "2018-12-02 10:30:21 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Cikket írt az izraeli Hárec a magyarországi antiszemitizmusról, arra felfűzve a témát, hogy a magyar zsidók jelentős része felzúdult a néhány nappal ezelőttig Schmidt Mária és fia, az LMP-s Ungár Péter tulajdonában álló Figyelő legutóbbi címlapján. Ezen a címlapon a Magyarországi Zsidó Hitközségek Szövetsége, azaz a Mazsihisz elnöke, Heisler András látható, a feje körül pedig bankjegyek szálldosnak. A lap cikkének háttere, hogy egyelőre több év várakozás után sem nyílik meg a Sorsok Háza múzeum, elsősorban a Mazsihisz és Schmidt Mária vitája miatt. Utóbbi ugye a Figyelő tulajdonosa is volt ..."
        },
        {
            "title": "Ignatieff: This is a dark day for Hungary and the freedom of higher education - 444.hu",
            "link": "https://444.hu/2018/12/03/ignatieff-ez-egy-sotet-nap-magyarorszagnak-es-a-felsooktatas-szabadsaganak",
            "pub_date": "2018-12-03 13:48:40 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A CEU hétfőn közleményben tudatta, hogy: „Mivel a Lex CEU értelmében a CEU nem vehet fel új diákokat 2019. január 1-től, az Egyetem kénytelen a mai napon bejelenteni, hogy minden amerikai akkreditációjú programját Bécsben indítja el 2019 szeptemberében.” Michael Ignatieff, a CEU rektora délután kettőkor sajtótájékoztatót tartott, hogy elmagyarázza a lépést. Azt mondta, a magyar kormány arra kényszerítette az egyemet, hogy az amerikai akkreditációjú programjait kivigye az országból. Ignatieff szerint nem tudtak tovább várni, és mivel az Alkotmánybíróság már nem vizsgálja a felsőoktatási törv..."
        }
    ]
}