{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRjl6TkRONk9SSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:21:19 GMT",
    "content": [
        {
            "title": "With the introduction of &#39;volunteered overwork&#39;, the Overtime Law would be tightened by Fidesz - 444.hu",
            "link": "https://444.hu/2018/12/08/az-onkent-vallalt-tulmunka-bevezetesevel-szigoritana-tovabb-a-tuloratorvenyt-a-fidesz",
            "pub_date": "2018-12-08 06:06:25 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Csütörtök este újabb fordulat következett be a munka törvénykönyvéhez benyújtott módosítóindítvány történetében: miután a hét elején még úgy tűnt, hogy a szakszervezetek tiltakozásának hatására a leginkább kifogásolt változtatások kikerülnek a Kósa Lajos és Szatmáry Kristóf fideszes képviselők által benyújtott javaslatból, az Országgyűlés Törvényalkotási bizottsága végül mégis visszaszigorította a módosítási javaslatot. Így a parlament elé végül a jelek szerint mégis egy olyan törvénymódosítás kerülhet szavazásra, amely elfogadása esetén kollektív szerződés nélkül is, pusztán a munkáltató é..."
        },
        {
            "title": "Fidesz would amend the slave law - 24.hu",
            "link": "https://24.hu/belfold/2018/12/06/rabszolgatorveny-modositas-szatmary-kristof/",
            "pub_date": "2018-12-06 15:19:20 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az Országgyűlés fideszes többségű vállalkozásfejlesztési bizottsága több, jelentős ponton módosítaná a tervezett rabszolgatörvényt, amely miatt szombatra tüntetést szerveztek a szakszervezetek – vette észre a Hvg.hu. A bizottság három fő változást javasol: - az eredeti tervezettel szemben 400 órányi túlórát csak kollektív szerződésben lehetne előírni, így ez nem érintene mindenkit, csak a nagyobb cégeknél dolgozókat - havi egy helyett két pihenőnapot garantálnának azoknak, akik egyenlőtlen munkaidő-beosztás esetén megszakítás nélküli, több műszakos munkarendben dolgoznak, vagy idénymunkáso..."
        },
        {
            "title": "The unions did not blame for green with Karas - 24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/nem-vergodtek-zoldagra-kosaval-a-szakszervezetek/",
            "pub_date": "2018-12-03 16:05:02 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem történt érdemi változás a Munka törvénykönyve tervezett módosításainak ügyében, így a három éves munkaidőkeret és a 400 óra maximálisan elrendelhető túlóra kérdésében – így értékelték az MTI által megkérdezett szakszervezeti vezetők a Kósa Lajos országgyűlési képviselővel folytatott hétfői tárgyalásukat. A kialakult helyzet miatt a Liga Szakszervezetek is csatlakozik a Magyar Szakszervezeti Szövetség által december 8-ra meghirdetett demonstrációhoz, a Munkástanácsok Országos Szövetsége pedig kedden hoz határozatot e kérdésben. A parlamentnek Szatmáry Kristóf és Kósa Lajos fideszes orszá..."
        }
    ]
}