{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNWEUyTjJ3M2VqRXhFZ0pvZFNnQVAB?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:17:24 GMT",
    "content": [
        {
            "title": "Protesters criticize Orbán for banning a Spiral piece in Paris - hvg.hu",
            "link": "https://hvg.hu/kultura/20181207_Az_Orbant_kritizalo_rendezo_betiltott_Spirodarabja_miatt_tiltakoztak_Parizsban",
            "pub_date": "2018-12-07 11:25:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": ""
        },
        {
            "title": "Hungarian Institute of Paris - News TV",
            "link": "https://hirtv.hu/tag/parizsi_magyar_intezet-27662",
            "pub_date": "2018-12-07 02:06:23 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "Nincs helye ilyen politikai támadásnak egy magyar adófizetők pénzéből fenntartott kulturális intézetben, írta a Párizsi Magyar Intézet igazgatója. 02:55; hirtv.hu."
        },
        {
            "title": "He criticized the Orbán regime, canceled the director&#39;s piece - 24.hu",
            "link": "https://24.hu/kultura/2018/12/06/az-orbani-rezsimet-kritizalta-toroltek-a-rendezo-darabjat/",
            "pub_date": "2018-12-06 13:54:01 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Spiró György Csirkefejének olvasószínházi előadását adták volna elő a Párizsi Magyar Intézetben, de letiltották, írja az Index. Az előadás rendezője, Gerzsenyi Bea szerint azért kellett távoznia a darabnak, mert egy barátainak, ismerőseinek kiküldött emailben szidta a kormányt és Orbán Viktor miniszterelnököt. „Két nappal a bemutató előtt küldtem egy utolsó meghívót franciául az ismerőseimnek, ebben írtam olyanokat, amik miatt letiltották az előadást” – mondta el Gerzsenyi az Indexnek. A Párizsban élő rendező levelében többek között arról írt, hogy totalitárius gondolkodás újra felütötte a ..."
        },
        {
            "title": "After criticizing the government for writing emails to friends, they blocked the piece at the Hungarian Institute in Paris - 444.com",
            "link": "https://444.hu/2018/12/06/miutan-a-rendezo-ismeroseinek-irt-emailjeben-kritizalta-a-kormany-letiltottak-a-darabjat-a-parizsi-magyar-intezetben",
            "pub_date": "2018-12-06 13:57:32 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Még a magyar viszonyokhoz képest is hátborzongató történet jelent meg az Indexen a egy Spiró színdarab letiltásáról. A Párizsi Magyar Intézetben mutatták volna Spiró György Csirkefej című darabjának olvasószínházi előadását (ilyenkor a színészek papírról olvassák a szöveget), a premier előtt pedig a rendező Gerzsenyi Bea néha ismerősének emailben kritikusan írt a magyar közállapotokról, többek között azt, hogy „A korrupció Orbán Viktor vezetésével zsebre teszi a médiát és a jogállamot úgy, ahogy van.” A rendező az Indexnek arról beszélt, hogy valaki továbbíthatta a levelét a külügynek, majd..."
        }
    ]
}