{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFl3WkRJU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:21:25 GMT",
    "content": [
        {
            "title": "George HW Bush, President Origo, was farewell - Origo",
            "link": "http://www.origo.hu/nagyvilag/20181205-washingtonban-elbucsuztattak-a-nehai-george-hw-bush-elnokot.html",
            "pub_date": "2018-12-05 20:38:00 GMT",
            "source_nm": "Origo",
            "source_url": "http://www.origo.hu",
            "desc": ""
        },
        {
            "title": "Trump wants arms restraint with Moscow and Beijing - News",
            "link": "https://www.hirado.hu/kulfold/kulpolitika/cikk/2018/12/03/trump-fegyverzetkorlatozast-szeretne-moszkvaval-es-pekinggel/",
            "pub_date": "2018-12-03 16:45:34 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "Érdemleges” fegyverzetkorlátozást szeretne Oroszországgal és Pekinggel Donald Trump amerikai elnök, aki Twitter-bejegyzésben írt erről hétfőn reggel."
        },
        {
            "title": "His last visit was accompanied by President Bush to his dog - Zoom.hu",
            "link": "https://zoom.hu/hir/2018/12/03/utolso-utjara-is-elkiserte-bush-elnokot-a-kutyaja/",
            "pub_date": "2018-12-03 10:29:00 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": "A Bush család szóvivője, Jim McGrath megható fotót posztolt vasárnap arról, ahogy az elhunyt elnök, George W. Bush szolgálati kutyája, Sully az elnök ..."
        },
        {
            "title": "US President Donald Trump to announce G20 Summit - News",
            "link": "https://www.hirado.hu/kulfold/kulpolitika/cikk/2018/12/04/amerikanal-van-a-labda-az-orosz-kapcsolatok-ugyeben",
            "pub_date": "2018-12-04 12:31:48 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "A szombati G20-csúcstalálkozó előtt Donald Trump amerikai elnök jelezte, nem tárgyal Vlagyimir Putyinnal a kercsi incidens miatt, azonban egy rövid besz..."
        },
        {
            "title": "Elder George HW Bush, President of Texas Presidential Library - Hajdú Online",
            "link": "http://www.haon.hu/orok-nyugalomra-helyeztek-a-nehai-george-h-w-bush-elnokot-a-texasi-elnoki-konyvtarban/4073739",
            "pub_date": "2018-12-07 07:04:59 GMT",
            "source_nm": "Hajdú Online",
            "source_url": "http://www.haon.hu",
            "desc": "Washington - Örök nyugalomra helyezték csütörtökön a néhai George H.W. Bush elnököt a róla elnevezett texasi elnöki könyvtárban."
        },
        {
            "title": "Farewell to the 41st President of the United States - Zoom.hu",
            "link": "https://zoom.hu/galeria/2018/12/04/elbucsuztattak-az-egyesult-allamok-41-elnoket/",
            "pub_date": "2018-12-04 09:23:49 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": "George H. W. Bush, aki az Egyesült Államok 41. elnöke volt 1989-től 1993-ig, 2018. november 30-án, 94 éves korában hunyt el texasi otthonában."
        },
        {
            "title": "Older George Bush, a former US president, died - News TV",
            "link": "https://hirtv.hu/video/216647",
            "pub_date": "2018-12-05 08:10:17 GMT",
            "source_nm": "News TV",
            "source_url": "https://hirtv.hu",
            "desc": "NÚSZ: MEGKEZDÕDÖTT A 2019-ES ÉVES E-ÚTDÍJFIZETÉSI MATRICÁK ÉRTÉKESÍTÉSE, A 2018-RA VÁLTOTT JEGYEK JANUÁR 31-IG ÉRVÉNYESEK."
        },
        {
            "title": "Farewell to US President George HW Bush - News",
            "link": "https://www.hirado.hu/kulfold/galeria/2018/12/04/george-h-w-bush-volt-amerikai-elnok-bucsuztatasa",
            "pub_date": "2018-12-04 09:07:47 GMT",
            "source_nm": "signal",
            "source_url": "https://www.hirado.hu",
            "desc": "Oldalunk cookie-kat (\"sütiket\") használ. Ezen fájlok információkat szolgáltatnak számunkra a felhasználó oldallátogatási szokásairól, de nem tárolnak személyes ..."
        },
        {
            "title": "Trump got into a post at his former foreign minister as if he were just in a pub - 444.com",
            "link": "https://444.hu/2018/12/08/trump-ugy-szallt-bele-egy-posztban-a-volt-kulugyminiszterebe-mintha-csak-egy-kocsmaban-veszekednenek",
            "pub_date": "2018-12-08 08:07:45 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Szópárbaj tört ki Donald Trump amerikai elnök és korábbi külügyminisztere, Rex Tillerson között. Mondjuk a szópárbaj elég visszafogott kifejezés erre az oda-vissza mondásra, amelyben az amerikai elnök nem csak hozta a formáját, de talán még újat is tudott villantani. Tillerson kezdte, aki a CBS televízió egyik veterán munkatársának, Bob Schieffernek egy rendezvényen kifejtette: gyakran összeütközésbe került Donald Trumppal, mind a lényegi politikája, mind a stílusa miatt. A volt külügyminiszter azt is elmesélte, hogy Trump gyakran dühös volt rá, mert megmondta neki, hogy az általa javasolt ..."
        },
        {
            "title": "There is a candidate for the US Department of Justice ministry - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/07/usa-igazsagugyi-miniszter-william-barr/",
            "pub_date": "2018-12-07 15:20:24 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Donald Trump amerikai elnök igazságügyi miniszternek jelölte William Barr jogászt, új ENSZ-nagykövetnek pedig Heather Nauert külügyi szóvivőt. William Barr a néhai George H. W. Bush kormányzatának igazságügyi minisztere volt, Heather Nauert pedig, aki korábban újságíróként dolgozott, 2017 óta a külügyminisztérium szóvivőjeként tevékenykedett. A jelölések bejelentésekor az elnök újságíróknak azt mondta: szombaton újabb személyzeti döntést jelent be, amely a vezérkari főnökök egyesített parancsnokságát érinti. Lapértesülések szerint hamarosan távozhat John Kelly, a Fehér Ház kabinetfőnöke is..."
        },
        {
            "title": "Trump&#39;s candidate for the post of Justice Minister - 444.hu",
            "link": "https://444.hu/2018/12/07/megvan-trump-jeloltje-az-igazsagugyi-miniszteri-posztra",
            "pub_date": "2018-12-07 16:35:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "William Barr jogászt jelöli igazságügyi miniszternek Donald Trump amerikai elnök. William Barr korábban már betöltötte ezt a posztot, a 90-es években a néhai George H. W. Bush kormányzatának igazságügyi minisztere volt. Trump a jelölések bejelentésekor újságíróknak azt mondta: Barr volt a jelöltje \"már az első naptól kezdve\", jóllehet, személyesen nem ismeri őt régóta. \"Szerintem nagyszerűen fog dolgozni\" - mondta az elnök, és azt is hozzátette, hogy Barrt republikánus és demokrata körökben is tisztelik. William Barr a 90-es évekbenFotó: RON SACHS/Picture-Alliance/AFP Az igazságügyi miniszt..."
        },
        {
            "title": "Trump&#39;s former lawyer would be sent to jail - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/08/bortonbe-kuldenek-trump-volt-ugyvedjet/",
            "pub_date": "2018-12-08 06:36:30 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A New York-i bírósághoz benyújtott beadványban a vádhatóság képviselője elismerte, hogy Michael Cohen együttműködött a Robert Mueller vezette különleges bizottsággal és – a vádirat szerint – hasznos információkkal segítette a vizsgálatokat az orosz befolyásolási kísérletekről az amerikai elnökválasztás idején. A szövetségi ügyész ennek dacára kiadós börtönbüntetést kért a volt ügyvédre. Részletesen felsorolta a Cohen által elkövetett bűnöket, köztük az adó-, és banki csalást, egy pornószínésznőnek eszközölt pénzátutalást Donald Trump nevében és a hatóság félrevezetését. Az ügyész 51 hónaptó..."
        },
        {
            "title": "A serious message is being made between the US and Russia - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/sulyos-uzengetes-zajlik-az-usa-es-oroszorszag-kozott.307147.html",
            "pub_date": "2018-12-07 13:18:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Moszkva érdekelt abban, hogy megkezdődjenek a tárgyalások a nukleáris hadászati támadófegyverek csökkentéséről és korlátozásáról szóló orosz-amerikai Start-3 szerződés meghosszabbításáról - jelentette ki pénteki milánói sajtótájékoztatóján Szergej Lavrov orosz külügyminiszter. Lavrov, aki az Európai Biztonsági és Együttműködési Szervezet (EBESZ) külügyminisztereinek tanácskozásán vett rész az észak-olaszországi nagyvárosban, emlékeztetett arra, hogy a szerződés 2021-ben jár le. Az orosz diplomácia vezetője szerint az amerikai kormányzat megnyilvánulásai azt a benyomást keltik, hogy Washingt..."
        },
        {
            "title": "George W. Bush gave candy again to Michelle Obama - 24th",
            "link": "https://24.hu/kulfold/2018/12/06/george-w-bush-megint-cukorkat-adott-michelle-obamanak/",
            "pub_date": "2018-12-06 12:53:38 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "George W. Bush volt amerikai elnök és Michelle Obama volt first lady híresen jóban vannak, amiről többször is beszéltek már. De így is ikonikus pillanat volt, amikor John McCain temetésén az Obama mellett ülő Bush valamit átadott Michelle Obamának. Később a volt elnök hivatala megerősítette, hogy egy cukorka volt az. George W. Bush édesapja, George H. W. Bush korábbi elnök nemrég meghalt. Az állami temetésen Obama és felesége Bill Clinton és a Trump házaspár között ültek. De a szertartás kezdetekor azt lehetett látni, hogy a fiatalabb Bush odalép Michelle Obamához és átad neki valamit. Az a..."
        },
        {
            "title": "The Euronews Hungarians say goodbye to the deceased elder Busht",
            "link": "https://hu.euronews.com/2018/12/06/az-elhunyt-idosebb-bushtol-bucsuztak-a-vilag-vezetoi",
            "pub_date": "2018-12-06 08:33:05 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Kortársai és a volt amerikai elnökök is lerótták tiszteletüket az Egyesült Államok negyvenegyedik elnöke az idősebb George Bush koporsójánál. Washingtonból Texasba szállították az Egyesült Államok egykori elnökének, az idősebb George Bushnak a testét, akit pénteken, kilencvennégy évesen ért a halál. Az 1989-1993. között szolgált Bush-nak jelentős szerepe volt a hidegháborút követő világrend kialakításában, elsősorban az amerikai gazdaság nehézségei miatt azonban nem választották újra. Szerdán, a washingtoni állami szertartáson lerótták tiszteletüket az egykori elnök kortársai a nemzetközi p..."
        },
        {
            "title": "Trump&#39;s golf club is also working with illegal immigrants - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/06/donald-trump-illegalis-bevandorlo-alkalmazott/",
            "pub_date": "2018-12-06 19:24:41 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Több éven keresztül dolgozott Donald Trump szobalányaként egy guatemelai illegális bevándorló – derítette ki a New York Times. A lap azt írja, hogy Victorina Morales több mint öt éven keresztül állt a New Jersey-i Bedminsterben található Trump National Golf Clubban, ezalatt az amerikai elnök szobájában is takarítania kellett. Munkáját olyan jól végezte, hogy idén júliusban egy oklevelet is kapott a Fehér Háztól. A nő azt is mondta a lapnak, hogy az elnök nem egyszer 50 – 100 dolláros borravalót is adott neki. Morales alkalmazása Trump golfklubjában azért különösen érdekes, mert az amerikai ..."
        },
        {
            "title": "Illegal immigrants have worked in Trump Golf Club - Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/07/illegalis-bevandorlok-dolgoztak-trump-golfklubjaban",
            "pub_date": "2018-12-07 07:59:11 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Donald Trump amerikai elnök New Jerseyben lévő golfklubjában illegális bevándorlók dolgoztak - állítja csütörtök este internetes oldalán közzétett riportjában a The New York Times című lap. A lap két latin-amerikai nőt szólaltatott meg, akik azt állítják, hogy hamis társadalombiztosítási kártyával és hamis zöldkártyával (tartózkodási engedéllyel) vállaltak takarítónői munkát a bedminsteri golfklubban. Bedminster a keleti parti New Jersey államban, a tengerparton fekszik. Victorina Morales és Sandra Diaz azt állította, hogy illegálisan érkeztek az Egyesült Államokba, és ezt a munkafelügyelőj..."
        },
        {
            "title": "Trump did not say the truth - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/gyakorlatilag-bebizonyosodott-hogy-trump-nem-mondott-igazat.306915.html",
            "pub_date": "2018-12-05 19:17:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Gyakorlatilag bebizonyosodott, hogy Donald Trump vasárnapi Twitter-bejegyzésének tartalmával ellentétben nem született konkrét megállapodás az USA és Kína között az autókat és autóalkatrészeket érintő vámok csökkentését illetően - foglalja össze a helyzetet a CNBC. Az elnök tegnapi ködösítése után már sejthető volt, hogy olyan dologgal dicsekedhetett, ami meg sem történt, amolyan fake newst gyártott. Egy nappal azután, hogy Hszi Csin-ping kínai elnökkel Buenos Airesben két és fél órán keresztül tárgyalt, Donald Trump a Twitteren vasárnap este részletek ismertetése nélkül annyit közölt, hogy..."
        },
        {
            "title": "Putin launches arms race if Americans leave the banning treaty - Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/06/putyin-is-fegyverkezesi-versenybe-kezd-ha-az-amerikaiak-kilepnek-az-ezt-tilto-egyezmenybol",
            "pub_date": "2018-12-06 07:52:39 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Új, saját fejlesztésű rakétákat fejlesztene Oroszország, ha az Egyesült Államok kilép a fegyverkezési versenyt tiltó egyezményből - jelentette be Vlagyimir Putyin orosz elnök. Putyin ezt azután mondta el, hogy az USA kedden 60 napos ultimátumot adott az oroszoknak: nyilatkozzanak közepes és rövid hatótávolságú rakétáik kapacitásáról. Az ilyen rakéták gyártását jelenleg a két ország közti szerződés mind az amerikaiak, mind az oroszok számára tiltja. Az INF-szerződés - azaz a „közepes hatótávolságú nukleáris erők szerződése” - katonai szerződés volt az Amerikai Egyesült Államok és a Szovjetun..."
        },
        {
            "title": "&quot;Significant Information&quot; in Michael Flynn in Russia, Mueller Prosecutor therefore does not propose to imprison him - 444.com",
            "link": "https://444.hu/2018/12/05/lenyeges-informaciokat-kozolt-michael-flynn-oroszugyben-mueller-ugyesz-ezert-nem-javasol-bortont-neki",
            "pub_date": "2018-12-05 05:18:15 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Michael Flynn telefonál.Fotó: Drew Angerer Michael Flynn, Donald Trump amerikai elnök kormányzatának első nemzetbiztonsági tanácsadója „lényegi információkkal” szolgált az orosz kapcsolatokat vizsgáló, Robert Mueller vezette bizottságnak, ezért Mueller nem javasolja börtönbüntetés kiszabását - olvasható a bizottság jelentésében, amelyet kedden este nyújtottak be a bíróságnak. A jelentés szerint a volt nemzetbiztonsági tanácsadó lényeges segítséget nyújtott a vizsgálatot végzőknek a 2016-os Trump kampány és oroszok közötti kapcsolatok ügyében. A Mueller-bizottság azt vizsgálja, hogy a két é..."
        },
        {
            "title": "They were important guests of the White House - German automakers are doing everything - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/cegauto/fontos-vendegei-voltak-a-feher-haznak-a-nemet-autogyartok-mindent-bevetnek.306817.html",
            "pub_date": "2018-12-05 08:45:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Kedden sor került a Fehér Házban Donald Trump és a legnagyobb német autógyártók vezetőinek hivatalos találkozójára azt követően, hogy az amerikai elnök hónapokon keresztül lebegtette, 25 százalékos importvámot fog kivetni az összes Európából érkező autóra. Egy ilyen lépés természetesen érzékenyen érintené a német autógyártókat, amelyek tavaly 20 milliárd dollár értékben exportáltak autókat az Egyesült Államokba, így azok igyekeztek megragadni az alkalmat a feszültségek enyhítésére. Ennek egyik legbiztosabb módját választották, próbáltak Trump kedvében járni azzal, hogy kivétel nélkül ígéret..."
        },
        {
            "title": "Putin says Russia has not violated the INF treaty, but if the US comes out, it will have to respond - 444.com",
            "link": "https://444.hu/2018/12/05/putyin-szerint-oroszorszag-nem-sertette-meg-az-inf-szerzodest-de-ha-az-usa-kilep-kenytelen-lesz-valaszolni",
            "pub_date": "2018-12-05 15:16:24 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az amerikai fél semmilyen bizonyítékot sem terjesztett elő annak a vádnak az alátámasztására, amely szerint Oroszország megsértette volna a szárazföldi telepítésű, közepes és rövid hatótávolságú nukleáris eszközök (INF) megsemmisítéséről szóló megállapodást – mondta Vlagyimir Putyin újságíróknak Moszkvában. Az orosz elnök arra reagált, hogy Mike Pompeo amerikai külügyminiszter kedden ultimátumot intézett Moszkvához: az USA felfüggeszti az INF-szerződésből fakadó kötelezettségeinek teljesítését, ha Oroszország 60 napon belül nem tér vissza a megállapodás tiszteletben tartásához, Washington s..."
        },
        {
            "title": "Huawei&#39;s Founder&#39;s Daughter - Portfolio",
            "link": "https://www.portfolio.hu/gazdasag/letartoztattak-a-huawei-alapitojanak-lanyat.306927.html",
            "pub_date": "2018-12-06 06:36:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az amerikai hatóságok kérésére Kanadában letartóztatták a Huawei globális pénzügyi igazgatóját, Meng Van-csóut, a kínai távközlési óriásvállalat alapítójának lányát. Sajtóértesülések szerint a kényszerintézkedés az Irán ellen bevezetett amerikai szankciók megsértésével hozható összefüggésbe. A szombati vancouveri letartóztatásról a kanadai sajtóban csak szerdán jelentek meg hírek. Meng letartóztatását megerősítette a vállalat és a kanadai igazságügyi minisztérium is, de sem a cég, sem a tárca nem közölte, hogy az amerikai hatóságok mit rónak a terhére. A kanadai hatóságok megkezdik a kiadat..."
        },
        {
            "title": "Special socks are burial older George Busht - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/04/george-h-w-bush-temetes-zokni/",
            "pub_date": "2018-12-04 05:37:34 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Politikusok búcsúztak hétfőn a washingtoni kongresszus kupolatermében (Rotunda) hétfőn este felravatalozott George H. W. Bushtól. A volt amerikai elnök nemzeti lobogóval letakart koporsója alkonyatkor, különgépen érkezett Texasból az amerikai főváros mellett lévő Andrews légitámaszpontra. A texasi Houstonból a fia, George W. Bush volt elnök és felesége, valamint a néhai elnök több gyermeke és unokája kísérte a koporsót, amelyet Houstonban katonai tiszteletadással búcsúztattak, az Andrews légitámaszponton pedig katonai tiszteletadással, 21 ágyúlövéssel fogadtak. A támaszponton a népes Bush c..."
        },
        {
            "title": "Trump&#39;s lawyer who &quot;knows where the bodies are buried&quot; began to sing. - 24.hu",
            "link": "https://24.hu/kulfold/2018/12/04/michael-cohen-donald-trump-ugyved-robert-mueller/",
            "pub_date": "2018-12-04 14:01:15 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Nem hiába kezdett el rettegni Donald Trump, amikor a tavasszal az FBI ügynökei házkutatást tartottak egykori ügyvédjénél. Az amerikai elnök számára már akkor nyilvánvalóvá vált, hogy Michael Cohen „énekelni fog”, és mindent elmond majd a Trump ellen vizsgálódó szövetségi ügyészeknek. És persze Robert Mueller különleges ügyésznek, aki az elnökválasztásba történt orosz beavatkozást vizsgálja, valamint azt, hogy Trump kampánystábja összejátszott-e Moszkvával. Trump ügyvédje egy hűséges pitbull, de most ő is gazdijára támadhat Az amerikai elnök látszólag teljesen be van ijedve, hogy sokat tudó ..."
        },
        {
            "title": "Former rival at the age of 95, standing up from the wheelchair in honor of President Bush&#39;s coffin - 444.com",
            "link": "https://444.hu/2018/12/04/egykori-rivalisa-95-evesen-a-toloszekbol-felallva-tisztelgett-bush-elnok-koporsoja-elott",
            "pub_date": "2018-12-04 22:40:46 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Fotó: RON SACHS/Picture-Alliance/AFP A fenti képen a megválasztott elnök, George H.W. Bush és korábbi riválisa, Bob Dale látható 1988-ben. Korábban Bush és Dale kifejezetten kemény és ellenséges kampányt folytattak a republikánus elnökjelöltségért, amelyet aztán Bush nyert meg. Dale 1996-ban megmérettethette magát pártja jelöltjeként Clinton elnök ellen, de látványos vereséget szenvedett. A 95 éves Dale, aki Bushhoz hasonlóan második világháborús veterán is egyben, szerdán megjelent egykori riválisa koporsójánál, ahol egy rövid időre és némi segítséggel kiemelkedett a tolószékéből, hogy tis..."
        },
        {
            "title": "Military tribute to the coffin of the former president in Washington - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/04/katonai-tiszteletadassal-fogadtak-washingtonban-a-volt-elnok-koporsojat",
            "pub_date": "2018-12-04 13:12:18 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Politikusok búcsúztak hétfőn a washingtoni kongresszus kupolatermében hétfőn este felravatalozott George H. W. Bushtól. A néhai elnök nemzeti lobogóval letakart koporsója alkonyatkor, különgépen érkezett Texasból az amerikai főváros mellett lévő Andrews légitámaszpontra, ahol 21 ágyúlövéssel fogadtak. A Capitolium előtt szintén 21 ágyúlövéssel tisztelegtek a néhai elnök előtt; fia, George W. Bush alig tudta visszatartani a könnyeit. Trump is ott lesz a temetésen A búcsúztatási ceremónián a törvényhozók és a legfelsőbb bíróság tagjai mellett részt vettek a néhai elnök volt kormányzatának egy..."
        },
        {
            "title": "They&#39;re going to be older than George Bush&#39;s funeral - 24th",
            "link": "https://24.hu/kulfold/2018/12/04/george-h-w-bush-temetes/",
            "pub_date": "2018-12-04 20:07:39 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Szerdán temetik Washingtonban a 94 éves korában elhunyt volt amerikai elnököt, George H. W. Bush-t. A szertartáson Donald Trump jelenlegi elnök és Melania Trump first lady is részt vesz, ahogy természetesen a teljes Bush-család is. A CNN megkeresésére Jim McGrath, a család szóvivője azt is közölte, hogy rajtuk kívül várhatóan ki lesz még ott a temetésen. A volt elnökök és feleségeik közül a gyászolók között találjuk majd Barack Obamát, Michelle Obamát, Bill Clintont, Hillary Clintont, Jimmy Carter és Rosalynn Cartert is. Ami pedig a világvezetőket illet, Washingtonba repül a temetésre többe..."
        },
        {
            "title": "After today&#39;s breakup, the US stock markets will not open tomorrow - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/a-mai-szakadas-utan-holnap-ki-sem-nyitnak-az-amerikai-reszvenypiacok.306755.html",
            "pub_date": "2018-12-04 19:33:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Holnap, azaz szerdán temetik el George H. W. Busht, így a megemlékezés miatt elrendelt nemzeti gyásznapon az amerikai részvénypiacok ki sem nyitnak, míg a kötvénypiacokon várhatóan korlátozott lesz a kereskedési aktivitás - mutat rá körképében a Marketwatch. Utoljára közel 12 éve, Gerald Ford volt elnök halálakor volt hasonló okokból kereskedési szünet az Egyesült Államokban. A CME határidős tőzsdén a kamat, futures és opciós piaci fizikai kötésekre szintén nem lesz mód, csak az elektronikus ügyletkötési platform üzemel majd, míg az energia- és fémpiacon zavartalanul folyik majd a kereskedé..."
        },
        {
            "title": "Though he cooled the rumors on Twitter Trump, the stock markets - Portfolio break",
            "link": "https://www.portfolio.hu/vallalatok/hiaba-hutotte-a-kedelyeket-a-twitteren-trump-szakadnak-a-reszvenypiacok.306751.html",
            "pub_date": "2018-12-04 18:46:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "Donald Trump amerikai elnök keddi állásfoglalásában nem zárta ki a Kínával folytatott kereskedelmi vita 90 napra szóló felfüggesztésének meghosszabbítását. Ez, még a kereskedés elején tett jelzés azonban semmiféle pozitív piaci reakciót nem váltott ki: a vezető részvényindexek csúnya szakadást mutatnak az amerikai növekedési aggodalmak hatására. Feltehetően egyébként részben éppen ez, a már a nyitás elején is látott negatív piaci hangulat enyhítésének szándéka vezérelte az elnököt, hogy üzenjen a piacoknak. 2018.12.04 19:28 Beszakadtak az amerikai tőzsdék, újra a gazdasági lassulás a mumus ..."
        },
        {
            "title": "Politicians and Civilians in George HW Bush - Euronews",
            "link": "https://hu.euronews.com/2018/12/04/politikusok-es-civilek-george-h-w-bush-ravatalanal",
            "pub_date": "2018-12-04 12:02:35 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Lerótta tiszteletét az amerikai politikai elit a múlt héten elhunyt idősebb George Bush ravatalánál.Az Egyesült Államok 41. elnökének koporsóját hétfőn helyezték el a Kapitólium kupolatermében. George H. W. Bush halálhírét idősebb fia, a 43. amerikai elnök, George W. Bush jelentette be közép-európai idő szerint szombaton hajnalban. A ravatalnál nehezen leplezte megrendültségét, és erre az amerikai sajtó érzékenyen reagált. A gyászolók között nemcsak hivatalban lévő politikusok, hanem idősebb George Bush pályatársai, egykori kormánytagok, közeli barátai is ott voltak. Szinte mindnyájan egész..."
        },
        {
            "title": "Sully, the helpdesk is guarding older Bush&#39;s coffin - 444.com",
            "link": "https://444.hu/2018/12/03/sully-a-segitokutya-orzi-idosebb-bush-koporsojat",
            "pub_date": "2018-12-03 11:24:44 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Pénteken 94 évesen elhunyt Geroge H. W. Bush, 1989 és 1993 között az USA 41. elnöke, George W. Bush későbbi amerikai elnök apja. Segítőkutyája, Sully, a labrador retriever – aki hétfőn elkíséri Bush holttestét az utolsó útjára Texasból Washingtonba –, így virrasztott vasárnap a koporsó mellett: A képet George H. W. Bush szóvivője posztoltaFotó: Jim McGrath/Twitter A koporsót az Air Force One szállítja, amit átmenetileg átneveztek Special Air Mission 41-re. A héten temetik el minden idők egyik legsikeresebb amerikai elnökét. (BBC)"
        },
        {
            "title": "They fell into the US stock markets, the economic slowdown in the mumus - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/beszakadtak-az-amerikai-tozsdek-a-gazdasagi-lassulas-a-mumus.306745.html",
            "pub_date": "2018-12-04 21:08:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A nyitást követően még mérsékelt mínuszok látszottak az amerikai részvénypiacokon, de a kereskedés második felében hirtelen jelentős eladói hullám bontakozott ki és ez csak fokozódott, így zárásra 3,1-3,8%-os zuhanásnál, napi mélyponton állt meg a három vezető index. A befektetők nem igazán hisznek a nagy csinnadrattával bejelentett hétvégi Trump-Hszi alkuban, és egyre jobban aggódnak az amerikai gazdasági lassulás miatt. Ezt tükrözik a kötvényhozamok is, amelyek újra süllyednek a kockázatkeresés jegyében és a hozamgörbe teljesen ellaposodott. Szerdán a nemzeti gyásznap miatt nem nyitnak ki..."
        },
        {
            "title": "The OTP Portfolio close to Monday&#39;s trading close to its historic peak",
            "link": "https://www.portfolio.hu/vallalatok/a-tortenelmi-csucsa-kozeleben-zarta-a-hetfoi-kereskedest-az-otp.306439.html",
            "pub_date": "2018-12-03 16:28:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A hét első napján felpattantak az ázsiai tőzsdék, miután a befektetők kedvezően fogadták a hétvégi, G20-as csúcs eredményeit, miután a G20-as csúcstalálkozón Donald Trump beleegyezett abba, hogy az új, 25 százalékos vámtarifák bevezetését 90 napra felfüggesztik a mintegy 200 milliárd dollárnyi kínai árura. A távol-keleti börzék erősödése után az európai tőzsdék is emelkedtek, a kedvező hangulatban a hazai részvényindex is erősödött, míg az OTP a mai emelkedésével megközelítette a január végi, történelmi csúcsát. A történelmi csúcsa közelében zárt be az OTP 2018.12.03 17:28 Emelkedéssel zárt..."
        },
        {
            "title": "Can End the Sino-US Trade War - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/03/veget-erhet-a-kinai-amerikai-kereskedelmi-haboru",
            "pub_date": "2018-12-03 11:16:34 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Emelkedéssel reagáltak az ázsiai és az európai tőzsdék is Donald Trump legújabb Twitter bejegyzésére, ami arra utal, hogy véget érhet a kereskedelmi háború Kínával. Az amerikai elnök azt írta: Peking csökkenti és visszavonja az amerikai autókra vonatkozó 40 százalékos importvámot. A megállapodást ennél bővebben nem részletezte. Robert Halver, a német Baader bank vezető elemzője szerint a német export szektor nagyon optimistán reagált, az autószektor, a vegyipar és a gépipar is. Mindenki azt reméli, hogy Kína után Trump megköti a kereskedelmi békét az Európai Unióval is. Az amerikai elnök és..."
        },
        {
            "title": "The Hungarian stock market is amazing, the new peak in BUX and OTP - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/trump-ezt-is-elintezte-nagy-rali-a-tozsdeken.5.306439.html",
            "pub_date": "2018-12-03 13:42:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "A hét első napján felpattantak az ázsiai tőzsdék, miután a befektetők kedvezően fogadták a hétvégi, G20-as csúcs eredményeit, miután a G20-as csúcstalálkozón Donald Trump beleegyezett abba, hogy az új, 25 százalékos vámtarifák bevezetését 90 napra felfüggesztik a mintegy 200 milliárd dollárnyi kínai árura. A távol-keleti börzék erősödése után az európai tőzsdék felpattantak, a kedvező hangulatban a hazai részvényindex is emelkedik, a BUX index és az OTP a mai emelkedésével megközelítette a január végi, történelmi csúcsait. Esik a bitcoin 2018.12.03 14:42 Az elmúlt időszak folyamán hatalmasa..."
        },
        {
            "title": "George HW Bush, 41st President of the Americans - Euronews Hungarian",
            "link": "https://hu.euronews.com/2018/12/01/george-h-w-bush-az-amerikaiak-41-elnoke",
            "pub_date": "2018-12-01 13:10:21 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://hu.euronews.com",
            "desc": "Az amerikai elnökök közül George Herbert Walker Bush volt az utolsó, aki még szolgált a II. világháborúban. Úgy alakult, hogy a hidegháborúnak is ő lett az utolsó amerikai elnöke. Az egykori pilóta stílusosan a levegőben ünnepelte 75. születésnapját. Mindenki úgy gondolta, hogy az volt az utolsó ejtőernyős ugrása. Csakhogy George Bush 90 évesen is gépre szállt, ha akkor már nem is egyedül ugrott. 64 évesen, jelentős vállalkozói karrierrel a háta mögött lett az Egyesült Államok elnöke Ronald Reagan után. 1989 volt, a berlini fal leomlásának éve. A hidegháború utolsó hónapjai, az enyhülés kez..."
        },
        {
            "title": "Trump Announces Midsummer Day - More US Stock Exchanges Will Be Closed Wednesday - Portfolio",
            "link": "https://www.portfolio.hu/vallalatok/trump-gyasznapot-hirdetett-tobb-amerikai-tozsde-zarva-lesz-jovo-szerdan.306401.html",
            "pub_date": "2018-12-02 11:45:00 GMT",
            "source_nm": "Portfolio",
            "source_url": "https://www.portfolio.hu",
            "desc": "George H. W. Bush pénteken bekövetkezett halála miatt Donald Trump amerikai elnök nemzeti gyásznappá nyilvánította jövő szerdát. A döntés hatással lesz amerikai részvénypiacokra is, a New York-i tőzsde és a Nasdaq egyaránt zárva lesz. Jövő szerdán több amerikai részvénypiac is zárva lesz Donald Trump amerikai elnök nemzeti gyásznappá nyilvánította jövő szerdát az egykori amerikai elnök, George H. W. Bush pénteken bekövetkezett halála miatt. A döntés érinti majd az amerikai részvénypiacokat is, ezen a napon ugyanis zárva lesz a New York-i tőzsde és a Nasdaq. Sokan méltatták az idősebb Busht ..."
        }
    ]
}