{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5Wkcwd2NuY1NBbWgxS0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:57:02 GMT",
    "content": [
        {
            "title": "Poor GVH would have been involved but could not investigate the mega-media merger - 444.hu",
            "link": "https://444.hu/2018/12/06/szegeny-gvh-epp-nekiult-volna-de-hataskor-hianyaban-nem-vizsgalhatjak-a-kormanyparti-mega-media-fuziot",
            "pub_date": "2018-12-06 14:29:57 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Hatáskör hiányában lezárult a Közép-Európai Sajtó és Média Alapítvány bejelentésének versenyhatósági vizsgálata. - írja a 444-nek küldött közleményében a ..."
        },
        {
            "title": "That was the case: the GVH does not investigate the fidelity media empire - hvg.hu",
            "link": "https://hvg.hu/gazdasag/20181206_Ennyi_volt_nem_vizsgalja_a_GVH_a_fideszes_mediabirodalmat",
            "pub_date": "2018-12-06 14:42:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": ""
        },
        {
            "title": "Traffick builds media empires on Fidesz - 24.hu",
            "link": "https://24.hu/belfold/2018/12/07/fidesz-media-mediaholding-kiemelt-ugy/",
            "pub_date": "2018-12-07 04:57:46 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Egész ágazatok államosítási, központosítási sorozata rajzolódik ki azokból a rendeletekből, amelyekkel a kormány egyes cégek bekebelezését nemzetstratégiailag kiemelt ügynek minősítette az elmúlt öt évben, kivonva őket a versenyhivatal piacvizsgálata alól. Ezzel az eszközzel beavatkozott a kormány az energetikába, a bankok, a tankönyvek vagy éppen a dohánykereskedelem piacába, legutóbb pedig a jobboldali médiaholding kialakításánál végezte el az utolsó simításokat. Nemzetstratégiai jelentőségűvé tette a kormány a fideszes médiabirodalmat Ezzel a kormánypárti sajtó összefonódását nem kell vi..."
        },
        {
            "title": "Orban withdraws from the rules the government media foundation, there will be no competition inquiry - 444.com",
            "link": "https://444.hu/2018/12/05/orban-nemzetstrategiai-jelentoseguve-minositette-a-kormanyzati-mediaalapitvanyt-nem-lesz-versenyjogi-vizsgalat",
            "pub_date": "2018-12-05 16:52:39 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A szerdai Magyar Közlönyben megjelent, Orbán Viktor által aláírt kormányhatározat értelmében a kormány nemzetstratégiai jelentőségűvé minősítette az augusztusban életre hívott a Közép-Európai Sajtó és Média Alapítványnak (KESMA) történt felajánlásokat, és ezzel saját kezűleg kivonta a versenyjogi szabályok alól minden idők legnagyobb értékű médiapiaci üzletét. Orbán Viktor a parlamentben 2018. május 10-énFotó: ATTILA KISBENEDEK/AFP A múlt héten, néhány óra alatt lezajlott felajánlások nyomán a KESMA-hoz tartozik a komplett megyei lappiac, a Hír TV, az Echo TV, az Origo.hu kiadóvállalata, a..."
        }
    ]
}