{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJuTlhFeU1CSUNaVzRvQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:37:10 GMT",
    "content": [
        {
            "title": "ブラジルのBolsonaro、年金改革の短期的な問題に取り組む -  Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/world/brazil-s-bolsonaro-to-tackle-pension-overhaul-piecemeal-10998112",
            "pub_date": "2018-12-05 01:06:38 GMT",
            "source_nm": "チャンネルNewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "Right-wing President-elect Jair Bolsonaro said on Tuesday he plans to tackle the overhaul of Brazil's fiscally burdensome pension system with ..."
        },
        {
            "title": "排他的：ブラジルのBolsonaroは、運送業者、農家の不義を終わらせるために仲買契約を結ぶ -  Yahoo Singapore News",
            "link": "https://sg.news.yahoo.com/exclusive-brazils-bolsonaro-brokering-deal-end-trucker-farmer-042301701--finance.html",
            "pub_date": "2018-12-08 04:25:59 GMT",
            "source_nm": "Yahooシンガポールニュース",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "BRASÍLIA (Reuters) - Brazil's next government is working to strike a deal between farmers and truckers over minimum freight prices by revising the policy, rather ..."
        },
        {
            "title": "ブラジルのボルソナロが政府機関を爆破 -  Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/world/brazil-s-bolsonaro-blasts-govt-environmental-agencies-10988436",
            "pub_date": "2018-12-01 20:11:06 GMT",
            "source_nm": "チャンネルNewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "Brazil's incoming far-right president, Jair Bolsonaro, took a swipe on Saturday at the government's environmental monitoring agencies, warning he would not ..."
        },
        {
            "title": "ブラゾル最高裁判所、Bolsonaroチーフ・チーフの捜査を承認 -  TODAYonline",
            "link": "https://www.todayonline.com/world/brazils-top-court-approves-investigation-bolsonaro-chief-staff",
            "pub_date": "2018-12-04 17:10:24 GMT",
            "source_nm": "TODAYonline",
            "source_url": "https://www.todayonline.com",
            "desc": "BRASILIA - Brazil's Supreme Court said on Tuesday it had authorized a federal investigation into allegations that the incoming chief of staff for far-right ..."
        },
        {
            "title": "ブラジルのBolsonaroは先住民の事務を担当する農業省を置くことができた -  todayonline.com",
            "link": "https://www.todayonline.com/world/brazils-bolsonaro-could-put-farm-ministry-charge-indigenous-affairs",
            "pub_date": "2018-12-04 00:38:01 GMT",
            "source_nm": "todayonline.com",
            "source_url": "https://www.todayonline.com",
            "desc": "BRASILIA - Brazil's right-wing President-elect Jair Bolsonaro is considering placing indigenous affairs under the ministry of agriculture, his future chief of staff ..."
        },
        {
            "title": "Bolsonaroは家族の価値観に賛同して人権省を廃止する -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/outcry-over-bolsonaros-plan-to-put-conservative-in-charge-of-new-family-and-women-ministry",
            "pub_date": "2018-12-07 06:30:01 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Rightwing president names evangelical pastor to head ministry lumping together women, family, rights and indigenous people."
        },
        {
            "title": "ブラジルのBolsonaro、ペトロブラスの投資計画を修正する可能性 - ロイター",
            "link": "https://uk.reuters.com/article/petrobras-outlook/brazils-bolsonaro-likely-to-revise-petrobras-investment-plan-idUKL1N1YB0AY",
            "pub_date": "2018-12-06 11:43:01 GMT",
            "source_nm": "ロイター",
            "source_url": "https://uk.reuters.com",
            "desc": "Brazil's right-wing President-elect Jair Bolsonaro is likely to revise the just-announced investment plans of state-controlled oil company Petroleo Brasileiro SA, ..."
        },
        {
            "title": "BolsonaroとしてのJeersと歓声はPalmeiras  - ワシントンポストにトロフィー手を渡す",
            "link": "https://www.washingtonpost.com/sports/dcunited/jeers-and-cheers-as-bolsonaro-hands-trophy-to-palmeiras/2018/12/02/5b40acb8-f687-11e8-8642-c9718a256cbd_story.html",
            "pub_date": "2018-12-02 23:14:06 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President-elect Jair Bolsonaro has been jeered and cheered during soccer celebrations in Brazil on Sunday."
        },
        {
            "title": "ブラジルのボルソナロは、女性たちとの新しい部族でネイティブな部族を巻き込んでいる -  Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/world/brazil-s-bolsonaro-lumps-native-tribes-with-women-in-new-ministry-11008586",
            "pub_date": "2018-12-06 18:11:34 GMT",
            "source_nm": "チャンネルNewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "ブラジルの大統領リーダー、ジャイル・ボルソナロが政府環境機関の権限を剥奪すると脅している - 独立系",
            "link": "https://www.independent.co.uk/news/world/americas/jair-bolsonaro-brazil-environment-climate-change-amazon-deforestation-a8663596.html",
            "pub_date": "2018-12-02 16:51:01 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jair Bolsonaro has criticised the Brazilian government's environment agencies and said he will strip them of their powers to impose “fines all over the place”."
        },
        {
            "title": "閣僚のイデオロギーに反対する中、ブラジルの将来は不明 -  The Associated Press",
            "link": "https://apnews.com/675edeff4ce94029838ae038d5fd3f34",
            "pub_date": "2018-12-07 05:05:28 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "RIO DE JANEIRO (AP) — With his inauguration just weeks away, Brazilian President-elect Jair Bolsonaro is assembling a Cabinet of ministers with starkly different views on key issues like climate change, the economy and China that is raising questions about the direction the far-right leader will take Latin America's largest nation. Since being elected in October, Bolsonaro has appointed a finance minister schooled in neoliberal economics, a foreign minister who describes globalization as \"an anti-human and anti-Christian system,\" supporters and critics of China's role in the region, several..."
        },
        {
            "title": "ブラジルのBolsonaroは、女性との新しい部族でネイティブな部族を抱えている - ロイター",
            "link": "https://www.reuters.com/article/us-brazil-politics-rights/brazils-bolsonaro-lumps-native-tribes-with-women-in-new-ministry-idUSKBN1O52CI",
            "pub_date": "2018-12-06 20:00:31 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Brazil's right-wing President-elect Jair Bolsonaro named a pro-life evangelical pastor on Thursday to head a new ministry of Women, Family and Human Rights that will also take over the agency looking after the country's 850,000 indigenous people. Damares Alves, a lawyer, preacher and congressional aide, is a staunch opponent of legalizing abortion, which is allowed only in cases of rape, anencephaly or when the mother's life is in danger. She is the second woman named to the incoming president's 22-member cabinet, future chief of staff Onyx Lorenzoni said. Bolsonaro won the October election..."
        },
        {
            "title": "アウトルック2019：市場がブラジルに6月までに救済 - フォーブス",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/06/outlook-2019-market-gives-brazil-til-june-to-save-itself/",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Don’t let those red berets startle you. That’s not the Brazilian equivalent of Venezuela’s Bolivaran revolutionaries behind new Brazilian president Jair Bolsonaro. The conservative congressman gets inaugurated next month. He will lead a country that has gone through its worse recession and political crisis in a generation. (AP Photo/Bruna Prado) Next month, Brazil’s firebrand president Jair Bolsonaro takes the reins of a state some believe is in dire straits. Investors from Brazil and abroad applauded his win in October, even if tepidly. Now they are giving Bolsonaro until the start of the ..."
        },
        {
            "title": "ブラジルの裁判官がボーイングとEmbraerの提携を凍結 - ファイナンシャル・タイムズ",
            "link": "https://www.ft.com/content/07dc47f6-f9a4-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 22:28:40 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "A Brazilian federal judge on Thursday issued an injunction freezing a tie-up between aircraft makers Boeing and Embraer until the incoming government of Jair Bolsonaro takes office next month, in a blow to the companies‘ hopes to close the deal this year. Judge Victorio Giuzio Neto ordered the companies to provisionally “suspend any concrete effect of an eventual decision of the board of Embraer” to transfer the commercial jet unit of Embraer to Boeing “through a joint venture”. The judge added that the change in government on January 1 “makes it advisable to avoid any concrete actions to t..."
        },
        {
            "title": "ブラジルのBolsonaroは低金利、インフレを維持することを目指す - ロイター",
            "link": "https://www.reuters.com/article/us-brazil-politics-bolsonaro/brazils-bolsonaro-aims-to-keep-low-interest-rates-inflation-idUSKBN1O427H",
            "pub_date": "2018-12-05 17:07:53 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Brazil's President-elect Jair Bolsonaro said on Wednesday that he instructed his economic team to maintain low interest rates, keep inflation within targets and do what they can to get the economy running. Speaking to reporters, Bolsonaro said he has given the team's leader, future economy minister Paulo Guedes, carte blanche to do what is needed when his government takes office on Jan 1. He said reforms of the pension system, which investors are watching closely, will be put to the vote in Congress starting in the first half of 2019. (Reporting by Lisandra Paraguassú)"
        },
        {
            "title": "ブラジルのBolsonaro、Pension Overhaul Piecemealに取り組む",
            "link": "https://www.voanews.com/a/brazil-s-bolsonaro-to-tackle-pension-overhaul-piecemeal/4687369.html",
            "pub_date": "2018-12-05 02:55:15 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Right-wing President-elect Jair Bolsonaro said on Tuesday he plans to tackle the overhaul of Brazil's fiscally burdensome pension system with piecemeal reforms that can pass Congress, starting with an increase in the minimum age of retirement. He said reforms should start with the public social security system and advance gradually to make sure they pass Congress. \"The idea is to start with the (minimum) age, attack the privileges and take it forward,\" Bolsonaro said at a news conference, warning that the problem with the cost of the pension system was growing every year. \"We cannot allow B..."
        },
        {
            "title": "🇧🇷ブラジルの会長エレクトがアマゾン熱帯雨林を脅かす|アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=rkUgXc1ZgZU",
            "pub_date": "2018-12-05 21:13:31 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "Next year's climate talks were due to take place in Brazil, but that has now been reversed by the President-elect Jair Bolsonaro, who has also made no secret of his desire to open the Amazon to mining, farming and dam building. The world's biggest rainforest is already threatened after a year in which Brazil broke its own deforestation record. Latest satellite images show that in a 12-month period, almost 8,000 square kilometres of forest were cut. That amounts to five times the size of Mexico City. Al Jazeera's Lucia Newman reports from Para, Brazil. - Subscribe to our channel: http://aje...."
        },
        {
            "title": "ブラジルの大統領選の補佐官がキャンペーン資金調達に直面 - ロイター通信",
            "link": "https://www.reuters.com/article/us-brazil-politics-lorenzoni/brazil-president-elects-aide-faces-campaign-funding-probe-idUSKBN1O31Z5",
            "pub_date": "2018-12-04 23:33:43 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Brazil's right-wing President-elect Jair Bolsonaro, who was voted in on an anti-corruption platform, said on Tuesday he would take action if a campaign funding investigation into his future chief of staff shows wrongdoing. Brazil's Supreme Court on Monday authorized a federal investigation into allegations that Onyx Lorenzoni had taken illegal campaign donations. \"We are not worried. But if there is a solid accusation of irregularity ... we will take steps,\" Bolsonaro told reporters. Lorenzoni said in a statement that he was not concerned about the case and the probe would be a chance to cl..."
        },
        {
            "title": "ノルウェー、ブラジルの森林破壊に懸念、アマゾン基金に7000万ドルを支払う -  VOA News",
            "link": "https://www.voanews.com/a/norway-worries-over-brazil-deforestation-pays-70-million-to-amazon-fund/4686881.html",
            "pub_date": "2018-12-04 23:35:06 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Norway will pay Brazil $70 million for reducing deforestation in the Amazon in 2017, but is concerned over a more recent surge in destruction of the world's largest tropical rainforest, according to a Norwegian government statement. Norway's statement comes as right-wing President-elect Jair Bolsonaro threatens to pull out of the Paris Agreement on climate change and end environmental fines, spurring activist fears that deforestation could accelerate. Bolsonaro also pushed the Brazilian government to withdraw its offer to host next year's United Nations climate conference, saying foreign in..."
        },
        {
            "title": "Bolsonaroのスタッフチーフがキャンペーンファンドの調査に直面している -  Financial Times",
            "link": "https://www.ft.com/content/01f4b1bc-f7eb-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 18:31:06 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The Supreme Court of Brazil gave the green light on Tuesday to an investigation into allegations that the incoming chief of staff for the country’s president-elect, Jair Bolsonaro, took “illegal campaign contributions”. Brazil’s prosecutor-general, Raquel Dodge, asked the top court to open an investigation into whether federal congressman Onyx Lorenzoni, leader the transition team of the far-right president-elect, pocketed illegal campaign funds from J & F, the holding company of meatpacker JBS. During plea bargain testimony with prosecutors, J & F executives admitted bribing more than 1,80..."
        },
        {
            "title": "売りが一部の新興市場を低価格帯に転換 - ファイナンシャル・タイムズ",
            "link": "https://www.ft.com/content/bba3fc26-dc39-11e8-b173-ebef6ab1374a",
            "pub_date": "2018-12-03 04:30:24 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Successive bouts of pessimism and optimism have characterised emerging markets over the years and the past few months have not deviated from this pattern. Negative factors such as rising US interest rates, a stronger dollar, heightened global trade tensions and a possible rejigging of global supply chains have brought a shift in sentiment. Slowing growth in China and Europe have been added to the list of concerns more recently. A somewhat indiscriminate sell-off led to a bear market — a decline of more than 20 per cent — in EM equity between January and August. The equity market, measured b..."
        },
        {
            "title": "ブラジルの目に300億ドルのオフショアオイルブーム -  RT",
            "link": "https://www.rt.com/business/445346-brazil-billions-offshore-oil-boom/",
            "pub_date": "2018-12-01 17:27:36 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Over the past few years, Brazil has held several very successful oil auctions under production-sharing contracts in its pre-salt layer, attracting major oil companies to its prized offshore oil area. Now President-elect Jair Bolsonaro wants to open more of the pre-salt assets—an area currently exclusively in the hands of state oil firm Petrobras—to private investors, hoping to earn $31 billion (120 billion Brazilian reais) that could help narrow Brazil’s massive budget deficit. However, as Bolsonaro prepares to take office on January 1, 2019, his transition team may need to negotiate how di..."
        }
    ]
}