{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFZ3WkdkaWVoSUNaVzRvQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:33:33 GMT",
    "content": [
        {
            "title": "すべてのアダルトコンテンツを禁止するTumblr  -  Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/technology/tumblr-to-ban-all-adult-content-10996588",
            "pub_date": "2018-12-04 12:07:32 GMT",
            "source_nm": "チャンネルNewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Liartown、USAはTumblrをNSFW-ban以上に去ります。新しい544ページのクラップ・ハウンドの本を発表しました。「陽性の欠如のために注目に値する画像に専念しました」 -  Boing Boing",
            "link": "https://boingboing.net/2018/12/06/the-great-purge.html",
            "pub_date": "2018-12-06 21:17:00 GMT",
            "source_nm": "ボーイングボーイング",
            "source_url": "https://boingboing.net",
            "desc": "Liartown, USA is Sean Tejaratchi's (previously) incredible, longrunning visual surreal satire site, and it is the latest casualty of parent company Verizon's decision ..."
        },
        {
            "title": "Tumblr、もっと -  9to5Macへの投稿のサポートをアップデートしたショートカットアプリ",
            "link": "https://9to5mac.com/2018/12/05/shortcuts-2-1-2-update/",
            "pub_date": "2018-12-05 18:56:15 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": "The Shortcuts app is getting an update today with a few new features and a ton of bug fixes and improvements. Shortcuts is available as a separate download on ..."
        },
        {
            "title": "インサイト：Facebook、YouTubeプレミアムビデオでTumblを撮る -  Tubefilter",
            "link": "https://www.tubefilter.com/2018/12/06/youtube-facebook-tumblr-premium-streaming-subscribtion-video-free/",
            "pub_date": "2018-12-06 12:08:00 GMT",
            "source_nm": "チューブフィルター",
            "source_url": "https://www.tubefilter.com",
            "desc": "YouTube and Facebook are enticing viewers to watch long-form entertainment by offering up long-form entertainment people have already watched."
        },
        {
            "title": "Tumblrがアダルトコンテンツの禁止を発表 -  Mashable",
            "link": "https://mashable.com/video/tumblr-ban-on-adult-content/",
            "pub_date": "2018-12-05 13:47:00 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "The move comes after the iOS app was temporarily pulled from the app store after it was reported for child pornography."
        },
        {
            "title": "Tumblrのポルノ禁止の副次的な損害 -  Fast Company",
            "link": "https://www.fastcompany.com/90278004/tumblrs-ban-on-nsfw-content-hurts-lgbtq-youth",
            "pub_date": "2018-12-06 20:50:33 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "As of Dec. 17, Tumblr will no longer allow “adult content,” defined as that which shows “real-life human genitals or female-presenting nipples, and any content — including photos, videos, GIFs and illustrations — that depicts sex acts.” Before this, the platform’s lenient policies contrasted significantly with those of Facebook and Instagram, which have stricter content moderation guidelines. This update follows the removal of Tumblr’s app from Apple’s app storeafter child pornography was found on the platform. However, it also reflects broader changes following Verizon’s acquisition of Yah..."
        },
        {
            "title": "インターネットをより安全にするTumblrの計画は、世界をより危険なものにする -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-tumblr-ban-sex-work-porn_us_5c09af57e4b04046345a86b1",
            "pub_date": "2018-12-07 16:37:19 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Tumblr, a site long known for its independent creative communities, has announced it will be banning adult content on Dec. 17 — which happens to be the International Day to End Violence Against Sex Workers, a day set aside to memorialize the many losses felt by a particularly at-risk community. It can’t be stated clearly enough: Tumblr’s ban on porn will harm sex workers and other queer communities. Taken as part of an overall anti-sex, pro-censorship trend currently racking the internet, it’s even more frightening. I’m a sex worker, erotic content creator and a longtime Tumblr user. I star..."
        },
        {
            "title": "Tumblr Pornは女性の代わりに性的な建築家になることを許可しました。今は去ってしまった。 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/tumblr-porn-for-women-the-end_us_5c07e0aee4b0680a7ecb350d",
            "pub_date": "2018-12-05 17:08:34 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A woman is laying on a bed, legs spread, slowly touching herself. She’s well lit, still partially clothed, sucking on something phallic, while a man ― the viewer can only see the back of his head ― sits on the edge of the bed watching her. He is in no way the focus, she is. And she is enjoying herself. The clip loops over and over and over again, and it could go on forever. The image is mesmerizing. Explicit. Hot. This is the type of porn people can get off to on Tumblr. Or, rather, used to be able to get off to on Tumblr. On Monday, Dec. 3, Tumblr announced that it would be formally bannin..."
        },
        {
            "title": "Tumblrは、プラットフォームに依存している性労働者とNSFWのアーティストを裏切っている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/tumblr-sex-workers-nsfw-artists-lose_us_5c0714fbe4b0fc236111037e",
            "pub_date": "2018-12-05 02:19:18 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Peachyandplussized was upset. She had just gotten off a tearful, 45-minute call with her partner, and she was still trying to process the news about Tumblr’s impending ban on all adult content when I got in touch with her. Peachyandplussized had poured so much of herself into her Tumblr. She was thinking now about how long it had taken her, an online sex worker, to build a fanbase on that platform, to make a name for herself. “I’ve put almost three years into that blog. I’ve put so much money and time and effort,” she told me. “I’ve had to deal with so many people harassing me and threateni..."
        },
        {
            "title": "Tumblrの新しいアルゴリズム、RTによると、ジョー・バイデン、生チキン＆嘔吐ユニコーンがポルノになりました",
            "link": "https://www.rt.com/news/445671-raw-chicken-vomiting-unicorns-toosexyfortumblr/",
            "pub_date": "2018-12-05 16:38:14 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Social media giants are locked in a never-ending war to get the internet to play nice, but for all of their ‘good intentions,’ the facepalm-worthy failures are what stand out, including the latest #TooSexyForTumblr trend. Following a recent child porn controversy on the blogging site, Tumblr administrators decided to clamp down on all Not Safe For Work material on the platform. The plan was to purge “Photos, videos, or GIFs that show real-life human genitals or female-presenting nipples, and any content—including photos, videos, GIFs and illustrations—that depicts sex acts” from the website..."
        },
        {
            "title": "Tumblrの成人向けコンテンツの禁止は、商業的なミス以上のものです。個人的な損失です。The Independent",
            "link": "https://www.independent.co.uk/voices/tumblr-ban-adult-content-porn-censorship-verizon-david-karp-nsfw-a8666731.html",
            "pub_date": "2018-12-04 14:50:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "We just simply can’t afford to take risks, went Craigslist’s statement following the passing of a bill that saw personals “regretfully” removed from the website. “To the millions of spouses, partners and couples who met through Craigslist, we wish you every happiness!” they rounded off with, which felt a little bit like having your cake and eating it too. When Instagram finally articulated its reasoning behind removing mostly harmless posts featuring “female nipples” in 2015, “safety” was cited as one of the “variety of reasons” for doing so. Again, it was all apparently about the mitigatio..."
        },
        {
            "title": "Tumblrの成人向けコンテンツの禁止により、「安全なスペースだった」というユーザーがいなくなってしまった -  The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/03/tumblr-adult-content-ban-lgbt-community-gender",
            "pub_date": "2018-12-04 07:00:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Nyx Serafino says she spent most of her life feeling like she was society’s “dirty secret”. A gender-fluid sex worker struggling with her identity and childhood abuse, she said: “There is absolutely nothing about me that fits in a box.” When Serafino, 28, of Las Vegas, discovered Tumblr in 2010, it wasn’t the cure-all she sought. But it was a place where there were others like her, who had similar questions, similar problems, similar stories. It was a place where they could celebrate each other, sometimes with explicit and sex-positive content, where “it was ok to just ‘be’,” she said. Rela..."
        },
        {
            "title": "すべてのポルノコンテンツを禁止するTumblr  -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/tumblr-to-ban-all-pornographic-content-on-its-site/10580472",
            "pub_date": "2018-12-04 03:23:57 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Social media networking site Tumblr has announced that from December 17 all \"adult content\" will no longer be permitted on the site. The move comes weeks after the app was delisted from the Apple App Store over concerns of child pornography. Tumblr has already begun flagging existing content, removing as much as it can. It will now rely on automated tools to identify pornographic content and email members if their posts are flagged. The new updated community guidelines on the company's website say: \"Don't upload images, videos, or GIFs that show real-life human genitals or female-presenting..."
        },
        {
            "title": "SamAlive  -  500ピクセル",
            "link": "https://500px.com/photo/285082863/samalive-by-sam-alive",
            "pub_date": "2018-12-03 12:38:39 GMT",
            "source_nm": "500ピクセル",
            "source_url": "https://500px.com",
            "desc": "Portfolio | Instagram | Tumblr | Flickr"
        },
        {
            "title": "すべてのアダルトコンテンツを禁止するTumblr  -  The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/03/tumblr-to-ban-all-adult-content",
            "pub_date": "2018-12-03 19:38:55 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Tumblr will ban all pornography from its service this month, in a move that will alter how the social network is used and shows an increased desire by major media companies to restrict which content appears on their websites. Unlike most major websites, the microblogging outlet has always had a tolerant attitude to legal adult material since it was founded in 2007, gaining a reputation as a safe haven for adult-themed artists, sex workers and pornographers. As a result adult material has flooded the service, where it sits alongside other fandoms for everything from Harry Potter to anime. Re..."
        },
        {
            "title": "Tumblrが大規模なポリシーの逆転ですべてのアダルトコンテンツを禁止する -  The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/tumblr-adult-sex-porn-content-ban-porn-gifs-image-explicit-a8665516.html",
            "pub_date": "2018-12-03 17:53:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tumblr will ban all adult content, it has said. The decision is a major reversal for a company that partly made its name for the relative availability of explicit content on its site. The ban will cover just about anything that could be known as explicit, it said. \"Adult content primarily includes photos, videos, or GIFs that show real-life human genitals or female-presenting nipples, and any content—including photos, videos, GIFs and illustrations—that depicts sex acts,\" it wrote in its announcement. Gadgets and tech news in pictures - + show all Gadgets and tech news in pictures - 1/42 5G..."
        },
        {
            "title": "Tumblrのポルノ禁止で逮捕されたイエスとスーパーヒーローの画像 -  The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/04/images-of-jesus-superheroes-caught-up-tumblr-porn-ban",
            "pub_date": "2018-12-04 15:08:56 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ballet dancers, superheroes and a picture of Christ have all fallen foul of Tumblr’s new pornography ban, after the images were flagged up as explicit content by the blogging site’s artificial intelligence (AI) tools. The company, which is owned by the US media conglomerate Verizon, said on Monday it would ban pornography from its site – and defined the term as covering any depiction of “real-life human genitals”, or “female-presenting nipples”. Once the ban comes into effect on 17 December, any post containing such imagery will be deleted. But in order to moderate billions of posts in such..."
        },
        {
            "title": "セックスワーカーはTumblr Banが彼らのボトムラインを破壊するのを恐れる -  Daily Beast",
            "link": "https://www.thedailybeast.com/sex-workers-fear-tumblr-ban-will-destroy-their-bottom-line",
            "pub_date": "2018-12-03 21:12:32 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Kelly Caminero/The Daily Beast Tumblr, the blogging platform once heralded for its laissez-faire posting policies, is banning adult content. The change spurred jokes about the loss of free porn GIFs and topless selfies, but the site’s devoted user base of sex workers isn’t laughing. They are worried about what the censorship will do to their community—and their bottom line. Porn stars, cam girls, and other sex workers have long flocked to the social media platform due to its relatively lax policy on nudity and sexual images. Unlike sites like Facebook and Instagram, wh..."
        },
        {
            "title": "Tumblrは12月中旬から始まるアダルトコンテンツの禁止を発表 - フォーブス",
            "link": "https://www.forbes.com/sites/janetwburns/2018/12/03/tumblr-announces-ban-on-adult-content-starting-mid-december/",
            "pub_date": "2018-12-03 22:36:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A Tumblr Inc. sign in page is displayed for a photograph in New York, U.S., on Monday, May 20, 2013. Yahoo! Inc. purchased the blogging network for about $1.1 billion that year. (Credit: Scott Eells/Bloomberg News) One of the web’s most popular and relatively racy blogging platforms says it will no longer host any adult content or nude imagery, with very limited exceptions, starting this month. On Monday, Tumblr announced in a blog post that adult content “will no longer be allowed here,” including explicit sexual content and most of cases of nudity. Starting in two weeks, on December 17, a..."
        },
        {
            "title": "Tumblrは12月17日以降、「アダルトコンテンツ」を禁止する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/03/tumblr-will-ban-adult-content-december-17/",
            "pub_date": "2018-12-03 19:10:01 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Tumblr, the youth-centric social network famous for hosting large amounts of pornography and erotica, is permanently banning adult content after December 17. The site's owners said it would remove most images of human genitals or nipples that appeared female, as well as all visual depictions of sex acts, though written erotica will still be allowed. It represents the end of an era for a micro-blogging site once renowned for its kaleidoscope of sexual subcultures as its new owner, the American telecom giant Verizon. strives to clean up its image. It comes two weeks after Apple removed the Tu..."
        },
        {
            "title": "Tumblrは、2007年からアダルトコンテンツの安全な避難所として、ついにそれを禁止しています -  Fast Company",
            "link": "https://www.fastcompany.com/90275792/tumblr-a-safe-haven-for-adult-content-since-2007-is-finally-banning-it",
            "pub_date": "2018-12-03 14:25:36 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "First Starbucks banned porn, now Tumblr is, too. The company announced today that adult content will not be allowed on Tumblr, “regardless of how old you are,” beginning on December 17. The new policy comes just days after Tumblr was understandably removed from Apple’s iOS App Store after child pornography—which is illegal on Tumblr and all platforms run by humans with souls—slipped through the platform’s filters and was caught by Apple. Now, Tumblr is banning all adult content, which it defines as including “photos, videos, or GIFs that show real-life human genitals or female-presenting ni..."
        },
        {
            "title": "Tumblrのアダルトコンテンツの取り締まりがユーザーを邪魔する方法 -  CNN",
            "link": "https://www.cnn.com/2018/12/03/tech/tumblr-bans-pornography-adult-content/index.html",
            "pub_date": "2018-12-04 09:58:18 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Tumblr says it is banning images and videos that feature \"adult content,\" including pornography, from its platform. The change, which will start December 17, threatens to alienate some of the blogging website's most active communities. The company said Monday that it will no longer allow any images or videos of sex acts, nor will it allow \"real-life human genitals or female-presenting nipples.\" It will make exceptions for non-sexual content, including breastfeeding photos and \"health-related situations,\" such as sex-reassignment surgeries and mastectomies. The decision comes weeks after Tum..."
        },
        {
            "title": "RIP Tumblr？ブログのサイトは、ポルノを禁止する計画、ユーザーは怒っている -  RT",
            "link": "https://www.rt.com/usa/445486-tumblr-porn-ban-twitter-4chan/",
            "pub_date": "2018-12-03 20:47:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Blogging site Tumblr may be best known as a hotbed of social justice and safe-space culture, but it’s also chock-full of porn. That's all changing though with the site banning adult content after a recent child porn controversy. The ban will come into force on December 17, and will cover a wide spectrum of sexual content. “Photos, videos, or GIFs that show real-life human genitals or female-presenting nipples, and any content—including photos, videos, GIFs and illustrations—that depicts sex acts” will soon be banned from the platform, according to a statement from Tumblr. Some exceptions wi..."
        }
    ]
}