{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREl3ZDNsd0VnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 12:23:17 GMT",
    "content": [
        {
            "title": "彼らがKohli  -  Langerのように祝うならば、オーストラリアは「世界で最悪のブローズ」になるだろう -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25480075/australia-worst-blokes-world-celebrated-virat-kohli-justin-langer",
            "pub_date": "2018-12-08 11:40:15 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Justin Langer believes if the Australia players were to react in the same manner Virat Kohli celebrated the wicket of Aaron Finch, they would be considered \"the worst blokes in the world\". Langer also fended off criticism from Sachin Tendulkar over Australia's slow batting in the first innings. Langer's comments showed the level of scrutiny that surrounds Australia on two distinct levels: their style of play and their on-field behaviour. Amid all the swirling fallout from the Newlands scandal, the question is hovering: can the Australian team win without resorting to the sort of behaviour t..."
        },
        {
            "title": "KohliとPujaraがインドの強い地位を​​築いた -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18693/report/1144993/australia-vs-india-1st-test-india-in-aus-2018-19",
            "pub_date": "2018-12-08 11:40:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Deputy Editor Andrew arrived at ESPNcricinfo via Manchester and Cape Town, after finding the assistant editor at a weak moment as he watched England's batting collapse in the Newlands Test. Andrew began his cricket writing as a freelance covering Lancashire during 2004 when they were relegated in the County Championship. In fact, they were top of the table when he began reporting on them but things went dramatically downhill. He likes to let people know that he is a supporter of county cricket, a fact his colleagues will testify to and bemoan in equal quantities. The scoreline and history w..."
        },
        {
            "title": "分析：マーシストはオーストラリアの頭を使う必要がある -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/marsh-the-masochist-has-australia-needing-to-use-its-head/10595550",
            "pub_date": "2018-12-07 19:43:18 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By Dean Bilton It's a difficult theory to entertain, but then again the mind of a masochist can be hard to understand for those who don't share their tendencies. Maybe, for some reason known only to himself, Shaun Marsh absolutely loves being abused by people on Twitter. Far-fetched as it may be, it nearly seems more logical than the alternative — that in the first over after lunch, with the score at 2-59, the most experienced batsman in this Australian team would play a slashing, cross-bat drive to a ball that didn't come close to warranting it, and drag it on. In a match loaded with woefu..."
        },
        {
            "title": "インドがアデレードテストのコントロールを奪うようにオーストラリアのタイミングがずれた -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/australias-timing-off-as-india-seizes-control-of-adelaide-test/10597520",
            "pub_date": "2018-12-08 09:31:54 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Cricket, I'm sure you will have been told, is all about timing. It's timing that made the ball sound like a cannon coming off Virat Kohli's bat in that viral pre-match video, timing that meant Marcus Harris's Shield form gave selectors little choice but to name him in this Test squad, and timing that has helped India all but take Australia out of the first Test in Adelaide. External Link: Match summary It started from early in the day, when Australia still had designs on a first-innings lead and rain appeared its greatest obstacle to achieving it. The delays were frustrating, but the timing..."
        },
        {
            "title": "インドは16日、オーストラリアを166勝でリードするヴィラト・コリ",
            "link": "https://www.theguardian.com/sport/2018/dec/08/kohli-booed-as-india-build-166-run-lead",
            "pub_date": "2018-12-08 08:55:07 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Booed to the crease by some Australian fans at Adelaide Oval, Indian captain Virat Kohli settled in style before falling to Nathan Lyon late on a rain-hit third day of the first Test. The tourists boasted a 166-run lead at stumps on Saturday, having reached 151-3 in their second innings. India’s hopes of setting a match-winning target took a hit when Kohli was caught at bat-pad, more than an hour after what had been the scheduled time for stumps, but first-innings centurion Cheteshwar Pujara remained unbeaten on 40. India will feel bullish as they hunt a 1-0 series lead and maiden Test seri..."
        },
        {
            "title": "Cheteshwar Pujaraは、第1回テストの第3日にインドを強力な地位に置くオーストラリアの攻撃を鈍らせている -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/08/cheteshwar-pujara-blunts-australias-attack-put-india-strong/",
            "pub_date": "2018-12-08 09:18:43 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "First-innings century maker Cheteshwar Pujara again blunted Australia's attack to put India in a strong position after a rain-interrupted third day of the first Test. India reached stumps at 151 for three in its second innings, an overall lead of 166 runs. Pujara was 40 not out and Ajinkya Rahane unbeaten on one run. - Australia vs India, first Test: live scoreboard Pujara shared a 71-run third-wicket partnership with captain Virat Kohli. They threatened to bat through the session before Kohli prodded to short-leg from the bowling of spinner Nathan Lyon. Kohli made 34 from 104 deliveries bu..."
        },
        {
            "title": "&#39;Pujaraはボウラーの忍耐を持って遊んでいます -  Bumrah  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=FfB3QNucoa0",
            "pub_date": "2018-12-08 12:07:11 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Jasprit Bumrah is full of praise for India’s No. 3"
        },
        {
            "title": "ストークスとハンスの評決はちょっと居心地が悪く思われるかもしれませんが、先を見据えるべき時です - ザ・ガーディアン",
            "link": "https://www.theguardian.com/sport/blog/2018/dec/07/ben-stokes-alex-hales-ecb-verdict-cricket",
            "pub_date": "2018-12-07 20:00:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "It is now possible to move on. To the relief of those in charge of the England cricket teams – Trevor Bayliss, Ed Smith, Joe Root and Eoin Morgan – Ben Stokes and the man who became the doosra in all this, Alex Hales, are eligible for selection for all forthcoming matches. There will be no complications for the national selector when he announces the tour parties for the West Indies on Monday. Related: Ben Stokes and Alex Hales fined by ECB over Bristol incident but cleared to play So there is no real tarnish to the feelgood factor that has surrounded the England team for the past six month..."
        },
        {
            "title": "ランチショー：「オーストラリアはより良い態度で遊ぶべきだ」 - ホッジ -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Rd7uopk4pBc",
            "pub_date": "2018-12-08 12:07:28 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Brad Hodge, VVS Laxman, Ajit Agarkar and Raunak Kapoor discuss the shortened first session on Day 3. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "ティーショー：「ラフルはイニングを構築する方法が不明なようだ - ラックスマン -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=qmtsUyLUmXY",
            "pub_date": "2018-12-08 12:07:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "VVS Laxman believes that KL Rahul lacks clarity of thought while batting in Test cricket. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "ベンストークスは、ブリストルのナイトクラブの口論の後に罰金、禁止を逃れる -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/ben-stokes-fined-but-free-to-play-for-england/10596994",
            "pub_date": "2018-12-08 00:49:15 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "England all-rounder Ben Stokes and batsman Alex Hales have been fined by the England and Wales Cricket Board following last year's brawl outside a Bristol bar. Key points: - Ben Stokes was charged with affray after an altercation outside a Bristol bar in 2017 - The ECB charged Stokes and Alex Hales with bringing the game into disrepute - Both players are available for selection for January's tour to the Caribbean Stokes pleaded guilty to two charges brought against him, one of bringing the game into disrepute in relation to the altercation and a second for an inappropriate video, in which h..."
        },
        {
            "title": "ビデオ映像はマーシュ -  Rアシュウィンを却下するのに役立ちました|毎日のクリケットニュース -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=k_Eu0hsX9LU",
            "pub_date": "2018-12-08 12:07:18 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "New Zealand end 49-year wait while Mohammad Amir and Fakhar Zaman return to Pakistan's squad"
        },
        {
            "title": "トラヴィスヘッドは、インディアンスがまだ生きている最初のイニングのためのオーストラリアの戦いを確実にするために半世紀を迎えている - テレグラフ",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/travis-head-scores-defiant-half-century-ensure-australias-fight/",
            "pub_date": "2018-12-07 08:07:22 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Travis Head scored an unbeaten half-century on his home debut to give Australia hope of reeling in India's first-innings lead at the close of day two of the first Test on Friday. Australia are 191 for seven, with Head 61 not out and tailender Mitchell Starc on eight, still 59 runs short of India's modest total of 250 after another baking-hot day at the Adelaide Oval. \"It's nice to do a good job for the team,\" South Australia captain Head said, after scoring his second fifty in his third Test. \"We're hanging in there, India bowled exceptional..."
        },
        {
            "title": "Stumps：「250を超えるものはオーストラリアが追い抜くのが難しいだろう」 -  Laxman  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=dlTN2UXzLag",
            "pub_date": "2018-12-08 12:07:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "スリランカ、スティーブ・リクソンをフィーリング監督として雇う -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25481221/sri-lanka-hire-steve-rixon-fielding-coach",
            "pub_date": "2018-12-08 11:40:08 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Steve Rixon has been appointed Sri Lanka's fielding coach in their lead-up to the 2019 World Cup, Sri Lanka Cricket has confirmed. He will link up with the Sri Lanka squad on December 24, ahead of their second Test against New Zealand in Christchurch. The move for a new fielding coach has long been mooted, with Sri Lanka head coach Chandika Hathurusingha having grown visibly frustrated at his team's propensity to squander potentially match-winning opportunities on a nearly game-by-game basis. These frustrations were brought to a head during the recent home series against England, when the v..."
        },
        {
            "title": "&#39;Pujaraはこのウィケットでバットの仕方の青写真を設定しました&#39;  - ヘッド -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=ymWyZ1Os-SY",
            "pub_date": "2018-12-08 12:07:07 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Travis Head credits Cheteshwar Pujara for cracking the code on how to bat in Adelaide"
        },
        {
            "title": "インドはトップに立っているが、Kohliが遅れてオーストラリアに希望を向けている -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/india-in-box-seat-building-first-lead-after-day-three/10597492",
            "pub_date": "2018-12-08 08:34:35 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia is 166 runs behind after a disappointing day three of the first Test against India in Adelaide, but the late wicket of dangerman Virat Kohli will offer some hope for the hosts. External Link: Match summary After a day of toil, Nathan Lyon took his first wicket of the innings when he snared the Indian captain for 34 with 15 minutes to go, thanks to a bat-pad catch by Aaron Finch. India's most in-form batsman Cheteshwar Pujara (40 not out) ended the day at the crease with Ajinkya Rahane (1 not out) as the tourists built on their 15-run advantage after Australia's first innings ended..."
        },
        {
            "title": "タミムの返還はバングラデシュに幸せな頭痛を与える -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1168324.html",
            "pub_date": "2018-12-08 11:40:09 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Bangladesh could not have asked for a better build-up to the ODI series, having already swept West Indies 2-0 in the Test series. Bangladesh will be boosted further by the return of Tamim Iqbal from multiple injuries. He had tuned up for this series with a match-winning 73-ball 107 against the West Indians in the tour game in Savar on Thursday. Tamim's comeback gives the hosts a happy headache at the top: who among him, Imrul Kayes, Soumya Sarkar and Liton Das will open the batting on Sunday? Bangladesh's strength lies in their experienced middle order, which includes Shakib Al Hasan, Mushf..."
        },
        {
            "title": "Glenn Maxwell、Joe BurnsがLancashireにサインイン -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25476871/glenn-maxwell-joe-burns-sign-lancashire",
            "pub_date": "2018-12-08 00:04:11 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Lancashire have signed Australians Glenn Maxwell and Joe Burns as overseas players for the 2019 season. Maxwell, who recently announced he would not be looking for a team in the IPL, is expected to arrive in April to play in the One-Day Cup - his first game will be against Worcestershire on April 17 - before joining up with Australia for the World Cup. He will then return to Lancashire to play in the T20 Vitality Blast (alongside Australian all-rounder James Faulkner who signed a two-year contract with Lancashire last year) and play the final four or five Championship matches of the season...."
        },
        {
            "title": "ベン・ストークス・サガ（Ben Stokes saga）後、救済措置を取るためのイングランドチームの価値について、ECBは「非常に強い覚書」を発行する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/ecb-issues-strong-reminder-england-team-values-bid-salvage-respect/",
            "pub_date": "2018-12-07 20:03:36 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The England and Wales Cricket Board has issued a \"very strong reminder\" of the values at the heart of the national game amid desperate efforts to rebuild the sport's standing after the Ben Stokes saga. Players now face strict rules around drinking and are subject to an ongoing midnight curfew after the ugly scenes outside a Bristol nightclub last year caused untold damage to the national team's global reputation. On Friday night, Tom Harrison, the ECB's chief executive, delivered a thinly-veiled warning to all the players about their future behaviour. \"Today is a very strong reminder of the..."
        },
        {
            "title": "オーストラリアとインドとの最初のテストを継続",
            "link": "https://www.abc.net.au/news/2018-12-07/travis-head-shines-australia-batting-falters-again-in-adelaide/10595592",
            "pub_date": "2018-12-07 07:39:10 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Travis Head has played beyond his years, keeping Australia from total disaster on day two of the first Test against India in Adelaide. Playing just his third Test, one of Australian cricket's newest faces showed the more experienced members of his team the way forward, scoring an unbeaten 61 (off 149) in guiding Australia to 7-191. External Link: Match summary Australia still trails India by 59 runs after a slow day's play, but with top-scorer Head still at the crease, it has a good chance to earn a first-innings lead on day three. Head, the youngest man to captain South Australia, did not ..."
        },
        {
            "title": "「私たちは決して忘れることのないもの」 -  Somerville Will  -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25479594/never-forget-somerville",
            "pub_date": "2018-12-08 11:40:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "The New Zealand offspinner William Somerville struggled to contain his emotions after playing a series-winning hand on Test debut following a \"long road\" to international cricket that has taken him to Australia and back before the call-up came. Somerville was a late addition to the Test squad when legspinner Todd Astle was ruled out with injury and had to wait for the deciding match for his chance with Ish Sodhi having been preferred for the first two Tests. He went on to claim the fourth-best figures by a New Zealand bowler on debut - 7 for 127 - slotting in just behind team-mate Ajaz Pate..."
        },
        {
            "title": "ベン・ストークスとアレックス・ハレスは、イングランドのキャリアを続けるためにクリアされるのでストリートファイトを謝罪する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/ben-stokes-alex-hales-avoid-missing-england-matches-ecb-disciplinary/",
            "pub_date": "2018-12-07 17:54:38 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ben Stokes has apologised for his involvement in a street fight in Bristol saying he has “learned his lessons” after being found guilty of bringing the game into disrepute. Stokes and Alex Hales were both fined and issued with backdated bans by the England & Wales Cricket Board on Friday after pleading guilty at a two-day hearing in London. Both soon issued grovelling apologies and there is widespread belief within the game it is time to move on from an issue that cast a long shadow over England’s disastrous Ashes tour last year. Stokes was hit with an eight-match suspension and a £30,000 f..."
        },
        {
            "title": "&#39;それはテストクリケットの昔ながらの一日でした&#39;  -  Harris  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=Gpch--RSN3c",
            "pub_date": "2018-12-07 18:33:55 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Debutant Marcus Harris attends his first press conference as an Australia player Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "オーストラリアは緊張して遊んでいる -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=mBOKveIfLWE",
            "pub_date": "2018-12-07 19:45:04 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Ex-cricketers are expressing surprise at Australia's defensive approach on Twitter. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "オーストラリアはMitchell Marshをインドに対抗する最初のテストに落とす -  The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/05/australia-drop-mitchell-marsh-for-first-test-against-india",
            "pub_date": "2018-12-05 03:04:44 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Australia have dropped vice-captain Mitch Marsh for the first Test against India in Adelaide, recalling Peter Handscomb in place of the oft-maligned allrounder. Marsh had been under serious pressure to retain his spot after lean tours of South Africa and the UAE and skipper Tim Paine has confirmed the West Australian’s omission in favour of in-form Victorian batsman Handscomb. Related: Nasty or nice Australia's chances against India aren't as bad as the seers say Opener Marcus Harris will make his debut in the series-opener starting at Adelaide Oval on Thursday, becoming Australia’s 456th m..."
        },
        {
            "title": "Langerの家族はいつも私たちの近くにいました -  Kim Harris  -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=baHL0rcUM2w",
            "pub_date": "2018-12-07 14:40:00 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Marcus Harris' father, Kim, speaks about his son's debut knock, Marcus' career so far and his relationship with Australia coach Justin Langer. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "ベン・ストークスは、ブリストル・ナイトクラブの事件のための8試合の禁止を受けて、英国のために自由にプレーすることができます -  The Independent",
            "link": "https://www.independent.co.uk/sport/cricket/ben-stokes-alex-hales-england-cricket-disciplinary-ecb-a8672966.html",
            "pub_date": "2018-12-07 17:10:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ben Stokes and Alex Hales are both free to play for England with immediate effect, after their bans for their involvement in an incident outside a Bristol nightclub in September 2017 were both back-dated by the ECB’s Cricket Discipline Commission. Stokes was banned for eight matches, a penalty he was deemed to have already served as a result of being prevented from going on last winter’s Ashes tour, and fined £30,000. He was charged with affray and found not guilty at Bristol Crown Court in August this year. His team-mate Alex Hales, who was also present at the incident, was banned for two ..."
        },
        {
            "title": "Williamson、Nicholls、Somervilleが「特別な」シリーズの勝利に反応 -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=pwMzsBB1EOs",
            "pub_date": "2018-12-08 12:07:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The man who turned to Abu Dhabi Test - and with it the series - in New Zealand's favour explain how it all happened Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "49年後、ニュージーランドがパキスタンを征服 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Cheteshwar Pujaraは、オーストラリアとの最初のテスト - ガーディアン",
            "link": "https://www.theguardian.com/sport/2018/dec/06/cheteshwar-pujara-spares-india-blushes-on-day-one-of-first-test-against-australia",
            "pub_date": "2018-12-06 07:49:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Australia silenced Virat Kolhi and every member of India’s star-studded top order bar Cheteshwar Pujara, who fought back fastidiously with an impressive century on day one of the first Test at Adelaide Oval. Thursday’s play finished with Pujara being run out for 123 by a superb direct hit from Pat Cummins, who had one stump to aim at after toiling for 19 overs as temperatures hit 38C. India will resume at 250-9, having crashed to to 19-3 then 127-6 before Pujara rallied with help from the tail. Tim Paine, who lost the toss, will lament the way his side failed to keep their foot on the touri..."
        },
        {
            "title": "マッチデー、オーストラリアvインド、1日目、2日目、ランチ（パート1） -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=qD3fEZhb8ec",
            "pub_date": "2018-12-07 10:33:44 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Virat Kohliがオーストラリアのペースメーカを解雇するために安く落ちた後、Cheteshwar Pujaraが世​​紀に戦ってインドを救助する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/06/cheteshwar-pujara-rescues-india-fighting-century-virat-kohli/",
            "pub_date": "2018-12-06 08:36:42 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Cheteshwar Pujara defied Australia's bowling attack and overcame stifling conditions at the Adelaide Oval with a century on the opening day of the first Test on Thursday. India were in danger of being bowled out cheaply after reckless batting in the opening two sessions, but Pujara scored 123 runs as India reached stumps on 250-9. The 30 year-old notched his 16th century and also passed 5,000 Test runs. Just before the close, Pujara was run out by a direct hit from Pat Cummins to end his 246-ball innings. Pujara played with the determination..."
        },
        {
            "title": "オージークリケットの新しい政体の1日目は明るい夏に向けて私たちを期待してくれる -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/australia-india-day-one-leaves-us-hopeful-for-a-bright-summer/10591894",
            "pub_date": "2018-12-06 09:15:44 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "About the only thing not asked of Virat Kohli before the first Test was whether he would twerk. Long, earnest essays were published on cricket sites about the potential vulnerabilities of Kohli's generally sumptuous play. Local tabloids resorted to the kind of childish taunts — \"Scaredy Bats!\" — they spit at the best and most threatening \"foreigners\". External Link: Richard Hinds tweet: Anyone else tired of the childish and predictable mocking of visiting teams by Australian media? It’s become a boorish tradition that reflects poorly on our country A viral video of Kohli belting the ball in..."
        },
        {
            "title": "Shankar、Iyer、インドを高く評価した打撃でホームに -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/19014/report/1164223/new-zealand-a-vs-india-a-1st-unofficial-odi-india-a-tour-of-nz-2018-19",
            "pub_date": "2018-12-07 22:59:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "In a 619-run slugfest in Mount Maunganui, Vijay Shankar's unbeaten 87 and his 116-run fifth-wicket stand with Ishan Kishan steered India A to victory with an over to spare. Shankar's 80-ball innings, coupled with Kishan's 47 and a half-century from Shreyas Iyer, were the highlights of a chase of 309 under lights, with five of India A's top six going past 35. India A got off to a solid start, thanks to a 61-run opening partnership between Mayank Agarwal and Shubman Gill, who then fell three overs within each other. Manish Pandey, the captain, then added 85 with Iyer, who made a run-a-ball 54..."
        },
        {
            "title": "Ollieの法王は、彼の「旋風」がスターダストに上がった - そして次に来るもの - 独立系",
            "link": "https://www.independent.co.uk/sport/cricket/england-ollie-pope-surrey-county-championship-india-sri-lanka-west-indies-ashes-a8665206.html",
            "pub_date": "2018-12-03 15:27:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "This time last year Ollie Pope was a little known aspiring cricketer looking to make a name for himself in Australian Grade Cricket. Now, as 2018 draws to a close, he can look back on a Test debut at Lords and a County Championship-winning season with Surrey and look forward to a potential Ashes series against Australia next summer. All before celebrating his 21st birthday. Pope averaged over 70 for Surrey as they romped to the Division One title, their first in 16 years, back in September. - Read more Pope's whirlwind year: From club cricket to Tests in months That they did was largely dow..."
        },
        {
            "title": "マッチデー、オーストラリアvインド、1日目、2日目、ランチ（パート2） -  ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=HN1VOtVVfsI",
            "pub_date": "2018-12-07 11:21:42 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "インドはトップオーダーが安く進んだ後に生き残るために戦う -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/australia-offers-bright-start-against-india-day-one-first-test/10591142",
            "pub_date": "2018-12-06 08:07:09 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia's bowlers have once again led from the front, taking nine wickets on the opening day of the first Test against India, but they will be disappointed they could not finish the job. India finished the day on a respectable 9-250 after it looked like they may have been skittled for a sub-par score. A spectacular catch by Usman Khawaja to dismiss Indian hero Virat Kohli was the highlight of the day for the Australians, while first drop Cheteshwar Pujara proved his mettle for the tourists, scoring a dogged century. It was his third ton against Australia but first in Australia, and the in..."
        },
        {
            "title": "オーストラリアの新しいテレビ時代は100万のマークを壊さない -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25474637/new-television-era-australia-fails-crack-1-million-mark",
            "pub_date": "2018-12-07 15:53:59 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Australia's first day of Test cricket on the new broadcasters, Seven and Fox Sports, was unable to break a wider trend of falling television audience numbers, recording a combined average of fewer than 1 million viewers nationally at peak time in the final session. In April, the two networks shelled out a combined A$1.18 billion to Cricket Australia for the broadcast rights over five years, based in part on the concept that live sport remains one of the few broad-based audience drivers for television. At the same time, the deal contained a sizeable digital component, for streaming rights to..."
        },
        {
            "title": "PlunkettがParkinsonをMelbourne Starsに置き換えた -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25480670/liam-plunkett-replaces-matt-parkinson-melbourne-stars",
            "pub_date": "2018-12-08 11:40:11 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "England fast bowler Liam Plunkett has been signed by Melbourne Stars as a replacement for legspinner Matt Parkinson who has been ruled out of the BBL with a back injury. Parkinson, who plays for Lancashire, had been withdrawn from the England Lions tour of the UAE after scans showed up a stress fracture and he has not recovered enough to take up his Stars deal. Plunkett is a key member of England's white-ball sides and will share overseas duties with Nepal legspinner Sandeep Lamichhane. The Stars have also signed Dwayne Bravo for the duration of the tournament. Plunkett's next international..."
        },
        {
            "title": "BPL 2018-19でSylhet SixersをリードするDavid Warner  -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25477001/david-warner-lead-sylhet-sixers-bpl-2018-19",
            "pub_date": "2018-12-08 00:17:26 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "David Warner will lead Sylhet Sixers in the sixth season of the Bangladesh Premier League, which is scheduled to begin on January 5. Warner was one of Sylhet's two direct overseas picks along with Nepal's Sandeep Lamichhane. Warner, who is currently serving a 12-month ban handed by Cricket Australia following the Newlands ball-tampering scandal, has kept himself busy playing in T20 leagues around the world. He was not allowed to play for Sunrisers Hyderabad in the IPL, but he returned to competitive cricket with stints in the Global T20 Cananda and the Caribbean Premier League. He made just..."
        },
        {
            "title": "犯罪者Usman Khawajaの弟が「テロリズム」ノートブックで告発 -  The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/04/cricketer-usman-khawaja-brother-arsalan-arrested-terrorism-hitlist",
            "pub_date": "2018-12-04 00:04:40 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The brother of Australian cricketer Usman Khawaja has been charged with attempting to pervert justice and forgery after he allegedly used fake documents containing a terror plot to kill senior politicians to “set up” his colleague over a personal grievance. Police confirmed on Tuesday that Arsalan Khawaja had been formally charged after he was arrested on Tuesday as part of an investigation into a fake terrorism “hit list” found in a university notebook. He faces one count of attempting to pervert justice and one count of forgery for allegedly making a false document. Khawaja has been refus..."
        },
        {
            "title": "アイルランド、西インド諸島、バングラデシュ、ODIトライシリーズを開催 -  ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25469198/ireland-host-west-indies-bangladesh-odi-tri-series",
            "pub_date": "2018-12-06 23:46:56 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ireland will host an ODI tri-series also involving West Indies and Bangladesh next summer. The tournament, which will begin on May 5, will see the teams play each other twice with the top two sides playing the final on May 17. The tri-series, which begins two days after Ireland are scheduled to play an ODI against England in Malahide, adds to a busy home summer for Ireland that will feature 16 international matches. Apart from the tri-series and the England ODI, Ireland are set to meet Afghanistan in two ODIs, and Zimbabwe in three ODIs and three T20Is. All these matches will be played acro..."
        },
        {
            "title": "ハリスはテストデビューのために確認し、ハンズコムはミッチマーシュを最後のスポットにピックアップ -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-05/marcus-harris-confirmed-for-test-debut-against-india/10584220",
            "pub_date": "2018-12-05 00:17:18 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Peter Handscomb has been given the nod at Mitch Marsh's expense for the first Test between Australia and India in Adelaide, while opener Marcus Harris is a confirmed debutant. Test captain Tim Paine confirmed the younger Marsh brother had been axed for the first Test, with Handscomb to slot into the batting order that is now shorn of a recognised all-rounder. \"Mitch Marsh probably hasn't been as consistent as he would like and we would like,\" Paine said, confirming Handscomb would bat fifth in the order with Travis Head at six. \"We know that most likely at some stage in this series we'll ne..."
        },
        {
            "title": "マイケル・クラークのジェラード・ワトリー、「unedifying」 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/gerard-whateley-opens-up-about-michael-clarke-feud/10588170",
            "pub_date": "2018-12-05 21:32:12 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Sports broadcaster Gerard Whateley has opened up on the spat between him and former Australian Test captain Michael Clarke. Key points: - Whateley says feud with Clarke \"unedifying\" after Clarke labelled him \"headline-chasing coward\" - Feud erupted over debate about culture surrounding national men's cricket team - Whateley insinuated cultural problems emerged during Clarke's tenure as captain Whateley had claimed Australian cricket's cultural issues could be traced back to Clarke's appointment as captain, prompting a social media rant from Clarke, in which he labelled the former ABC Grands..."
        }
    ]
}