{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR051T0djU0FtVnVLQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:58:21 GMT",
    "content": [
        {
            "title": "医師が男性を選ぶようにする：赤ちゃんを救うために妻やCセクションを節約する手術 -  AsiaOne",
            "link": "http://www.asiaone.com/world/doctors-make-man-choose-surgery-save-wife-or-c-section-save-baby",
            "pub_date": "2018-12-07 03:24:32 GMT",
            "source_nm": "アジアワン",
            "source_url": "http://www.asiaone.com",
            "desc": "A man in Colorado, United States recently went through great sorrow and joy in one day, as he welcomed a baby girl but lost his wife from childbirth. Frederick ..."
        },
        {
            "title": "ヘルスケアアシスタントによって実行されるべきCセクション、レポートの予測 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/c-sections-performed-healthcare-assistants-report-predicts/",
            "pub_date": "2018-12-07 00:01:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The rise in robotic surgery could see caesarean sections performed by healthcare assistants rather than surgeons in five years time, medical leaders have said. A report by the Royal College of Surgeons predicts that healthcare assistants, who sit below nurses in the clinical pecking order, will be responsible for carrying out key parts of the major procedure undergone by roughly one in four mothers. Specialist obstetricians and surgeons will remain in charge, although they will not necessarily be present in the operating theatre all the time. The Future of Surgery report - the product of th..."
        },
        {
            "title": "死んだドナーから子宮移植を経て生まれた世界初の赤ちゃん - ロイター",
            "link": "https://www.reuters.com/article/us-health-womb-transplant/worlds-first-baby-born-via-womb-transplant-from-dead-donor-idUSKBN1O32WS",
            "pub_date": "2018-12-05 14:38:04 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A woman in Brazil who received a womb transplanted from a deceased donor has given birth to a baby girl in the first successful case of its kind, doctors reported. The case, published in The Lancet medical journal, involved connecting veins from the donor uterus with the recipient's veins, as well as linking arteries, ligaments and vaginal canals. It comes after 10 previously known cases of uterus transplants from deceased donors - in the United States, the Czech Republic and Turkey - failed to produce a live birth. The girl born in the Brazilian case was delivered via caesarean section at ..."
        },
        {
            "title": "死んだドナーからの生きている誕生は母性の定義を変えることができます -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/live-birth-dead-donor-definition-motherhood-transplants-pregnancy",
            "pub_date": "2018-12-06 09:00:27 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A year ago, a baby girl was born by caesarean section in a hospital in São Paulo, Brazil, after being conceived by IVF. What made the birth unique was that the child had been gestated in a womb transplanted from a 45-year-old woman who had died. Births resulting from uterus transplants have been happening since 2014, but for all previous children conceived this way, the donor was alive. That, understandably, places severe limits on the availability of the organs. This demonstration, reported in the Lancet – that a uterus can be successfully preserved and transplanted from a deceased person ..."
        },
        {
            "title": "子宮摘出後に生まれる赤ちゃんの女の子 - 毎日の獣",
            "link": "https://www.thedailybeast.com/baby-girl-born-after-womb-transplant",
            "pub_date": "2018-12-05 08:05:05 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "FREDERICK FLORIN, A woman in Brazil has become the first to successfully give birth after receiving a womb transplant from a dead donor. Writing in The Lancet, the medical team say they removed a womb from a 45-year-old woman who had died from a burst blood vessel in the brain and who had previously given birth three times. The recipient was a 32-year-old woman who was born without a womb. Just over a month after the transplant, the woman’s periods started, and seven months after the operation the team transferred an embryo into her womb. The pregnancy went smoothly and a baby girl was deli..."
        },
        {
            "title": "死んだドナーから移植された子宮を使って女性が出産する -  The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/04/woman-gives-birth-using-womb-transplanted-from-dead-donor",
            "pub_date": "2018-12-04 23:30:07 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A woman in Brazil has successfully given birth after receiving a womb from a dead donor, the first time such a procedure has been successful. While researchers in countries including Sweden and the US have previously succeeded in transplanting wombs from living donors into women who have gone on to give birth, experts said the latest development was a significant advance. “With a deceased donor, you reduce the risk because you don’t have the risk to the donor – and you reduce the costs, too, because you don’t have the hospitalisation and the very long surgery of the donor,” said Dr Dani Ejz..."
        },
        {
            "title": "サークルオブライフ：死んだ女性から移植された子宮を使って生まれた世界初の「奇跡的な」赤ちゃん -  RT",
            "link": "https://www.rt.com/news/445644-baby-born-womb-deceased/",
            "pub_date": "2018-12-05 14:06:02 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A baby girl was born from the womb of a deceased woman in the Brazilian city of São Paulo, in a world-first which could bring hope to countless infertile women. The 32-year-old mum was born without a womb due to the rare Mayer-Rokitansky-Küster-Hauser syndrome, which doesn’t allow the vagina and uterus to form properly. Desperate for a child but with little hope of having one, the woman got a womb transplant from a 45-year-old mum-of-three who had died of a stroke. Au Brésil, première naissance issue d'une greffe de l'utérus d'une donneuse morte pic.twitter.com/2kak9El61h — BFMTV (@BFMTV) D..."
        },
        {
            "title": "子宮移植のおかげで、子宮なしで生まれた女性が母親になった -  Fast Company",
            "link": "https://www.fastcompany.com/90277040/a-woman-born-without-a-womb-became-a-mother-thanks-to-a-uterus-transplant",
            "pub_date": "2018-12-05 16:43:08 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "In a medical first, a woman born without a womb was able to become a mother, thanks to an organ transplant from a deceased donor. While there have been 39 womb transplants using live donors—including mothers donating their wombs to their daughters, which have resulted in 11 babies—the success rate for wombs donated from deceased donors has been far less successful. Ten previous transplants from dead donors have either failed or resulted in miscarriage. This case, reported in The Lancet, is the first time a womb transplant via a deceased donor has led to the birth of a healthy baby. The tran..."
        },
        {
            "title": "医者が死亡した献血者の子宮から生まれた赤ちゃんと世界で初めて -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/first-baby-born-using-uterus-transplanted-from-deceased-donor/10584288",
            "pub_date": "2018-12-05 01:45:00 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Brazilian doctors are reporting the world's first baby born to a woman with a uterus transplanted from a deceased donor. Eleven previous births have used a transplanted womb but from a living donor, usually a relative or friend. The baby girl was delivered last December by a woman born without a uterus because of a rare syndrome. The woman — a 32-year-old psychologist — was initially apprehensive about the transplant, said Dr Dani Ejzenberg, the transplant team's lead doctor at the University of Sao Paulo School of Medicine. \"This was the most important thing in her life,\" he said. \"Now she..."
        },
        {
            "title": "死んだドナーから移植された子宮を使って生まれた第1の赤ちゃん -  AP通信",
            "link": "https://apnews.com/8264196b755d4b5490434467c81ee9f0",
            "pub_date": "2018-12-04 23:35:01 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "LONDON (AP) — Brazilian doctors are reporting the world's first baby born to a woman with a uterus transplanted from a deceased donor. Eleven previous births have used a transplanted womb but from a living donor, usually a relative or friend. Experts said using uteruses from women who have died could make more transplants possible. Ten previous attempts using deceased donors in the Czech Republic, Turkey and the U.S. have failed. The baby girl was delivered last December by a woman born without a uterus because of a rare syndrome. The woman — a 32-year-old psychologist — was initially appre..."
        }
    ]
}