{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2WTNwekVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:02:16 GMT",
    "content": [
        {
            "title": "餌としてのバックストップ投票：5月には下院のBrexitの妥協案が発表される -  n-tv NEWS",
            "link": "https://www.n-tv.de/politik/May-bietet-Unterhaus-Brexit-Kompromiss-article20759332.html",
            "pub_date": "2018-12-06 18:14:36 GMT",
            "source_nm": "n-tvニュース",
            "source_url": "https://www.n-tv.de",
            "desc": ""
        },
        {
            "title": "Brexit：Premier MayとCorbyn野党のテレビの決闘がキャンセル -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-bbc-tv-duell-zwischen-theresa-may-und-jeremy-corbyn-abgesagt-a-1242402.html",
            "pub_date": "2018-12-06 20:32:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Am Dienstag entscheidet das britische Unterhaus über den Brexit-Deal, den Premierministerin May aushandelte. Ein TV-Duell mit Oppositionsführer Corbyn ..."
        },
        {
            "title": "Brexitの議論：下院で5月に大敗投票 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-debatte-schwere-abstimmungsniederlage-fuer-theresa-may-im-unterhaus-a-1241975.html",
            "pub_date": "2018-12-04 18:15:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Erste Machtprobe kurz vor Beginn der Brexit-Debatte: Das Unterhaus warf in einer Abstimmung der Regierung von Premierministerin May vor, bei einem ..."
        },
        {
            "title": "Brexit： &quot;人々は裏切られた&quot;  -  ZEIT ONLINE",
            "link": "https://www.zeit.de/politik/ausland/2018-12/brexit-grossbritannien-eu-theresa-may-bruessel-deal-austritt-loesung",
            "pub_date": "2018-12-03 17:26:48 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "In einer Woche stimmt das britische Unterhaus über den Brexit-Kompromiss ab. Wie denken die Menschen in Großbritannien über den Deal mit der EU?"
        },
        {
            "title": "&quot;下院は英国人のBrexitを盗むことができる&quot;  -  FAZ  -  Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/brexit/theresa-mays-handelsminister-unterhaus-koennte-brexit-stehlen-15925938.html",
            "pub_date": "2018-12-05 04:55:56 GMT",
            "source_nm": "FAZ  -  Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Die Situation der britischen Premierministerin Theresa May vor der Brexit-Abstimmung im Unterhaus wird immer prekärer. Ihr Handelsminister Liam Fox ..."
        },
        {
            "title": "Theresa May Brexit-Werbetour：My Deal  - またはカオス -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-theresa-mays-charmeoffensive-vor-dem-showdown-a-1241728.html",
            "pub_date": "2018-12-04 08:53:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Eine Woche noch bis zum Brexit-Showdown im britischen Parlament. Regierungschefin May versucht mit Ehrungen, Geld und Versprechen, ihre Gegner ..."
        },
        {
            "title": "私の契約かどうか -  FAZ  -  Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/brexit/wie-theresa-may-um-ihr-brexit-abkommen-wirbt-15924587.html",
            "pub_date": "2018-12-04 15:35:22 GMT",
            "source_nm": "FAZ  -  Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Theresa May, die mit einer Rede am Dienstagnachmittag eine fünftägige Brexit-Debatte im Unterhaus einläutet, wirbt mit dem Argument, dass die Abgeordneten ..."
        },
        {
            "title": "Brexit買収への新たな脅威：TheresaはBrexitの意見を控えるかもしれない -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/neue-gefahr-fuer-den-brexit-deal-theresa-may-haelt-brexit-gutachten-zurueck/23712530.html",
            "pub_date": "2018-12-03 16:42:11 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Generalstaatsanwalt Cox hat ein Gutachten geschrieben. May hält den vollständigen Wortlaut zurück. Die Opposition ist empört."
        },
        {
            "title": "ニュース：Brexit、Theresa May、ドナルドトランプ、NATO、INF、BMW、VW、ダイムラー、メキシコ -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-brexit-theresa-may-donald-trump-nato-inf-bmw-vw-daimler-mexiko-a-1241711.html",
            "pub_date": "2018-12-04 04:25:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "das britische Unterhaus in London wird heute mit der auf fünf Tage angesetzten Debatte über den Brexit-Plan von Premierministerin Theresa May beginnen."
        },
        {
            "title": "5月は勇気が必要 -  FAZ  -  Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/brexit/vor-votum-ueber-brexit-deal-theresa-may-macht-sich-mut-15923020.html",
            "pub_date": "2018-12-04 06:40:00 GMT",
            "source_nm": "FAZ  -  Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Fünf Tage debattiert das britische Unterhaus von diesem Dienstag an über Mays Brexit-Deal. Sie werde die Abstimmung in einer Woche schon..."
        },
        {
            "title": "Brexitの決定：どのようにMayがコーナーから来たいと思っていますか -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-wen-theresa-may-jetzt-umstimmen-muss-skeptiker-ultras-rebellen-a-1240838.html",
            "pub_date": "2018-12-01 13:11:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im britischen Unterhaus wettern Proeuropäer und Brexit-Hardliner zugleich gegen Theresa Mays EU-Deal. Um überhaupt eine Chance zu haben, muss die ..."
        },
        {
            "title": "Theresa Mayの大きな対決が始まった -  Frankfurter Rundschau",
            "link": "http://www.fr.de/politik/brexit-theresa-mays-grosser-showdown-hat-begonnen-a-1632760",
            "pub_date": "2018-12-04 17:21:00 GMT",
            "source_nm": "Frankfurter Rundschau",
            "source_url": "http://www.fr.de",
            "desc": "Am 11. Dezember soll das britische Unterhaus über den Brexit abstimmen. Bis dahin muss Theresa May Hardliner, Skeptiker und Rebellen vom EU-Austritt ..."
        },
        {
            "title": "No-Sagerの正面 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/brexit-front-der-nein-sager/23729074.html",
            "pub_date": "2018-12-06 18:58:44 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Mitten in ihrem derzeit wenig erfreulichen Alltag wartete am Donnerstag Abend eine vergnügliche Aufgabe auf Theresa May. Vor ihrem Haus mit der berühmten goldenen 10 durfte die Bewohnerin der Downing Street die Lichter am Weihnachtsbaum anzünden. Unterdessen ging im Parlament der dritte Teil der fünftägigen Brexit-Debatte zu Ende. Immer neue Wortmeldungen gegen das EU-Austrittspaket der Premierministerin lassen die Ablehnung immer wahrscheinlicher werden, und zwar mit so großer Mehrheit, dass May kaum im Amt bleiben könnte. „Ihre Stellung wäre sehr schwierig\", sagt selbst ein so loyaler Kon..."
        },
        {
            "title": "イギリス：Brexitプロセスに不満 - ドイツ語Euronews",
            "link": "https://de.euronews.com/2018/12/07/gro-britannien-unzufriedenheit-uber-den-brexit-prozess",
            "pub_date": "2018-12-07 16:30:15 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "2016 hat Großbritannien per Referendum für den Austritt aus der Europäischen Union gestimmt. Seitdem feilschen die EU und der Inselstaat um den Brexit. Welches Handelsabkommen werden die Europäische Union und das Vereinigte Königreich schließen? Kurz vor der Debatte über den Brexit-Deal erhöhte das britische Unterhaus den Druck auf Premierministerin Theresa May. Und aus Sicht des zuständigen Gutachters am Europäischen Gerichtshof könnte Großbritannien noch vom Brexit zurücktreten. Ein euronews-Reporter sprach mit Menschen an der Grenze zwischen England und Wales. Euronews-Reporter Bryan Car..."
        },
        {
            "title": "イギリス政府、Brexit法案を議会から控える（ビデオ） -  RT Deutsch",
            "link": "https://deutsch.rt.com/europa/80668-britische-regierung-halt-brexit-entwurf/",
            "pub_date": "2018-12-07 20:32:17 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Im britischen Parlament hat die Brexit-Debatte begonnen. Theresa May hat einen schweren Stand. Ihre Übereinkunft mit der EU stößt auf vielen Seiten auf Kritik. Den vollständigen Entwurf für das Abkommen hat die Regierung dem Parlament noch nicht vorgelegt. Am Dienstag begann in Westminster die fünftägige Brexit-Debatte statt. Für Premierministerin Theresa May war es eine schwere Sitzung. Ihr Brexit-Abkommen wurde von vielen Seiten scharf kritisiert.Die vollständigen Unterlagen zum Brexit-Entwurf liegen dem Parlament noch gar nicht vor. Die Regierung wäre eigentlich verpflichtet, diese noch ..."
        },
        {
            "title": "世帯議論、schalala  - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/panorama/politiker-singt-australien-parlament-1.4243043",
            "pub_date": "2018-12-08 11:23:11 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Ein australischer Minister hat über die Landesgrenzen hinaus Bekanntheit erlangt, nachdem er seine Rede im Parlament in Liedform vorgetragen hat. Ein Modell das Schule machen könnte, etwa im Bundestag? Mal angenommen, Theresa May würde im britischen Parlament nicht mehr über den Brexit sprechen, sondern nur noch über ihn singen. Mal angenommen, Donald Trump würde in Zukunft nur noch in Eminem-Impulsreferaten die ihm so verhasste Welt adressieren. Und nur mal angenommen, die nächste Haushaltsdebatte im deutschen Bundestag würde im Kanon ausgefochten: Wäre das wirklich so schlimm, wäre das ei..."
        },
        {
            "title": "Brexit Diary 50：Theresa May  -  DW（ドイツ語）の最後の警告",
            "link": "https://www.dw.com/de/brexit-tagebuch-50-letzte-warnung-f%C3%BCr-theresa-may/a-46604852",
            "pub_date": "2018-12-06 19:05:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Vier Monate vor dem Brexit-Datum wissen wir immer noch nicht, was passieren wird. Die Frage Brexit oder Nicht-Brexit bleibt weiter ohne Antwort. Die jüngste Umfrage zeigt, dass inzwischen 49 Prozent der Leute glauben, man hätte nicht für den Brexit stimmen sollen. Nur 39 Prozent halten es immer noch für die richtige Idee. Unterdessen kämpft die Premierministerin weiter. Bei der finalen Debatte vor der Abstimmung im Parlament warb sie einmal mehr \"von ganzem Herzen\" für den \"ehrenhaften Kompromiss\" ihres Deals. Viel Spaß damit. Viele glauben sowieso, dass sie statt eines Herzens einen Robote..."
        },
        {
            "title": "終わりの前にBrexitの取引？ -  Theresaはますます圧力をかけている -  Euronews Englisch",
            "link": "https://de.euronews.com/2018/12/06/brexit-deal-vor-dem-aus-theresa-may-zunehmend-unter-druck",
            "pub_date": "2018-12-06 08:55:20 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Premierministerin Theresa May gerät in der parlamentarischen Debatte über das mit Brüssel ausgehandelte Brexit-Abkommen immer mehr unter Druck. Nachdem sie auf Antrag der oppositionellen Labour-Partei ein Rechtsgutachten des Generalstaatsanwalts zum Brexit-Deal veröffentlichen musste, wurde sie beschuldigt, Fakten zu verdrehen. Im Zentrum des Streits: die Grenzregelung mit Irland, der sogenannte Backstop. Ian Blackford, Fraktionsvorsitzender der SNP, der pro-europäischen Scottish National Party: \"Heute Morgen haben wir die Einzelheiten des Rechtsgutachtens gesehen, wir haben die Fakten gese..."
        },
        {
            "title": "EUの出口：「正しい方法ではない」 - さらなるBrexit国民投票を拒否する -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/eu-austritt-nicht-der-richtige-weg-may-lehnt-weiteres-brexit-referendum-ab/23726694.html",
            "pub_date": "2018-12-06 10:22:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die britische Premierministerin Theresa May dringt angesichts des Widerstands im Parlament auf eine Entscheidung zu dem von ihr ausgehandelten Brexit-Vertrag. „Es gibt drei Möglichkeiten: eine ist, die Europäische Union mit einer Einigung zu verlassen, die anderen beiden sind, dass wir ohne eine Regelung austreten oder dass wir überhaupt keinen Brexit haben“, sagte May am Donnerstag im Gespräch mit dem britischen Hörfunksender BBC. „Es ist klar, dass es einige im Unterhaus gibt, die den Brexit vereiteln wollen und das Votum des britischen Volkes aufheben wollen, und das ist nicht richtig.“ ..."
        },
        {
            "title": "»Brexit«：批判と不一致 - フォロー",
            "link": "http://verfolgen.blogspot.com/2018/12/brexit-kritik-und-uneinigkeit.html",
            "pub_date": "2018-12-07 18:31:00 GMT",
            "source_nm": "従います",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "»Fishing for Leave«: Fischer protestieren gegen Premierministerin Theresa May am 8. April 2018 in Hastings Foto: Peter Nicholls/REUTERS Am 11. Dezember soll das britische Unterhaus über den von Premierministerin Theresa May ausgehandelten Vertrag zum Austritt Großbritanniens aus der Europäischen Union abstimmen. Seit Dienstag wird darüber im Parlament debattiert, und die Regierung musste bereits eine Reihe von Abstimmungsniederlagen einstecken. Die wichtigste davon betrifft die schriftlich verfasste Rechtsmeinung zum Vertrag vom Generalstaatsanwalt der Regierung, Geoffrey Cox. Darin werden ..."
        },
        {
            "title": "Brexit：ドイツの伯爵達が人生計画から逃れる方法 -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/europa/brexit-wie-briten-in-deutschland-ihre-lebensplanung-wegbricht/23715368.html",
            "pub_date": "2018-12-08 12:01:30 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Um vier Uhr morgens sagte der Nachrichtensprecher der BBC: „We’re out.“ Für Thomas Cartwright begannen mit diesem Tag, dem 23. Juni 2016, Jahre der Ungewissheit. Der heute 32-Jährige ist in Birmingham geboren, hat in Oxford studiert und arbeitet seit 2009 in Deutschland, mittlerweile als Implementation Manager beim Hamburger Spieleentwickler InnoGames. „Ich war fassungslos“, sagt Cartwright über jene Nacht. „Ich dachte, im Fernsehen liefe ein falscher Film. Die Grundlage, auf der ich mein Leben aufgebaut hatte, war auf einmal weggebrochen.“ Wie ihm geht es seitdem mehr als 100.000 Briten, d..."
        },
        {
            "title": "ニュースティッカーでBrexit  - 通りのゴミ山、交通崩壊：悲しいブレイクイットのシナリオを描く研究 -  VIPニュース",
            "link": "https://www.focus.de/politik/ausland/brexit-im-news-ticker-britisches-parlament-fuegt-may-historische-niederlage-zu_id_10037813.html",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Lkw stehen in einem Stau bei Doverdpa Der Brexit kommt immer näher: Die britische Premierministerin Theresa May steht mit ihrem Brexit-Abkommen unter Druck. Fünf Tage lang diskutiert nun das Unterhaus über den Vertrag. Am 11. Dezember erfolgt die Abstimmung. Alle Informationen zum Brexit-Prozess im News-Ticker von FOCUS Online. - Großbritannien stimmt für Austritt aus der EU - EU-Kommission: Durchbruch bei den Brexit-Verhandlungen - Britisches Unterhaus stimmt am 11. Dezember darüber abStudie warnt vor Chaos am Ärmelkanal bei einem ungeordneten Brexit 14.48 Uhr: Bei einem Brexit ohne Abkomm..."
        },
        {
            "title": "「2度目の国民投票が魅力的」 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/kultur/timothy-garton-ash-ueber-den-brexit-ein-zweites-referendum-wird-attraktiv/23723312.html",
            "pub_date": "2018-12-06 13:56:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Herr Garton Ash, Sie haben in einem Vortrag beim Zentrum Liberale Moderne in Berlin die These vertreten, in Großbritannien könne es ein zweites Brexit-Referendum geben. Warum sind Sie so sicher? Sicher kann man nie sein, wenn es um den Brexit geht. Ich bin aber beinahe tagtäglich in Westminster und rede mit den Parlamentsabgeordneten. In Westminister geht man davon aus, dass Theresa May die Abstimmung über den mit den EU27 beschlossenen Brexit-Vertrag am 11. Dezember verlieren wird. Dass daraus ein zweites Referendum folgt, ist ein absolut plausibles Szenario. Was würde denn aus Ihrer Sicht..."
        },
        {
            "title": "ナイジェルファレッジはUKIPを去った：「私たちの国家は緊急に必要な暴力党ではない」 -  RTドイツ語",
            "link": "https://deutsch.rt.com/europa/80496-nigel-farage-verlasst-ukip/",
            "pub_date": "2018-12-05 22:14:06 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der ehemalige Chef der EU-feindlichen britischen UKIP-Partei, Nigel Farage, will sein Parteibuch zurückgeben. Er begründete den Schritt mit Unzufriedenheit über die Richtung der UKIP. Sie öffne sich immer stärker extremistischen und rassistischen Kräften. Nigel Farage, der die UKIP (UK Independence Party - zu Deutsch: Partei für die Unabhängigkeit des Vereinigten Königreichs) 1993 mitgegründet hatte und mehrere Jahre als Parteichef führte, war einer der Hauptinitiatoren des Referendums über den Austritt Großbritanniens aus der EU. Nach dem erfolgreichen Brexit-Votum im Jahr 2016 gab er den ..."
        },
        {
            "title": "イギリス：これは、下院のBrexitドラマの9人の主要プレーヤー -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/grossbritannien-das-sind-die-neun-wichtigsten-akteure-des-brexit-dramas-im-unterhaus/23716806.html",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Niemand soll hinterher behaupten können, man habe die Sache nicht ausdiskutiert. Fünf Tage à acht Stunden berät das Unterhaus über den Brexit-Vertrag. Neue Argumente sind nach zwei Jahren Dauerdiskussion zwar nicht zu erwarten. Spannend wird jedoch, welche Abgeordneten ihre Positionen ändern und ob Premierministerin Theresa May bei der Abstimmung am 11. Dezember die nötige Mehrheit von mindestens 320 Stimmen zusammen bekommt. Beobachter rechnen damit, dass der Brexit-Deal im ersten Anlauf scheitert und May möglicherweise ein zweites Mal abstimmen lässt. Die Vorzeichen für die Premierministe..."
        },
        {
            "title": "英国首相：Theresa MayがBrexitとの合意に合意 -  IKZ News",
            "link": "https://www.ikz-online.de/politik/eugh-entscheidet-montag-ueber-chance-fuer-brexit-rueckzieher-id215952311.html",
            "pub_date": "2018-12-06 16:49:52 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die britische Premierministerin Theresa May hat im Streit um das Brexit-Abkommen dem Parlament vage Kompromissbereitschaft signalisiert. Dabei geht es um den sogenannten Backstop, den viele Abgeordnete ablehnen. Diese Notfallregel soll garantieren, dass es nach dem Brexit keine Grenzkontrollen zwischen dem britischen Nordirland und dem EU-Mitglied Irland gibt. Die Abgeordneten könnten bei der Entscheidung, ob die Notfallregel in Kraft treten soll, \"eine Rolle spielen\", sagte May am Donnerstag dem Sender BBC. Sie könnten \"zwischen dem Auslösen des Backstops und der Verlängerung der Übergangs..."
        },
        {
            "title": "EU出口：Brexitのニュースブログ：Theresa Mayの新しい重い挫折 -  IKZのニュース",
            "link": "https://www.ikz-online.de/politik/brexit-newsblog-neue-schwere-rueckschlaege-fuer-theresa-may-id215945505.html",
            "pub_date": "2018-12-05 12:37:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Großbritannien steht vor der Entscheidung: Am 11. Dezember stimmt das Unterhaus über den Brexit-Deal zwischen Premierministerin Theresa May und der EU ab. Es geht um den Austritt des Vereinigten Königreichs aus der Europäischen Union – und um das politische Schicksal Mays. Lesen Sie hier im Newsblog die aktuellen Entwicklungen. • Mittwoch, 5. Dezember, 9.15 Uhr Bis in die Nacht zu Mittwoch lief die erste Runde der Brexit-Debatte im britischen Parlament. Und sie brachte weitere Rückschläge für die ohnehin massiv unter Druck stehende Premierministerin Theresa May. May droht die Ablehnung ihre..."
        },
        {
            "title": "G20、2日目：サミットの薄い空気 - ドイツ語ユーロネウス",
            "link": "https://de.euronews.com/2018/12/01/g20-tag-zwei-dunne-luft-auf-dem-gipfel",
            "pub_date": "2018-12-01 18:34:27 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Die bange Frage war: Gibt es eine gemeinsame Abschlusserklärung oder nicht? Am Rande des G20-Gipfels in Buenos Aires feilschten Unterhändler mehr als 50 Stunden um Worte und Formulierungen. Nun gibt es einen Text und ein Votum der Staats- und Regierungschefs. Bei wichtigen Themen wie Handel, Klimaschutz und Migration mussten starke Meinungsunterschiede allerdings hinter Kompromissformeln versteckt werden, (\"dpa\" aus Verhandlungskreisen). Vincent McAviney, Euronews: Nun, das ist der Schlusstag des G20-Treffens der führenden Politiker der Welt in Buenos Aires, und wieder hat man Gruppensitzun..."
        },
        {
            "title": "G20サミットは共同最終宣言で終了 - ユーロニュース・エングリッシュ",
            "link": "https://de.euronews.com/2018/12/02/g20-gipfel-geht-mit-gemeinsamer-abschlusserklarung-zu-ende",
            "pub_date": "2018-12-02 08:50:34 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Zum Ende des diesjährigen G20-Gipfels hier in Buenos Aires sind die Weltpolitiker zusammengekommen, um sich auf eine Abschlusserklärung zu einigen. Auf dem Gipfel ging es um die Probleme des Welthandels, den Klimawandel und Steuerreformen. Die Erklärung macht aber deutlich, dass es noch große Meinungsverschiedenheiten bei Handelsthemen gibt und es gibt keine offene Kritik an einigen Protektionismusbestrebungen der vergangenen Jahre. Auf Drängen des französischen Präsidenten Emmanuel Macron und Großbritanniens Premierministerin Theresa May wurde jetzt anerkannt, dass die Welthandelsorganisat..."
        },
        {
            "title": "5月、Brexitの反政府勢力を連れて行けなかった -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/may-konnte-brexit-rebellen-bisher-nicht-auf-linie-bringen-62094907",
            "pub_date": "2018-12-06 09:19:43 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Trotz eindringlicher Warnungen vor einem chaotischen EU-Austritt kommt die britische Premierministerin Theresa May bei ihren Bemühungen um Zustimmung ihrer Kritiker in den eigenen Reihen zum vorliegenden Brexit-Vertrag kaum voran. Ein Treffen der Fraktionsführung der Konservativen Partei mit Kritikern habe diese nicht überzeugen können, sagten Teilnehmer der Sitzung. May wiederholte in der BBC ihr Mantra, einen geregelten Brexit könne es nur mit dem von ihr ausgehandelten Vertrag geben. Eine Mehrheit dafür ist aber derzeit nicht in Sicht. Einen Tag vor der Abstimmung im Unterhaus will der E..."
        },
        {
            "title": "元米国大統領：SteinmeierはGeorge HW Bushを「真の友人」と称しています -  Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215916103/Steinmeier-Macron-und-May-wuerdigen-George-H-W-Bush.html",
            "pub_date": "2018-12-02 07:18:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Der ehemalige US-Präsident George H. W. Bush ist am Freitagabend im Alter von 94 Jahren gestorben. Er war als 41. Präsident der Vereinigten Staaten maßgeblich an der deutschen Wiedervereinigung beteiligt. Staatsleute in aller Welt trauern und würdigen Bush als großen Politiker. Ein Überblick: • Bundespräsident Frank-Walter Steinmeier hat den Republikaner als einen „wahren Freund“ Deutschlands gewürdigt. In einem Kondolenzschreiben an US-Präsident Donald Trump hob Steinmeier hervor, dass Bush einen der großen Umbrüche der Weltpolitik entscheidend geprägt habe. „Ohne das Vertrauen un..."
        },
        {
            "title": "スコットランド独立宣言 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/der-ruf-nach-schottlands-unabh%C3%A4ngigkeit/a-46600690",
            "pub_date": "2018-12-06 06:18:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Am 24. Juni 2016, nur Stunden nachdem die Briten für den Austritt aus der Europäischen Union gestimmt hatten, trat Ersten Ministerin Schottlands Nicola Sturgeon vor die Presse. Neben ihr: das schottische Andreaskreuz und die mit Sternen besetzte EU-Flagge. In dieser Kulisse erklärte die Vorsitzende der linksliberalen Scottish National Party (SNP), dass ein zweites Referendum über die schottische Unabhängigkeit \"sehr wahrscheinlich\" sei. Damit könnten die europäischen Interessen Schottlands geschützt werden. Fast zwei Drittel der Schotten stimmten damals für den Verbleib in der EU. Aber mehr..."
        },
        {
            "title": "下院でのBrexit交渉：法的意見は前線を固める - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/brexit-verhandlungen-im-unterhaus.html",
            "pub_date": "2018-12-06 13:01:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Brexit-Verhandlungen im Unterhaus Für Premierministerin May und ihren Brexit-Deal sieht es von Tag zu Tag schlechter aus. Sie muss die Abgeordneten überzeugen, sonst droht politisches Chaos. LONDON dpa, reuters | Der Streit im britischen Parlament über das Brexit-Abkommen hat erneut an Schärfe zugenommen. Die Regierung musste am Mittwoch ein Rechtsgutachten von Generalstaatsanwalt Geoffrey Cox zu dem Abkommen veröffentlichen, nachdem sie tags zuvor mehrere Abstimmungsniederlagen im Parlament erlitten hatte. Das Gutachten dürfte den Widerstand gegen das Abkommen weiter verstärken. Darin wird..."
        }
    ]
}