{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQyTTNJU0FtUmxLQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:10:29 GMT",
    "content": [
        {
            "title": "死んだ献血者の子宮から生まれた子供 -  tagesschau.de",
            "link": "https://www.tagesschau.de/ausland/tote-spenderin-101.html",
            "pub_date": "2018-12-05 07:48:01 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "臓器提供後：女性は死産の子宮を持つ赤ちゃんを獲得する -  BILD",
            "link": "https://www.bild.de/ratgeber/wissenschaft/ratgeber/nach-organspende-frau-bekommt-baby-mit-gebaermutter-einer-toten-58847682.bild.html",
            "pub_date": "2018-12-05 17:56:00 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Einer Brasilianerin, die ohne Uterus auf die Welt gekommen war, wurde 2016 die Gebärmutter einer Verstorbenen implantiert. Damit bekam sie ein gesundes ..."
        },
        {
            "title": "臓器提供後：故人の子宮から生まれた子供 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/organtransplantation-nach-organspende-kind-aus-dem-uterus-einer-verstorbenen-geboren/23721212.html",
            "pub_date": "2018-12-06 08:42:51 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In Brasilien ist erstmals ein Kind geboren worden, dessen Mutter die Gebärmutter einer verstorbenen Spenderin transplantiert bekommen hatte. Das sei einer Forschungsgruppe um Dani Ejzenberg und Wellington Andraus von der Universität São Paulo gelungen, berichtete das Fachblatt „The Lancet“ am Mittwoch. Demnach ist das Mädchen bereits vor etwa einem Jahr gesund auf die Welt gekommen.Für eine Reihe von Frauen könnte eine Gebärmuttertransplantation die einzige Möglichkeit sein, eigene Kinder zu bekommen. Betroffen sind Frauen, deren Gebärmutter durch Unfälle, Infektionen oder nach Tumorerkrank..."
        },
        {
            "title": "Yoniの卵はあなたの人生の最高のセックスを提供するはずですが、実際には安全ですか？ - エル・ドイツ",
            "link": "https://www.elle.de/yoni-eier",
            "pub_date": "2018-12-07 13:28:00 GMT",
            "source_nm": "エル・ドイツ",
            "source_url": "https://www.elle.de",
            "desc": "Sie sollen für leidenschaftliche Orgasmen sorgen, das Lustempfinden steigern und unsere Verbindung zum weiblichen Körper stärker – Yoni ist die derzeit heiß diskutierte Liebes-Praktik, die in östlichen Kulturen seit Jahrtausend für ein erfülltes Sexleben, mehr Gesundheit und Einklang mit sich selbst eingesetzt wird. Antike Weisheit oder esoterischer Hokuspokus? Wir verraten, was die eiförmigen Liebessteine aus Jade und Rosenquarz wirklich bewirken, wie man diese richtig anwendet und klären mithilfe einer Gynäkologin, ob die Praktik tatsächlich sicher ist. Was sind Yoni-Eier? Yoni-Eier, die ..."
        },
        {
            "title": "子宮から最初に生まれた子供死んだドナー - ユーロニュースドイツ語",
            "link": "https://de.euronews.com/2018/12/05/kind-erstmals-aus-der-gebarmutter-toter-spenderin-geboren",
            "pub_date": "2018-12-05 21:48:45 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "In Brasilien hat eine Frau erstmals ein Baby mit der transplantierten Gebärmutter einer verstorbenen Organspenderin zur Welt gebracht. Das Mädchen wurde laut der Fachzeitschrift \"The Lancet\" bereits im vergangenen Dezember geboren. Es nicht das erste Kind, das mithilfe einer transplantierten Gebärmutter geboren wird, doch bisher waren Ärzte dabei auf eine lebende Spenderin angewiesen. Tommaso Falcone, Cleveland Clinic: \"Man muss bedenken, dass in Schweden, in Indien und in Dallas, wo diese Operationen durchgeführt wurden, immer ein Risiko für die Frau bestand, die die Gebärmutter spendet. D..."
        },
        {
            "title": "骨盤底の衰弱の結果 - デセンセサスは、同時に病気とタブーの対象である -  VIPニュース",
            "link": "https://www.focus.de/gesundheit/experten/folgen-einer-beckenbodenschwaeche-deszensus-ist-volkskrankheit-und-tabuthema-zugleich_id_10030803.html",
            "pub_date": "2018-12-06 10:40:28 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Inkontinenz ist eine Folge eines DeszensusGetty Images/iStockphoto/diephosi Etwa 10 bis 25 Prozent aller Frauen leiden im Laufe ihres Lebens unter einer Gebärmutter- und/oder Scheidenabsenkung - das ist mehr als an Brustkrebs erkranken. Aber kaum jemand spricht darüber. Worum es sich bei der Erkrankung handelt und wie Betroffenen geholfen werden kann. Unter Deszensus versteht man eine Senkung, bei der sich Scheide, Blase, Gebärmutter und Anteile des Darms nach unten senken können. Alle diese Organe sind physiologisch in den Beckenboden aufgehängt, der wiederum eine Kombination aus Bindegewe..."
        },
        {
            "title": "子宮を移植された女性は子供を産む - 日常レベル",
            "link": "https://www.tagesspiegel.de/weltspiegel/brasilien-frau-bringt-nach-uterus-transplantation-kind-auf-die-welt/23718606.html",
            "pub_date": "2018-12-05 08:25:29 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte. Das kleine Mädchen wurden vor einem Jahr in São Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bislang keine Kinder bekommen können, neue Hoffnung. \"Unsere Ergebnisse stellen einen Machbarkeitsnachweis für eine neue Option für Frauen mit Unfruchtbarkeit aufgrund ihrer Gebärmutter dar\", erklärte Dani Ejzenberg vom ..."
        },
        {
            "title": "証拠の証明：子供の助けを借りて亡くなった献血者から生まれた子供 -  IKZ News",
            "link": "https://www.ikz-online.de/panorama/wissenschaft/kind-mit-hilfe-einer-gebaermutter-von-toter-spenderin-geboren-id215947963.html",
            "pub_date": "2018-12-05 16:11:47 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "São Paulo/London Erstmals hat eine Frau mit der Gebärmutter einer toten Organspenderin ein Kind zur Welt gebracht. Das Baby wurde nach unkomplizierter Schwangerschaft schon Ende 2017 in Brasilien geboren, wie das Team um Dani Ejzenberg von der Uniklinik São Paulo im Fachblatt \"The Lancet\" berichtet. Die Mediziner sprechen von einem Machbarkeitsnachweis, der für viele Frauen, die keine komplette Gebärmutter haben, die Chance auf Nachwuchs verbessere. Es handelt sich jedoch nicht um die erste Geburt nach einer Gebärmutter-Transplantation. Diese war im September 2013 schwedischen Medizinern ge..."
        },
        {
            "title": "10週後の赤ちゃんの期待：23歳の子供は、いわゆる麦わら妊娠前の感情的な投稿で警告します -  BUNTE.de",
            "link": "",
            "pub_date": "2018-12-06 11:39:43 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Monatelang versuchten Meghan Murray (23) und ihr Ehemann Jake, ein Baby zu zeugen. Ohne Erfolg. Umso größer war die Freude bei den beiden, als der Schwangerschaftstest dann endlich positiv ausfiel. Das Paar war überwältigt vor Glück: Sie erwarteten ihr erstes Kind! Doch von der anfänglichen Freude war nur wenige Wochen später nichts mehr zu spüren, denn es kam alles anders, als zunächst gedacht. Erschütternde Diagnose Zehn Wochen lang verlief Meghans Schwangerschaft scheinbar normal. Ihr HCG-Wert stieg kontinuierlich an, ihr wurde ständig übel, auch ihre Plazenta begann zu wachsen – Symptom..."
        },
        {
            "title": "着床前の遺伝子診断は依然としてバイエルンで厳しく規制されている -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/gerichtsurteil-gegen-muenchner-labor-praeimplantationsdiagnostik-bleibt-in-bayern-stark-reguliert/23712168.html",
            "pub_date": "2018-12-03 15:47:55 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Präimplantationsdiagnostik (PID) in Bayern bleibt stark reguliert. Ein Münchner Labor scheiterte vor dem Bayerischen Verwaltungsgerichtshof in Ansbach mit seiner Forderung, befruchtete Eizellen in bestimmten Fällen auch ohne Zustimmung der zuständigen Ethikkommission untersuchen zu dürfen. Das Gericht gab das Urteil am Montag bekannt (Az.: 20 B 18.290). \"Wegen grundsätzlicher Bedeutung\" des Falles wurde aber die Revision zum Bundesverwaltungsgericht in Leipzig zugelassen – damit die Gerichte sich auch in anderen Bundesländern daran orientieren können. Die Argumentation: Belastete Zellen..."
        },
        {
            "title": "バイエルン：会社は許可なく胚を検査しないかもしれない -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/gesundheit/diagnose/bayern-firma-darf-embryonen-nicht-ohne-erlaubnis-untersuchen-a-1241667.html",
            "pub_date": "2018-12-03 12:41:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Labore dürfen menschliche Embryonen weiterhin nicht ohne vorherige Erlaubnis der zuständigen Ethikkommission untersuchen. Das hat der Bayerische Verwaltungsgerichtshof in Ansbach entschieden (Aktenzeichen 20 B 18.290). Das Münchner Labor Synlab wollte vor Gericht eine Erlaubnis erwirken, bestimmte Untersuchungen an Embryonen auch ohne eine vorherige Zustimmung der Ethiker durchführen zu können. Konkret geht es um sogenannte Trophektodermbiopsien, bei denen nicht dem Embryo Zellen entnommen werden, sondern dem umgebenden Gewebe, aus dem nach einer Einnistung in die Gebärmutter der Mutterkuch..."
        },
        {
            "title": "女は死んだ女性の子宮の助けを借りて子供を得た -  kurier.at",
            "link": "https://kurier.at/einfache-sprache/frau-bekam-kind-mit-hilfe-von-einer-gebaermutter-einer-verstorbenen/400344994",
            "pub_date": "2018-12-05 12:52:43 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Eine Frau hat mit Hilfe einer Gebärmutter einer Toten ein Kind bekommen. Bisher konnten nur lebende Personen ihre Gebärmutter spenden. Link zum Original-KURIER-Artikel In Brasilien ist vor einem Jahr ein besonderes Baby zur Welt gekommen. Die Mutter von dem Baby hatte keine Gebärmutter. Ihr wurde die Gebärmutter einer Toten eingesetzt. So konnte sie ein Kind bekommen. Viele Frauen, die bisher keine Kinder bekommen konnten, erhalten dadurch neue Hoffnung. Es gibt nämlich weniger lebende Spender als Menschen, die nach ihrem Tod Organe spenden. Es waren bisher nur erfolgreiche Gebärmutter- Tra..."
        },
        {
            "title": "女性は死んだ子宮の子どもを産む - 世界",
            "link": "https://www.welt.de/wissenschaft/article185028534/Brasilien-Frau-bringt-Kind-mit-Gebaermutter-einer-Toten-zur-Welt.html",
            "pub_date": "2018-12-05 00:54:35 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es klingt wie ein medizinisches Wunder: Erstmals hat eine Frau mit der Gebärmutter einer toten Organspenderin ein Kind zur Welt gebracht. Das Kind kam nach unauffälliger Schwangerschaft schon Ende 2017 in Brasilien zur Welt, wie das Team um Dani Ejzenberg von der Uniklinik São Paulo im Fachblatt „The Lancet“ berichtet. Die Mediziner sprechen von einem Machbarkeitsnachweis, der für viele Frauen die Chance auf Nachwuchs deutlich verbessere. Ein italienischer Mediziner nennt den Erfolg in einem „Lancet“-Kommentar einen „Durchbruch auf dem Gebiet der Gebärmutter-Transplantationen“. Die erste Ge..."
        },
        {
            "title": "子宮移植後に生まれた赤ちゃん - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/gesundheit/brasilien-gebaermutter-transplantation-geburt-1.4239138",
            "pub_date": "2018-12-05 02:06:35 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Das Kind kam bereits vor einem Jahr per Kaiserschnitt auf die Welt. • Die Organempfängerin wurde ohne Gebärmutter geboren. • Weitere Transplantionen dieser Art sind geplant - auch in Deutschland. Vor ziemlich genau einem Jahr unternahmen brasilianische Ärzten am Hospital das Clínicas der Universität São Paulo einen gewagten Eingriff. Dass es ein Erfolg war, berichten sie erst jetzt. Am 15. Dezember 2017 hatten die Mediziner ein ganz besonderes Kind mit einem Kaiserschnitt aus dem Bauch seiner Mutter geholt. Das Mädchen war nicht in der eigenen Gebärmutter der Mutter herangewachsen. Die Ge..."
        },
        {
            "title": "ブラジル：女性が死んだ献血者の子宮を持つ子どもを世界に送り出す -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/gesundheit/schwangerschaft/brasilien-frau-bringt-erstmals-kind-mit-gebaermutter-einer-toten-spenderin-zur-welt-a-1241952.html",
            "pub_date": "2018-12-04 23:33:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ohne eine funktionierende Gebärmutter ist eine Schwangerschaft unmöglich. Wünschen sich Frauen dennoch ein Kind, sind sie auf eine Transplantation angewiesen. Bisher ist der Eingriff nur mit einem Spenderorgan von lebenden Frauen gelungen. Nun hat erstmals eine Frau mit der Gebärmutter einer Verstorbenen ein Kind zur Welt gebracht, berichten Forscher im Fachblatt \"The Lancet\". Der Eingriff bessert laut Ärzten die Optionen für bestimmte Frauen mit unerfülltem Kinderwunsch erheblich. Die Mutter des Kindes leidet an dem sogenannten Mayer-Rokitansky-Küster-Hauser-Syndrom - einer seltenen, angeb..."
        },
        {
            "title": "着床前の遺伝子診断は依然として大きく規制されている - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/bayern/praeimplantationsdiagnostik-urteil-reguliert-1.4237458",
            "pub_date": "2018-12-03 14:40:41 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Ethikkommissionen entscheiden bundesweit über Anträge von Menschen, die befruchtete Eizellen untersuchen lassen wollen. • Ein Münchner Labor hatte geklagt, weil es in bestimmten Fällen diese Kommission umgehen wollte. Der Bayerische Verwaltungsgerichtshof lehnte dies ab. • Das Gericht ließ die Revision zum Bundesverwaltungsgericht zu, damit sich Gerichte in anderen Bundesländern an dem Urteil orientieren können. Ein Embryo ist ein Embryo, und weil ihn das Gesetz unter besonderen Schutz stellt, vor allem, wenn er durch künstliche Befruchtung entstanden ist, darf er nicht ohne weiteres gene..."
        },
        {
            "title": "ミュンヘンの研究室は不平を言った：Preimplantation遺伝子診断はバイエルンで大きく規制されている -  WR News",
            "link": "https://www.wr.de/politik/gericht-verkuendet-urteil-zur-praeimplantationsdiagnostik-id215926397.html",
            "pub_date": "2018-12-03 11:58:22 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Die Präimplantationsdiagnostik (PID) in Bayern bleibt stark reguliert. Ein Münchner Labor scheiterte vor dem Bayerischen Verwaltungsgerichtshof in Ansbach mit seiner Forderung, befruchtete Eizellen in bestimmten Fällen auch ohne Zustimmung der zuständigen Ethikkommission untersuchen zu dürfen. \"Wegen grundsätzlicher Bedeutung\" des Falles wurde aber die Revision zum Bundesverwaltungsgericht in Leipzig zugelassen - damit die Gerichte sich auch in anderen Bundesländern daran orientieren können. Das Gericht gab das Urteil am Montag bekannt (Az.: 20 B 18.290). Das Labor Synlab hatte die Klage da..."
        }
    ]
}