{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUyWW1JeUVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:51:59 GMT",
    "content": [
        {
            "title": "オルガン寄付：豚の心臓で半年も生き延びるバブーン -  BILD",
            "link": "https://www.bild.de/ratgeber/wissenschaft/ratgeber/organspende-pavian-ueberlebt-halbes-jahr-mit-schweineherz-58835680.bild.html",
            "pub_date": "2018-12-05 18:00:59 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": ""
        },
        {
            "title": "世界初の医療革新：子供は死んだ人の子宮で育つ -  n-tv NEWS",
            "link": "https://www.n-tv.de/wissen/Kind-waechst-in-Uterus-einer-Toten-heran-article20755576.html",
            "pub_date": "2018-12-05 08:32:02 GMT",
            "source_nm": "n-tvニュース",
            "source_url": "https://www.n-tv.de",
            "desc": ""
        },
        {
            "title": "フランクフルトのFAZ  -  Frankfurter Allgemeine Zeitungの移植における「不規則」",
            "link": "https://www.faz.net/unregelmaessigkeiten-bei-transplantationen-in-frankfurt-15928618.html",
            "pub_date": "2018-12-06 20:22:00 GMT",
            "source_nm": "FAZ  -  Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Am Uniklinikum Frankfurt haben Kontrolleure mehrere Unregelmäßigkeiten bei Lebertransplantationen festgestellt. Eine Sprecherin des..."
        },
        {
            "title": "臓器提供の進歩：ブブンは豚の心臓で半年間生き残る -  n  -  tv NEWS",
            "link": "https://www.n-tv.de/wissen/Pavian-ueberlebt-halbes-Jahr-mit-Schweineherz-article20756419.html",
            "pub_date": "2018-12-05 19:15:54 GMT",
            "source_nm": "n-tvニュース",
            "source_url": "https://www.n-tv.de",
            "desc": "Im Rahmen einer Studie transplantiert ein deutsches Forscherteam Schweineherzen in die Körper von fünf Pavianen. Mit Erfolg: Die Affen vertragen die neuen ..."
        },
        {
            "title": "ケルン大学：検察官が移植の不規則性を調査 - ケルナー・シュタット・アンゼイガー",
            "link": "https://www.ksta.de/koeln/uniklinik-koeln-staatsanwalt-ermittelt-wegen-unregelmaessigkeiten-bei-transplantationen-31707688",
            "pub_date": "2018-12-07 10:22:52 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Die Staatsanwaltschaft Köln hat Ermittlungen im Zusammenhang mit dem Herztransplantations-Programm der Universitätsklinik Köln aufgenommen. „Wir haben einen Anfangsverdacht bejaht und ermitteln seit August gegen Unbekannt“, bestätigte Oberstaatsanwalt Ulrich Bremer dem „Kölner Stadt-Anzeiger“ auf Nachfrage. Auslöser ist der Jahresbericht der Prüfungs- und Überwachungskommissionen von Bundesärztekammer, Deutscher Krankenhausgesellschaft und Kassen-Spitzenverband, der am Donnerstag in Berlin vorgestellt wurde. Demnach waren in zwei Drittel der Fälle mehrfach Anträge zur dringlichen Transpla..."
        },
        {
            "title": "臓器提供後：故人の子宮から生まれた子供 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/organtransplantation-nach-organspende-kind-aus-dem-uterus-einer-verstorbenen-geboren/23721212.html",
            "pub_date": "2018-12-06 08:42:51 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In Brasilien ist erstmals ein Kind geboren worden, dessen Mutter die Gebärmutter einer verstorbenen Spenderin transplantiert bekommen hatte. Das sei einer Forschungsgruppe um Dani Ejzenberg und Wellington Andraus von der Universität São Paulo gelungen, berichtete das Fachblatt „The Lancet“ am Mittwoch. Demnach ist das Mädchen bereits vor etwa einem Jahr gesund auf die Welt gekommen.Für eine Reihe von Frauen könnte eine Gebärmuttertransplantation die einzige Möglichkeit sein, eigene Kinder zu bekommen. Betroffen sind Frauen, deren Gebärmutter durch Unfälle, Infektionen oder nach Tumorerkrank..."
        },
        {
            "title": "心臓移植：検査官は、ケルン大学病院 - ケルナーシュタット - アンゼガーに深刻な主張をする",
            "link": "https://www.ksta.de/koeln/herztransplantationen-kontrolleure-erheben-schwere-vorwuerfe-gegen-koelner-uniklinik-31705270",
            "pub_date": "2018-12-07 05:45:00 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Die Bundesärztekammer wirft der Universitätsklinik Köln „systematische Unregelmäßigkeiten“ im Zusammenhang mit Herztransplantationen vor. In zwei Drittel der Fälle seien mehrfach Anträge zur dringlichen Transplantation mit falschen Angaben der Patienten gestellt worden, die dazu geeignet gewesen seien, diese kränker darzustellen als sie eigentlich waren. Das teilte die Prüfungs- und Überwachungskommission von Bundesärztekammer, Deutscher Krankenhausgesellschaft und Kassen-Spitzenverband am Donnerstag in ihrem aktuellen Jahresbericht mit. Neben der Kölner Uniklinik bemängelten die Kontrolleu..."
        },
        {
            "title": "人間のために豚の心臓移植ですか？ -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/kommt-die-schweineherz-transplantation-f%C3%BCr-den-menschen/a-46604866",
            "pub_date": "2018-12-06 13:08:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Deutsche Welle: Herr Reichart, Ihnen ist es erstmals gelungen, einem Pavian ein Schweineherz zu implantieren. Das weckt die Hoffnung, dass dies auch für Menschen, die Primaten genetisch nahe stehen, in Frage kommt. Warum eignen sich gerade Schweine als Spender-Tiere für Ihren Versuch? Bruno Reichart: Ethik spielt hier eine große Rolle. Wir essen Schweine seit langer Zeit. Es ist also gesellschaftlich akzeptiert, sie zu töten. Dazu kommt, dass Schweine sehr viele Nachkommen in sehr kurzer Zeit bekommen - alle vier Monate. Und sie sind nach sechs Monaten ausgewachsen und geschlechtsreif. Zude..."
        },
        {
            "title": "動物の臓器提供機​​関：豚の心臓で生き残る馬 -  Spektrum.de",
            "link": "https://www.spektrum.de/news/paviane-ueberleben-mit-schweineherzen/1612400",
            "pub_date": "2018-12-06 13:10:00 GMT",
            "source_nm": "Spektrum.de",
            "source_url": "https://www.spektrum.de",
            "desc": "Für Menschen mit Herzkrankheiten ist ein Spenderherz oft die letzte Hoffnung – doch Spenderorgane sind notorisch knapp. Nun hat eine umstrittene Strategie, diesen Mangel zu beheben, einen wichtigen Schritt vorwärts gemacht: Dank eines deutlich verbesserten Transplantationsverfahrens überlebten Paviane nun über ein halbes Jahr lang mit transplantierten gentechnisch veränderten Schweineherzen. Der Tierversuch, den die Arbeitsgruppe um Bruno Reichart von der LMU München an insgesamt 14 Pavianen durchführte, ist nicht die erste Transplantation solcher Herzen – Seit acht Jahren versuchen Fachleu..."
        },
        {
            "title": "マイルストーン：ハーブは半年以上の間、豚の心に暮らしています -  WR News",
            "link": "https://www.wr.de/panorama/wissenschaft/pavian-lebt-mehr-als-halbes-jahr-mit-schweineherz-id215951037.html",
            "pub_date": "2018-12-06 07:02:36 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Paviane mit transplantierten Schweineherzen überlebten in einem Versuch mehr als ein halbes Jahr, bevor die Studie abgebrochen wurde. Damit ist die Übertragung von Schweineherzen auf Menschen als Lösung für den Mangel an Spenderorganen einen großen Schritt näher gerückt. Ein Forscherteam um den Münchner Herzchirurgen Bruno Reichart und den Veterinärmediziner Eckhard Wolf transplantierte mit einer ausgefeilteren Technik gentechnisch veränderte Schweineherzen in Paviane. Von fünf Tieren waren zwei noch nach 90 Tagen bei guter Gesundheit, als ihr Versuch beendet wurde, wie die Forscher im Fach..."
        },
        {
            "title": "子宮から最初に生まれた子供死んだドナー - ユーロニュースドイツ語",
            "link": "https://de.euronews.com/2018/12/05/kind-erstmals-aus-der-gebarmutter-toter-spenderin-geboren",
            "pub_date": "2018-12-05 21:48:45 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "In Brasilien hat eine Frau erstmals ein Baby mit der transplantierten Gebärmutter einer verstorbenen Organspenderin zur Welt gebracht. Das Mädchen wurde laut der Fachzeitschrift \"The Lancet\" bereits im vergangenen Dezember geboren. Es nicht das erste Kind, das mithilfe einer transplantierten Gebärmutter geboren wird, doch bisher waren Ärzte dabei auf eine lebende Spenderin angewiesen. Tommaso Falcone, Cleveland Clinic: \"Man muss bedenken, dass in Schweden, in Indien und in Dallas, wo diese Operationen durchgeführt wurden, immer ein Risiko für die Frau bestand, die die Gebärmutter spendet. D..."
        },
        {
            "title": "子宮移植後に生まれた赤ちゃん - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/gesundheit/brasilien-gebaermutter-transplantation-geburt-1.4239138",
            "pub_date": "2018-12-05 02:06:35 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Das Kind kam bereits vor einem Jahr per Kaiserschnitt auf die Welt. • Die Organempfängerin wurde ohne Gebärmutter geboren. • Weitere Transplantionen dieser Art sind geplant - auch in Deutschland. Vor ziemlich genau einem Jahr unternahmen brasilianische Ärzten am Hospital das Clínicas der Universität São Paulo einen gewagten Eingriff. Dass es ein Erfolg war, berichten sie erst jetzt. Am 15. Dezember 2017 hatten die Mediziner ein ganz besonderes Kind mit einem Kaiserschnitt aus dem Bauch seiner Mutter geholt. Das Mädchen war nicht in der eigenen Gebärmutter der Mutter herangewachsen. Die Ge..."
        },
        {
            "title": "死亡した子宮の移植された最初の赤ちゃん -  kurier.at",
            "link": "https://kurier.at/gesund/erstes-baby-mit-transplantiertem-uterus-einer-verstorbenen-geboren/400344622",
            "pub_date": "2018-12-05 08:09:04 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Bisher war es nur möglich, eine Gebärmutter einer lebenden Person zu transplantieren, etwa von verwandten Frauen. In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte. Das kleine Mädchen wurden vor einem Jahr in Sao Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bisher keine Kinder bekommen können, neue Hoffnung. \"Unsere Ergebnisse stellen einen Machbarkeitsnachweis ..."
        },
        {
            "title": "臓器移植：豚の心臓で数ヶ月暮らしている馬鹿 - ベルリン人Zeitung",
            "link": "https://www.berliner-zeitung.de/wissen/organtransplantation-pavian-lebt-monatelang-mit-schweineherz-31698878",
            "pub_date": "2018-12-05 18:00:00 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Die Wartelisten für Spenderorgane sind lang. In Deutschland hoffen zurzeit mehr als 700 Menschen auf ein neues Herz, weil ihr eigenes unheilbar krank ist. Doch nur 257 Patienten haben im vergangenen Jahr eines bekommen. Bei Organen wie der Niere ist die Diskrepanz noch größer. Ein Weg, den Mangel zu beheben, könnte die sogenannte Xenotransplantation sein, bei der Organe über Artgrenzen hinweg übertragen werden. Vor allem Schweine kommen als potenzielle Spender für Menschen infrage, weil die Größe der Organe relativ gut passt und weil ihr Stoffwechsel dem des Menschen ähnelt. Bisher haben Af..."
        },
        {
            "title": "女性は死んだ子宮の子どもを産む - 世界",
            "link": "https://www.welt.de/wissenschaft/article185028534/Brasilien-Frau-bringt-Kind-mit-Gebaermutter-einer-Toten-zur-Welt.html",
            "pub_date": "2018-12-05 00:54:35 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es klingt wie ein medizinisches Wunder: Erstmals hat eine Frau mit der Gebärmutter einer toten Organspenderin ein Kind zur Welt gebracht. Das Kind kam nach unauffälliger Schwangerschaft schon Ende 2017 in Brasilien zur Welt, wie das Team um Dani Ejzenberg von der Uniklinik São Paulo im Fachblatt „The Lancet“ berichtet. Die Mediziner sprechen von einem Machbarkeitsnachweis, der für viele Frauen die Chance auf Nachwuchs deutlich verbessere. Ein italienischer Mediziner nennt den Erfolg in einem „Lancet“-Kommentar einen „Durchbruch auf dem Gebiet der Gebärmutter-Transplantationen“. Die erste Ge..."
        },
        {
            "title": "顔面移植は26歳の「二度目のチャンス」を与える -  kurier.at",
            "link": "https://kurier.at/gesund/gesichtstransplantation-gibt-26-jaehrigem-zweite-chance/400342258",
            "pub_date": "2018-12-03 08:30:11 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Dem jungen Amerikaner fehlten nach einem selbstgeschossenen Schuss ins Gesicht Teile seines Unterkiefers, seine Nase und fast jeder Zahn. Weniger als elf Monate nachdem Cameron Underwood eine Gesichtstransplantation erhalten hatte, zeigt er sich der Welt: Der 26-Jährige aus Yuba City in Kalifornien, USA, erlitt im Juni 2016 nach einem selbstgeschossenen Schuss ins Gesicht zahlreiche Verletzungen. Große Teile seines Unterkiefers, seine Nase und alle Zähne bis auf einen wurden zerstört. Auch sein Gaumen und Teile des oberen Gesichts wurden geschädigt. Einige rekonstruktive Eingriffe konnten s..."
        },
        {
            "title": "メディカルブレイクスルー：女性は健康な赤ちゃんに出産します - 移植された子宮で！ -  BUNTE.de",
            "link": "",
            "pub_date": "2018-12-05 12:03:44 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Es ist ein schweres Schicksal, zu wissen, dass man selbst keine Kinder bekommen kann. Sicherlich gibt es heute einige sinnvolle Alternativen, wie etwa ein Baby zu adoptieren. Dennoch ist der Traum des ganz und gar eigenen Kindes für betroffene Paare allgegenwärtig. Doch es gibt Hoffnung: Medizinern in Brasilien ist es nicht nur gelungen, einer Frau die Gebärmutter einer Toten einzusetzen - die besagte Frau brachte zudem nach dem ersten Befruchtungsversuch ein gesundes Baby zur Welt! Sie kam ohne Gebärmutter auf die Welt Die 32-jährige Brasilianerin wurde wegen des Mayer-Rokitansky-Küster-Ha..."
        },
        {
            "title": "移植：豚の心臓にかかっているヒヒ -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wissenschaft/medizin/transplantation-pavian-lebt-mit-schweineherz-a-1242029.html",
            "pub_date": "2018-12-05 19:24:40 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Für Patienten mit Herzschwäche im Endstadium ist eine Herztransplantation oft die einzige Chance auf Heilung. Doch es gibt viel weniger Spenderorgane als benötigt. Daher forschen Mediziner schon seit vielen Jahren daran, das Problem durch die Transplantation von Schweineherzen zu lösen. Schweine sind als Spender besonders geeignet, weil ihr Stoffwechsel dem der Menschen ähnelt. Das Verfahren wird bisher vor allem an Pavianen erprobt, bevor sie bei Menschen zum Einsatz kommen kann. Das Problem: Die Versuchstiere haben bisher maximal 57 Tage überlebt, wenn ihr Herz ersetzt wurde. Nun meldet e..."
        },
        {
            "title": "Christiaan Barnard：1967年、最初の外科医が最初の心臓移植に成功しました -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/einestages/christiaan-barnard-1967-gelingt-star-chirurg-erste-herztransplantation-a-1241285.html",
            "pub_date": "2018-12-03 16:09:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Herrgott, es schlägt wieder\", ruft Christiaan Barnard erleichtert. Es ist 5.52 Uhr am Sonntag, 3. Dezember 1967. Als tags darauf der Patient erwacht, geht es ihm viel besser. \"Was war das für eine Operation? Sie hatten mir ein neues Herz versprochen\", sagt Louis Washkansky, 53. Lächelnd erwidert der Chirurg: \"Sie haben ein neues Herz.\" Diese Transplantation war eine Sensation - im Groote Schur Hospital von Kapstadt gelang es erstmals, ein Herz zu verpflanzen. Keine ärztliche Leistung zuvor hatte Menschen weltweit derart elektrisiert. Nach diesem Triumph schien alles möglich: Kann der Mensc..."
        },
        {
            "title": "ブラジル：女性が死んだ献血者の子宮を持つ子どもを世界に送り出す -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/gesundheit/schwangerschaft/brasilien-frau-bringt-erstmals-kind-mit-gebaermutter-einer-toten-spenderin-zur-welt-a-1241952.html",
            "pub_date": "2018-12-04 23:33:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ohne eine funktionierende Gebärmutter ist eine Schwangerschaft unmöglich. Wünschen sich Frauen dennoch ein Kind, sind sie auf eine Transplantation angewiesen. Bisher ist der Eingriff nur mit einem Spenderorgan von lebenden Frauen gelungen. Nun hat erstmals eine Frau mit der Gebärmutter einer Verstorbenen ein Kind zur Welt gebracht, berichten Forscher im Fachblatt \"The Lancet\". Der Eingriff bessert laut Ärzten die Optionen für bestimmte Frauen mit unerfülltem Kinderwunsch erheblich. Die Mutter des Kindes leidet an dem sogenannten Mayer-Rokitansky-Küster-Hauser-Syndrom - einer seltenen, angeb..."
        },
        {
            "title": "サルの体の中の豚の心臓 - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/wissen/transplantation-herz-organmangel-organspende-1.4239961",
            "pub_date": "2018-12-05 18:00:54 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Nach der Transplantation lebte eines der Tiere 195 Tage, bevor es eingeschläfert wurde. • Noch nie hat ein Lebewesen mit einem Spenderherz von einer fremden Spezies so lange überlebt. • Optimistisch geschätzt könnte es einen ersten Versuch mit einem Menschen bereits in drei Jahren geben. Der Brustkorb des Patienten \"wurde an der Mittellinie geöffnet\", Heparin injiziert und die Herz-Lungen-Maschine an den Blutkreislauf des Patienten angeschlossen. Die Körpertemperatur wurde auf 34 Grad Celsius gesenkt, die Hauptschlagader abgeklemmt, dann schnitten die Chirurgen das Herz heraus. Dies ist d..."
        },
        {
            "title": "エッセイオルガン寄付：有機廃棄物としての人間 - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/essay-organspende-der-mensch-als-biomull.html",
            "pub_date": "2018-12-02 16:50:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Essay Organspende Die Lüge vom Hirntod ermöglicht es, sterbende Menschen wie Biomüll zu recyceln. Es geht um die Verwertung des Körpers. Bei Anne Will profilierten sich im September 2018 der Kabarettist Eckart von Hirschhausen und der SPD-Politiker Karl Lauterbach als Experten des Todes. Die beiden Humanmediziner erklärten dem Publikum: „Wenn man nicht für die Organspende in Frage kommt, dann wird einfach mit der Beatmung aufgehört, und dann zersetzt sich der Körper durch Würmer oder durch Hitze im Krematorium […]. Und der Flamme ist es doch egal, ob da die Hornhaut noch dran ist oder die N..."
        },
        {
            "title": "女は死んだ女性の子宮の助けを借りて子供を得た -  kurier.at",
            "link": "https://kurier.at/einfache-sprache/frau-bekam-kind-mit-hilfe-von-einer-gebaermutter-einer-verstorbenen/400344994",
            "pub_date": "2018-12-05 12:52:43 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Eine Frau hat mit Hilfe einer Gebärmutter einer Toten ein Kind bekommen. Bisher konnten nur lebende Personen ihre Gebärmutter spenden. Link zum Original-KURIER-Artikel In Brasilien ist vor einem Jahr ein besonderes Baby zur Welt gekommen. Die Mutter von dem Baby hatte keine Gebärmutter. Ihr wurde die Gebärmutter einer Toten eingesetzt. So konnte sie ein Kind bekommen. Viele Frauen, die bisher keine Kinder bekommen konnten, erhalten dadurch neue Hoffnung. Es gibt nämlich weniger lebende Spender als Menschen, die nach ihrem Tod Organe spenden. Es waren bisher nur erfolgreiche Gebärmutter- Tra..."
        }
    ]
}