{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YkdkckVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:41:25 GMT",
    "content": [
        {
            "title": "コールバック：注意！ Aldi、Lidl、Nettoが危険な細菌について警告|エコノミー -  Merkur.de",
            "link": "https://www.merkur.de/wirtschaft/rueckruf-vorsicht-aldi-lidl-und-netto-warnen-vor-gefaehrlichen-bakterien-zr-10806511.html",
            "pub_date": "2018-12-08 09:51:00 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Achtung! Aldi, Lidl und Netto warnen Kunden vor höchst gefährlichen Bakterien in einem Produkt. Was Verbraucher jetzt wissen müssen."
        },
        {
            "title": "Lidl、Aldi、Co.のようなディスパッチャは、クリスマス直前の業界全体のビジネスを傷つける可能性がある -  Business Insider Germany",
            "link": "https://www.businessinsider.de/discounter-wie-lidl-aldi-und-co-koennten-kurz-vor-weihnachten-einer-ganzen-branche-das-geschaeft-verhageln-2018-12",
            "pub_date": "2018-12-07 12:45:28 GMT",
            "source_nm": "ビジネスインサイダードイツ",
            "source_url": "https://www.businessinsider.de",
            "desc": ""
        },
        {
            "title": "AldiとLidlは新しい競争相手を獲得する - これは海外の支店がどのように見えるかである|エコノミー -  Merkur.de",
            "link": "https://www.merkur.de/wirtschaft/aldi-und-lidl-kriegen-neuen-konkurrenten-so-sehen-filialen-im-ausland-aus-zr-10409576.html",
            "pub_date": "2018-12-04 14:18:00 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": ""
        },
        {
            "title": "ゲリラのマーケティング：なぜLidlはミュンヘンのアンダーカバースターキッチンを提供するのですか -  Horizo​​nt.net",
            "link": "https://www.horizont.net/marketing/nachrichten/guerilla-marketing-warum-lidl-in-muenchen-undercover-sternekueche-serviert-171577",
            "pub_date": "2018-12-06 07:20:30 GMT",
            "source_nm": "Horizo​​nt.net",
            "source_url": "https://www.horizont.net",
            "desc": "Eine Woche haben die Gourmets geschmaust. Hinter dem ständig ausgebuchten Pop-up-Restaurant DASLUX42 steckt in Wirklichkeit Lidl. Das Restaurant in ..."
        },
        {
            "title": "Lidl Bahnticket：人気オファーにはキャッチがあります|エコノミー -  Merkur.de",
            "link": "https://www.merkur.de/wirtschaft/lidl-bahnticket-beliebtes-angebot-hat-einen-haken-zr-10775563.html",
            "pub_date": "2018-12-03 16:18:48 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": ""
        },
        {
            "title": "ディスカウンターのマーチャントコレクション：Supremeの代わりにSaskia：Lidlが独自ブランドのストリートウェアを発売 -  TextilWirtschaft Online",
            "link": "https://www.textilwirtschaft.de/fashion/news/merch-kollektion-des-discounter-saskia-statt-supreme-lidl-lanciert-eigenmarken-streetwear-213363",
            "pub_date": "2018-12-04 08:04:42 GMT",
            "source_nm": "TextilWirtschaft Online",
            "source_url": "https://www.textilwirtschaft.de",
            "desc": "Logomania bei Lidl. Der Discounter macht mit im Mode-Merch-Game. Und ist damit in guter Gesellschaft − vom Burgerbrater bis zu Balenciaga."
        },
        {
            "title": "Stiftung Warentestの菜種油：Aldi、Edeka、Lidl  - 購入はここで価値がある|楽しさ -  Merkur.de",
            "link": "https://www.merkur.de/leben/genuss/rapsoel-stiftung-warentest-aldi-edeka-lidl-lohnt-sich-kauf-10359027.html",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Im neuen Rapsöl-Test der Stiftung Warentest haben die meisten Hersteller den desaströsen Test aus dem Jahr 2009 überwunden. Klare Mängel gibt es jedoch ..."
        },
        {
            "title": "Lidl News：ドイツの売り手が価格戦争を発表した経緯 -  VIPニュース",
            "link": "https://www.focus.de/finanzen/news/unternehmen/lidl-im-news-ticker-wie-mere-deutschen-discountern-den-preiskampf-ansagt_id_10013537.html",
            "pub_date": "2018-12-03 16:01:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Der Lebensmittel-Einzelhändler Lidl mit Sitz in Neckarsulm gilt mit über 10.200 Filialen in 29 Ländern als größter Discounter-Konzern europaweit."
        },
        {
            "title": "LidlとAldi、ドイツで新たな競争を脅かす - ロシアのディスカウンターがファーストストアを開く -  wize.life",
            "link": "https://wize.life/themen/finanzen/89857/lidl-und-aldi-droht-neue-konkurrenz-in-deutschland---russischer-discounter-eroeffnet-ersten-laden",
            "pub_date": "2018-12-07 09:50:00 GMT",
            "source_nm": "wize.life",
            "source_url": "https://wize.life",
            "desc": "Für Aldi, Lidl und Co. könnte es ab sofort Konkurrenz geben: Unter dem Motto „Jeden Tag nur Tiefstpreise“ macht der russische Discounter Torgservis im ..."
        },
        {
            "title": "Lidl列車のチケット：今日から低価格でICEの2つの旅 -  GIGA.de",
            "link": "https://www.giga.de/unternehmen/deutsche-bahn/news/reisen-zum-sparpreis-mit-dem-lidl-bahnticket-der-klassiker-kehrt-zurueck-update/",
            "pub_date": "2018-12-03 08:39:00 GMT",
            "source_nm": "GIGA.de",
            "source_url": "https://www.giga.de",
            "desc": "Ab heute kann man das Lidl-DB-Ticket für 2019 beim Discounter kaufen. Wie man an eine der begehrten Bahnfahrkarten bei Lidl kommt und was man zum ..."
        },
        {
            "title": "Lidlはおそらく深刻です：すぐに店舗に戻る興行ですか？ -  CHIP Online Germany",
            "link": "https://www.chip.de/news/Lidl-Kassenschlager-bald-zurueck-in-den-Filialen_154530136.html",
            "pub_date": "2018-12-03 10:10:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Hat das Warten bald ein Ende? Im Dezember könnte Lidl seine populäre Küchenmaschine Monsieur Cuisine zurück in die Filiale bringen. Grund für die ..."
        },
        {
            "title": "ディスカウンターのガス出口 - BöblingenのLidl支店が退去しました -  Stuttgarter Nachrichten",
            "link": "https://www.stuttgarter-nachrichten.de/inhalt.gasaustritt-im-discounter-lidl-filiale-in-boeblingen-evakuiert.794e641d-6a80-480c-86d5-b8eb178ee721.html",
            "pub_date": "2018-12-05 16:39:00 GMT",
            "source_nm": "シュトゥットガルター・ナクリヒテン",
            "source_url": "https://www.stuttgarter-nachrichten.de",
            "desc": "Am Mittwochmittag hat die Feuerwehr eine Supermarkt-Filiale in Böblingen evakuiert. Die Polizei berichtet, dass dort giftiges Propangas ausgetreten war."
        },
        {
            "title": "危険な細菌のための卵のリコール -  WORLD",
            "link": "https://www.welt.de/wirtschaft/article185094714/Eier-Rueckruf-wegen-Salmonellen-Netto-Lidl-Rewe-und-Aldi-betroffenbetroffen.html",
            "pub_date": "2018-12-07 12:06:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wegen Salmonellen ruft die Firma Eifrisch in vielen Bundesländern Eier aus Bodenhaltung zurück. Betroffen seien Eier mit der Printnummer 2-DE-0351691 und den Mindesthaltbarkeitsdaten vom 19. bis 24. Dezember 2018, teilte das Unternehmen aus Lohne in Niedersachsen mit. Die Eier seien bei Netto in Bremen und teilweise Niedersachsen, bei Lidl in Hessen, Nordrhein-Westfalen und Rheinland-Pfalz, bei Aldi Nord in den Regionalgesellschaften Horst und Großbeeren, bei Rewe in Sachsen, Sachsen-Anhalt und Brandenburg sowie bei Kaufland in Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt un..."
        },
        {
            "title": "リコール：サルモネラ：Rewe、Netto、LidlとAldiは卵を思い出す -  WR News",
            "link": "https://www.wr.de/wirtschaft/eier-wegen-salmonellen-zurueckgerufen-noch-mehr-supermaerkte-betroffen-id215945911.html",
            "pub_date": "2018-12-07 07:11:00 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Salmonellen-Gefahr in Eiern: Eier aus Bodenhaltung der Firma Eifrisch sind in mehreren Bundesländern zurückgerufen worden. Bei einer Untersuchung von Gesundheitsbehörden waren in einer Probe Salmonellen gefunden worden. Es sind mehr Supermärkte betroffen als zunächst angenommen. Betroffen sind laut dem Produzenten aus Lohne (Kreis Vechta) Eier mit der Printnummer 2-DE-0351691 und Mindesthaltbarkeitsdaten vom 19. bis 24. Dezember 2018. Die Eier wurden in mehreren Discountern und Supermärkten verkauft, so etwa bei Rewe, Lidl, Aldi Nord und Kaufland. Verbraucher sollten die Eier zurückgeben od..."
        },
        {
            "title": "オファー：格安リドル列車のチケットは日曜日までしか利用できません - ハンバーガー・アブンド・ブラット",
            "link": "https://www.abendblatt.de/ratgeber/article215926539/Lidl-Deutsche-Bahn-Tickets-Lohnt-sich-das-ueberhaupt.html",
            "pub_date": "2018-12-08 09:36:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Lidl verkauft wieder günstige Tickets für die Deutsche Bahn. Wie schon im vergangenen Dezember bietet der Discounter seit Beginn dieser Woche vergünstigte Bahn-Tickets. Das Angebot in den Geschäften gilt bis zu diesem Samstag - online noch bis zum morgigen Sonntag. Die Tickets, die über Buchungscodes gekauft werden, gelten dann für zwei Fahrten in der 2. Klasse – mit ICE, IC oder EC. Allerdings nur in einem bestimmten Zeitraum und auch mit einigen Einschränkungen. Doch lohnen sich die Lidl-Tickets überhaupt? Wir klären die wichtigsten Fragen. Wann gibt es die Lidl-Tickets – und wo?..."
        },
        {
            "title": "Aldiは独自のNo-Goで壊れます：Discounterはひそかにプレミアム製品を紹介 -  CHIP Online Germany",
            "link": "https://www.chip.de/news/Aldi-bricht-mit-eigenem-No-Go-Discounter-fuehrt-klammheimlich-Premium-Produkt-ein_154857847.html",
            "pub_date": "2018-12-08 06:30:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Discounter-Riese Aldi Süd entwickelt sich immer weiter. Seit wenigen Wochen verkauft das Unternehmen auch eine elektrische Zahnbürste fest im Sortiment. Aldi verkauft das Produkt zwischen Gebissreiniger und Gesichtspflege.Die oszillierende Zahnbürste kostet 19,99 Euro und ist von der Eigenmarke Eurodont. Im Paket beinhaltet sind: Ladestation, Zahnbürste und zwei Bürstenaufsätze. Die gibt es ebenfalls von Eurodont für jeweils 4,99 Euro in der 6er-Packung zu kaufen.Eine Mitarbeiterin erklärte auf Anfrage, das Produkt sei neu im Sortiment. Das Produkt gebe es in weißer und schwarzer Farbe.Aldi..."
        },
        {
            "title": "Lidl News Ticker  -  Lidlがミュンヘンにレストランをオープン - 良い理由 -  VIPニュース",
            "link": "https://www.focus.de/finanzen/news/unternehmen/lidl-im-news-ticker-lidl-eroeffnet-pop-up-restaurant-in-muenchen_id_10032803.html",
            "pub_date": "2018-12-06 14:19:47 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "REUTERS Der Lebensmittel-Einzelhändler Lidl mit Sitz in Neckarsulm gilt mit über 10.200 Filialen in 29 Ländern als größter Discounter-Konzern europaweit. Viele Menschen gehen dort täglich einkaufen - nun lockt Lidl mit einem Aktionstag. Bei FOCUS Online erfahren Sie alle News über das Discountunternehmen. Donnerstag, 6. Dezember, 15.10 Uhr: Der Discounter Lidl hat ein Pop-Up-Restaurant in München eröffnet. Das Unternehmen verkündete dies auf dem Instagram-Profil und schreibt: \"Wir haben ein Restaurant eröffnet! Hinter dem angesagten Pop-Up-Restaurant \"DasLux24\" in München stecken nämlich wi..."
        },
        {
            "title": "注意、健康上の危険！：Lidl、Rewe、Aldiが卵を呼び出す -  EXPRESS",
            "link": "https://www.express.de/ratgeber/gesundheit/achtung--gesundheitsgefahr--lidl--rewe-und-aldi-rufen-eier-zurueck-31697820",
            "pub_date": "2018-12-06 05:29:00 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Wegen Salmonellen ruft die Firma Eifrisch in NRW, Hessen, Rheinland-Pfalz und vielen anderen Bundesländern Eier aus Bodenhaltung zurück. Hier lesen: Rückruf: Weihnachtsgebäck enthält Schimmelpilze. Betroffen seien Eier mit der Printnummer 2-DE-0351691 und Mindesthaltbarkeitsdaten vom 19. bis 24. Dezember 2018, teilte das Unternehmen aus Lohne (Kreis Vechta) am Mittwoch mit. Netto, Lidl, Rewe, Aldi und Kaufland betroffen Die Eier seien bei Netto in Bremen und teilweise Niedersachsen, bei Lidl in Hessen, Nordrhein-Westfalen und Rheinland-Pfalz, bei Aldi Nord in den Regionalgesellschaften Hor..."
        },
        {
            "title": "Majid Al Futtaim：ショッピングモールのドバイ王が、世界初のセール・スルー・スーパーマーケットを開く -  Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/mittelstand/familienunternehmer/majid-al-futtaim-dubais-shopping-koenig-eroeffnet-ersten-sail-thru-supermarkt-der-welt/23726278.html",
            "pub_date": "2018-12-06 15:32:13 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Mit dem Segelboot oder auf einem Jetski können Kunden in Dubai jetzt zum Einkaufen auf See fahren. Zusammen mit dem französischen Handelsriesen Carrefour – Europas nach der Schwarz-Gruppe (Lidl und Kaufland) größter Einzelhändler – hat Dubais Shoppingmall-König Majid Al Futtaim am Mittwoch den ersten Sail-thru-Supermarkt eröffnet. Sechs Tage die Woche von zehn bis 18 Uhr hat das kastenförmige Handelsschiff geöffnet – je nach Wetter. Neben dem Anlegen von Seglern macht das Boot auch beim regelmäßigen Anlaufen von drei Stränden – darunter der berühmte Kitesurfer Beach – im Glitzeremirat Umsat..."
        },
        {
            "title": "Lidlはニュースティッカーで -  Lidlは英国で競合他社との積極的な広告キャンペーン -  VIPニュース",
            "link": "https://www.focus.de/finanzen/news/unternehmen/lidl-im-news-ticker-kundin-will-rat-von-lidl-antwort-sorgt-fuer-lacher-im-netz_id_10020598.html",
            "pub_date": "2018-12-05 13:34:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "REUTERS Der Lebensmittel-Einzelhändler Lidl mit Sitz in Neckarsulm gilt mit über 10.200 Filialen in 29 Ländern als größter Discounter-Konzern europaweit. Viele Menschen gehen dort täglich einkaufen - nun lockt Lidl mit einem Aktionstag. Bei FOCUS Online erfahren Sie alle News über das Discountunternehmen. 14.32 Uhr: Wegen Salmonellen ruft die Firma Eifrisch in vielen Bundesländern Eier aus Bodenhaltung zurück. Betroffen seien Eier mit der Printnummer 2-DE-0351691 und Mindesthaltbarkeitsdaten vom 19. bis 24. Dezember 2018, teilte das Unternehmen aus Lohne (Niedersachsen) am Mittwoch mit. Die..."
        },
        {
            "title": "ディスカウンター：アルディ競争？ロシアのスーパーマーケットがドイツで開幕 -  NRZ News",
            "link": "https://www.nrz.de/wirtschaft/aldi-konkurrenz-russischer-supermarkt-oeffnet-in-deutschland-id215932315.html",
            "pub_date": "2018-12-03 16:55:00 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "Die Märkte der Discounter-Kette Torgservis wirken für deutsche Kunden ein bisschen wie aus der Zeit gefallen. Die Zeitreise startet ab dem 17. Dezember auch in Leipzig, denn dort eröffnet die erste deutsche Filiale des russischen Unternehmens. In dem Einkaufszentrum Portitz Treff habe der Konzern eine Fläche von 1000 Quadratmetern angemietet. Die bestätigte Gernot Falk, Verantwortlicher für das Asset- und Centermanagement der auf Einzelhandelsimmobilien spezialisierten ILG Gruppe (München). ILG vermarktet Einzelhandelsimmobilien. Zuvor hatte die Firma TS Market mit Sitz in Berlin nach Immob..."
        },
        {
            "title": "Wirtschaftl：最高の売り手知名度の2つがLidl  -  NRZ Newsで働いています",
            "link": "https://www.nrz.de/staedte/witten/zwei-der-besten-verkaeufer-wittens-arbeiten-bei-lidl-id215931751.html",
            "pub_date": "2018-12-03 16:16:01 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "Alljährlich ehrt die Industrie- und Handelskammer ihre Prüfungsbesten. Die meisten (nämlich acht) Einser-Azubis in der Region stellt dabei die Supermarktkette Lidl. Dort arbeiten auch Pia Ikonomidis (22) und Simon Sommer (28). Die beiden Wittener widerlegen alle Klischees von der Arbeit beim Billig-Discounter: die Ausbildung sei vielfältig, biete gute Aufstiegschancen, ein klasse Team-Gefühl – und wird sehr gut vergütet. Janina Deger, die erst 29-jährige Verkaufsleiterin der Lidl-Märkte in Witten, Bochum, Hattingen und Sprockhövel, kann jedes Jahr aus einer hohen Zahl an Bewerbern auswählen..."
        },
        {
            "title": "ロシアのディスカウンター挑戦、Aldi＆Lidl  -  WORLD",
            "link": "https://www.welt.de/wirtschaft/article184935880/Aldi-Co-Russen-Discounter-will-deutsche-Platzhirsche-unterbieten.html",
            "pub_date": "2018-12-04 07:13:19 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Das wird spannend: Ein russischer Lebensmittel-Discounter wagt sich in das Land hinein, das den Discount einst erfunden hat. Das ihn perfektioniert und riesengroß gemacht hat. Das Land, in dem die Verbraucher von jedem Billigladen trotz Tiefpreisen immer 1A-Qualität erwarten: Deutschland. Torgservis heißt die Firma, ihr Sitz ist in Krasnojarsk in Sibirien. Zwölf Flugstunden weiter westlich, in Leipzig, wird die deutsche Tochter TS-Markt voraussichtlich noch in diesem Jahr den ersten Laden auf deutschem Boden eröffnen. Lidl, Aldi, Norma & Co werden sich damit bald in einer ungewohnten Rolle ..."
        },
        {
            "title": "Nettoは疑わしい製品を販売しています：顧客は恐ろしく、暴風雨に遭う -  CHIP Online Germany",
            "link": "https://www.chip.de/news/Netto-verkauft-besonderes-Produkt-Kunden-sind-entsetzt-und-laufen-Sturm_154626428.html",
            "pub_date": "2018-12-04 15:28:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Mit dem ersten Advent hat die Vorweihnachtszeit begonnen. Discounter- und Supermärkte locken mit günstigen Lebensmitteln und Getränken. Während Aldi und Lidl ihre Luxus-Linie ins Regal stellen, gibt es bei Netto alles für den Weihnachtsschmaus. Dazu gehört in diesem Jahr aus ausgefallenes Tierfleisch.Dazu zählen Zebra-Steak und zarter Hasenbraten – und preislich sorgt Netto damit für eine echte Kampfansage. Für das tiefgefrorene Zebra-Steak in der 300-Gramm-Packung verlangt der Discounter beispielsweise 6,99. Drei Fleischstücke stecken in dem Pappkarton, der in der Tiefkühltheke neben Hähnc..."
        },
        {
            "title": "Nettoでは、PayPalで今支払うことができます：オンラインアカウントでの支払い方法 -  CHIPオンラインドイツ",
            "link": "https://www.chip.de/news/Bei-Netto-koennen-Sie-jetzt-mit-PayPal-zahlen-So-funktioniert-das-Zahlen-mit-dem-Online-Konto_154542210.html",
            "pub_date": "2018-12-04 08:15:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Ab sofort können Kunden von Netto Marken-Discount an jeder der 4200 Filialen in Deutschland mit PayPal bezahlen. Dafür müssen sie lediglich die Netto-App auf ihrem Smartphone installieren. Im Menü hinterlegen sie einmalig vor dem Einkauf ihr bestehendes oder ein neues PayPal-Konto.An der Kasse gehen die Kunden wie gewohnt vor. Sie legen die Ware auf das Kassenband, warten bis der Kassierer alles abgescannt hat und öffnen dann während des Zahlungsvorgangs die App. Im Bereich \"An die Kasse\" generiert die App dann eine Nutzer-ID, die Kunden dem Kassierer mitteilen. Nach wenigen Sekunden wird d..."
        },
        {
            "title": "ロシア &quot;Aldi&quot;がライプツィヒから出発 -  Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181203323168560-aldi-konkurrenz-russland/",
            "pub_date": "2018-12-03 17:23:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Wie chip.de berichtet, soll Anfang Dezember auf 800 Quadratmetern im Einkaufszentrum \"Treff Portitz\" in Leipzig die erste Filiale einer russischen Supermarkt-Kette eröffnen. Erklärtes Ziel ist es, die niedrigsten Preise vor allem für Lebensmittel, aber auch für ausgewählte Haushaltswaren anzubieten. Zwischen 1500 und 2000 Produkte zu Schnäppchenpreisen sind pro Filiale geplant. >>>Andere Sputnik-Artikel: Geheimfunktion bei Aldi: Was sie über die Einkaufswagen noch nicht wusstenAndere Sputnik-Artikel: Zum Einkauf ins Erdgeschoss: Aldi baut Mietwohnungen auf seine Läden<<< Mere will es nicht ..."
        },
        {
            "title": "AldiはNutellaをその豪華な価格で販売しています：ディスカウント・サプライズ、週末提供 -  CHIP Online Germany",
            "link": "https://www.chip.de/news/Aldi-verkauft-Nutella-fuer-Wucherpreis-Discounter-ueberrascht-mit-Wochenend-Angebot_153960320.html",
            "pub_date": "2018-12-01 20:00:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Im Prospekt bewerben Aldi Nord und Aldi Süd das Nutella-Glas mit größeren Anzeigen. Bei Aldi Nord ist er sogar auf dem Titel zu finden. Für 79 Cent erhalten Aldi-Kunden ab 30. November dann ein 30-Gramm-Glas. Das sind zwei Portionen Nutella.\"Anhängerglas\" nennt Hersteller Ferrero diese Packungsgröße. Eine Woche später folgt Aldi Süd, wie Seite 14 im aktuellen Prospekt (liegt CHIP Online vor) offenbart.Ganz zu schweigen von dem Verpackungsmüll, zahlen Kunden beim \"Nutellini\"-Angebot viel Geld. Umgerechnet auf den Kilopreis macht das stolze 26,30 Euro. Dabei kostet ein einfaches Glas Nutella ..."
        }
    ]
}