{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFZ1TURCNWJCSUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:34:04 GMT",
    "content": [
        {
            "title": "ARDドイツトレンド：ユニオンが大幅に増加 -  WEB.DEニュース",
            "link": "https://web.de/magazine/politik/ard-deutschlandtrend-union-legt-deutlich-33454940",
            "pub_date": "2018-12-06 21:24:00 GMT",
            "source_nm": "WEB.DEニュース",
            "source_url": "https://web.de",
            "desc": ""
        },
        {
            "title": "「日曜日の傾向」：CDUの権力闘争による連合のメリット - グリーン・ペニー・パーセンテージ -  WORLD",
            "link": "https://www.welt.de/politik/deutschland/article184819330/Sonntagstrend-Union-profitiert-vom-CDU-Machtkampf-Gruene-buessen-Prozente-ein.html",
            "pub_date": "2018-12-02 10:07:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der Kampf um die Nachfolge von Angela Merkel als CDU-Vorsitzende zwischen Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hilft der Union in ..."
        },
        {
            "title": "新しい投票：SPDはすべての時間低CDU / CSU安定して、FDPは置く|政治 -  Merkur.de",
            "link": "https://www.merkur.de/politik/neue-umfrage-spd-rutscht-auf-allzeittief-cdu-csu-stabil-fdp-legt-zu-zr-10619382.html",
            "pub_date": "2018-12-03 18:55:32 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "In einer neuen Umfrage rutscht die SPD auf ein Allzeittief und verliert weiter. CDU/CSU bleiben stabil, die FDP kann dagegen zulegen. Der News-Ticker zur ..."
        },
        {
            "title": "CDUの大統領選への闘い：CSUは何を望んでいるのですか？ -  BR24",
            "link": "https://www.br.de/nachrichten/deutschland-welt/kampf-um-den-cdu-vorsitz-was-will-die-csu,RBMlw4r",
            "pub_date": "2018-12-06 17:41:00 GMT",
            "source_nm": "BR24",
            "source_url": "https://www.br.de",
            "desc": "Der Kampf um die CDU-Nachfolge von Angela Merkel wird auch bei der bayerischen Schwesterpartei CSU genau verfolgt. Beobachter sagen: Die CSU könnte ..."
        },
        {
            "title": "Brinkhaus：Annegret Kramp-Karrenbauer  -  Presseportal.deへのおめでとうございます",
            "link": "https://www.presseportal.de/pm/7846/4137735",
            "pub_date": "2018-12-07 16:13:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "CDU/CSU - Bundestagsfraktion - Berlin (ots) - Auf eine enge und gute Zusammenarbeit Der CDU-Bundesparteitag hat am heutigen Freitag Annegret Kramp- ..."
        },
        {
            "title": "クメール・カレンバウアー：「連合は一緒に動くはず」 -  RTLオンライン",
            "link": "https://www.rtl.de/cms/soeder-zu-kramp-karrenbauer-union-muss-zusammenruecken-4262801.html",
            "pub_date": "2018-12-07 16:40:49 GMT",
            "source_nm": "RTLオンライン",
            "source_url": "https://www.rtl.de",
            "desc": "Der designierte CSU-Chef Markus Söder hat Annegret Kramp-Karrenbauer zu deren Wahl zur CDU-Vorsitzenden gratuliert und sich für eine engere ..."
        },
        {
            "title": "CSU：CDUは歴史的な休憩に直面している -  THE WORLD",
            "link": "https://www.welt.de/newsticker/news1/article185092426/CSU-CDU-steht-vor-einer-historischen-Zaesur.html",
            "pub_date": "2018-12-06 18:15:00 GMT",
            "source_nm": "世界",
            "source_url": "https://www.welt.de",
            "desc": "Die CDU steht vor einer historischen Zäsur: Am Freitag wählen 1001 Delegierte in Hamburg eine oder einen neuen Parteivorsitzenden, nachdem Angela ..."
        },
        {
            "title": "若い、保守的な、よく繋がっている：これはAKKの新ゼネラル・ポール・ゼイミアク -  Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/jung--konservativ--gut-vernetzt-das-ist-akks-neuer-general-paul-ziemiak-31712890",
            "pub_date": "2018-12-08 11:25:17 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Das letzte Gespräch fand am Freitagabend statt, am Rande der Tanzfläche des CDU-Delegiertenabends. Da habe Paul Ziemiak ihr Angebot angenommen, als Generalsekretär zu kandidieren, erzählt Kramp-Karrenbauer. Es war der zweite Anlauf. Schon während des Wettbewerbs um den Parteivorsitz habe sie den JU-Chef angesprochen. Damals habe er abgelehnt mit dem Hinweis, „sein Herz und seine Loyalität gelte den NRW-Kandidaten“, also Friedrich Merz und Jens Spahn. Signal an das Verliererlager Die haben den Kampf um den Parteivorsitz nun verloren. Und Ziemiak kommt doch – und zwar zudem ausgerechnet aus d..."
        },
        {
            "title": "コメント：Kramp-Karrenbauersの成功は糸でぶら下がっている -  Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/rnd/kommentar-kramp-karrenbauers-erfolg-haengt-am-seidenen-faden-31710912",
            "pub_date": "2018-12-08 06:42:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wer am Freitagnachmittag durch die Messehallen in Hamburg gelaufen ist, konnte ein bemerkenswertes Schauspiel beobachten. Wie elektrisiert standen die Delegierten des CDU-Parteitags in den Ecken und rätselten nach den Reden der drei Bewerber um die Nachfolge von Angela Merkel darüber, wer nun die Nase vorn haben könnte. Annegret Kramp-Karrenbauer mit ihrem Ansatz der Umarmung? Friedrich Merz als Vertreter eines neuen Stils? Oder war nicht Jens Spahn die Überraschung mit seiner befreiten Rede? Nach diesem Freitag ist klar: Die Gewinnerin dieses Tages ist nicht nur Annegret Kramp-Karrenbauer,..."
        },
        {
            "title": "ダンパーにもかかわらず：ヤング・ユニオンのボスは新CDU事務局長を選出 - ベルリン人Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/trotz-daempfer--junge-union-chef-zum-neuen-cdu-generalsekretaer-gewaehlt-31712414",
            "pub_date": "2018-12-08 10:04:00 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, ist neuer CDU-Generalsekretär. Die rund 1000 Delegierten des Hamburger Parteitages wählten ihn auf Vorschlag der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer am Samstag mit nur 62,8 Prozent - ein deutlicher Dämpfer. Ziemiak sagte nach seiner Wahl: „Ich danke Euch für dieses ehrliche Ergebnis.“ In seiner Bewerbungsrede hatte der 33-Jährige ein klares Bekenntnis zu klassisch konservativen Werten abgelegt. Er forderte eine Erneuerung der Partei mit einem klaren Kurs und einer klaren Sprache. „Wir müssen die Partei d..."
        },
        {
            "title": "ポール・ジエミアクが新しいCDU事務局長に就任 -  NeueOsnabrückerZeitung",
            "link": "/deutschland-welt/politik/artikel/1605857",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hamburg. Und noch ein Gewinner bei der Union: Paul Ziemiak, der Vorsitzende der Jungen Union (JU), wird neuer Generalsekretär der Christdemokraten. Die Berufung des 33-Jährigen ist die erste Personalentscheidung der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer. Die 56-Jährige will mit ihrem Vorschlag eine tiefere Spaltung der Partei verhindern. Sie selbst war zuvor Generalsekretärin gewesen. Der CDU-Bundesparteitag wählte Ziemiak mit 62,5 Prozent der Stimmen. Dies sei ein „ehrliches Ergebnis“, sagte der Gewählte. „Ehrlich“ wird es in der Politik genannt, wenn Wahlergebnisse mäßig ausfa..."
        },
        {
            "title": "CDUのリーダーシップの選挙後：CDUのAfD問題とKramp-Karrenbauerがそれを解決する方法 -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nach-der-wahl-der-cdu-spitze-das-afd-problem-der-cdu-und-wie-kramp-karrenbauer-es-loesen-kann/23735722.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Wesensmerkmal der AfD ist, dass sich viele ihrer Akteure zu Wortmeldungen berufen fühlen, wenn sich Außerordentliches in der Politik ereignet. Mitunter gehen die Meinungen dann weit auseinander, etwa wenn es um Interna geht. Als jüngst der AfD-Bundesvorstand damit drohte, gegen die eigene Jugendorganisation wegen „menschenverachtender Einzeläußerungen“ durchzugreifen, schaltete sich der Wortführer des rechtsnationalen Parteiflügels, der Thüringer AfD-Chef Björn Höcke, ein und forderte Respekt für „unsere jungen Mitstreiter“. Anders verfährt die Partei, wenn bestimmte politische Entwickl..."
        },
        {
            "title": "テレビコラム「今日のショー」 - 「今日のショー」レポーターのファン・デル・ホルストがセーデルと出会う - すぐに鋭く撃つ -  VIPニュース",
            "link": "https://www.focus.de/kultur/kino_tv/focus-fernsehclub/tv-kolumne-heute-show-heute-show_id_10038858.html",
            "pub_date": "2018-12-08 09:41:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Lutz van der Horst sprach mit dem bayerischen Ministerpräsidenten Markus Söder.Screenshot ZDF Es ist das Top-Thema: Bundeskanzlerin Angela Merkel hat den CDU-Vorsitz an die bisherige Generalsekretärin Annegret Kramp-Karrenbauer abgetreten. Der Beginn eines „Abschieds auf Rauten“, scherzte Oliver Welke in der „heute-show“. Dort bekam die Kanzlerin nach dem denkwürdigen CDU-Parteitag einmal mehr ihr Fett weg. Bilder von Merkel beim Langlaufski-Fahren inklusive. In einer passionierten Ansprache betrauerte der „heute-show“-Reporter Albrecht Humboldt (gespielt von Alexander Schubert) die Amts-Ab..."
        },
        {
            "title": "ライナージテルマン：メルケルの最後の勝利 - 希望の兆し - ヨーロッパ - ニュースフィード",
            "link": "https://www.theeuropean.de/rainer-zitelmann/15143-cdu-vorstandswahl",
            "pub_date": "2018-12-08 12:29:49 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Kolumne „Zitelmann“ Als ich die Rede hörte, dachte ich bei diesem Satz spontan an Ronald Reagans bekanntes Wort: „Die zehn furchterregendsten Wörter der englischen Sprache sind: ‘Hi, ich komme von der Regierung, um Ihnen zu helfen!’ Die Neue Zürcher Zeitung kommentierte: „Friedrich Merz wird wohl genauso rasch wieder von der politischen Bühne verschwinden, wie er vor wenigen Wochen dorthin zurückgekehrt war. Aber die Tatsache, dass fast jeder zweite CDU-Delegierte davon geträumt hat, dass dieser kantige Wirtschaftsliberale an die Spitze rückt – und das trotz seinem holprigen Wahlkam..."
        },
        {
            "title": "メルケルの後継者：Annegret Kramp-Karrenbauerは新しいCDU会長である -  The European  -  News Feed",
            "link": "https://www.theeuropean.de/europan-redaktion/15137-merkel-nachfolge",
            "pub_date": "2018-12-08 07:49:27 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Das katholische Lebensgefühl“ Markus Blume (CSU) Nach 18 Jahren geht mit Angela Merkel in der CDU eine Ära zu Ende, mit Annegret Kramp-Karrenbauer beginnt ein neues Kapitel. Die CSU (Christlich-Soziale Union) gratuliert sehr herzlich. Wir freuen uns auf gute Zusammenarbeit und wollen die Union gemeinsam zu neuer Stärke führen. Wichtig wird nun sein, dass die CDU und auch die Union insgesamt geschlossen bleiben, nach vorne schauen und die ganze Bandbreite einer bürgerlichen modernen Volkspartei abdecken. Horst Seehofer (CSU) Liebe Annegret Kramp-Karrenbauer, meine herzlichen..."
        },
        {
            "title": "Merzには欠点があります：新しいCDU議長Kramp-Karrenbauerが祝われました -  Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/merz-hat-das-nachsehen-neue-cdu-vorsitzende-kramp-karrenbauer-wird-gefeiert--31696216",
            "pub_date": "2018-12-07 18:14:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Annegret Kramp-Karrenbauer ist die neue Bundesvorsitzende der CDU. Die Delegierten des Parteitages in Hamburg wählten die bisherige CDU-Generalsekretärin am Freitag in Hamburg mit knapp 52 Prozent der Stimmen zur Nachfolgerin von Angela Merkel, die aber Bundeskanzlerin bleiben wird. Kramp-Karrenbauer – von allen AKK genannt – reagierte gerührt auf das Vertrauen, dass ihr die Delegierten mit dem Wahlergebnis ausgesprochen haben. Für den früheren Unionsfraktionsvorsitzenden Friedrich Merz entschieden sich gut 48 Prozent der Delegierten. Bundesgesundheitsminister Jens Spahn war im ersten Wahlg..."
        },
        {
            "title": "ニュースティッカーでGroKo  -  CDUのリーダーシップの変更が間もなく連立を破った後、SPDは期待して残った -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/bundestagswahl_2017/groko-im-news-ticker-spd-generalsekretaer-klingbeil-nach-akk-wahl-koalitionsvertrag-gilt-ohne-wenn-und-aber_id_10039573.html",
            "pub_date": "2018-12-08 06:09:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Hilde Mattheis, stellvertretende SPD-Landesvorsitzende in Baden-Württemberg.dpa/Sebastian Gollnow Die Große Koalition aus Union und SPD ringt um ihren Kurs: Die SPD steckt im Umfrage-Tief. Die CDU hat gerade erst Annegret Kramp-Karrenbauer zur neuen Parteivorsitzenden gewählt und stellt sich für die Zeit nach Merkel neu auf. Die Entwicklungen im News-Ticker von FOCUS Online.SPD-Generalsekretär Klingbeil nach AKK-Wahl: Koalitionsvertrag gilt „ohne Wenn und Aber“ 5.00 Uhr: Nach dem Wechsel an der CDU-Spitze hat SPD-Generalsekretär Lars Klingbeil von der Union Koalitionstreue eingefordert. Der..."
        },
        {
            "title": "Red-Red-Greenはベルリンに58％である - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/berlin/zufriedenheit-mit-der-landesregierung-rot-rot-gruen-liegt-in-berlin-bei-58-prozent/23734748.html",
            "pub_date": "2018-12-07 18:02:40 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Situation ist paradox: Trotz der großen Unzufriedenheit der Berliner mit der Arbeit der rot-rot-grünen Landesregierung (siehe Grafik) hat diese Koalition in den Meinungsumfragen eine sichere Mehrheit. Derzeit sind es 58 Prozent, mit sogar steigender Tendenz. Das sind die Ergebnisse repräsentativer Befragungen der Berliner durch die Meinungsforscher von Civey im Auftrag des Tagesspiegels. Die Kräfteverhältnisse innerhalb der Koalition haben sich seit der Abgeordnetenhauswahl im September 2016 allerdings stark verändert. Die Sozialdemokraten sind nicht mehr stärkste Partei, sondern im Reg..."
        },
        {
            "title": "Kramp-Karrenbauerは新しいCDUの上司です - 今は2つのキリスト教民主連合が一緒に召集しなければなりません -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/analyse-cdu-jetzt-muessen-sich-zwei-christlich-demokratische-unionen-zusammenraufen_id_10039264.html",
            "pub_date": "2018-12-08 10:53:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU geht mit Annegret Kramp-Karrenbauer in die Zukunft. Sie ist entschlossen, die Partei zu einen. Hat sie gesagt, hat sie auch so gemeint. Die nächste Zeit wird hart für die neue Vorsitzende. Zwei Christlich Demokratische Unionen müssen jetzt zusammenfinden. Die zähe Saarländerin hat das Zeug, das zu schaffen. Das ist auch eminent wichtig für das Land, deren Kanzlerin sie werden könnte. 2021 ­- oder etwas früher. Sie waren so sicher. Beide Seiten waren so sicher. Noch gestern Abend prognostizierten die Anhänger von Friedrich Merz mit großer Gewissheit, dass ihr Idol es machen werde..."
        },
        {
            "title": "新しいCDU事務局長 -  ZiemiakはAKKが条件付きで提供できるものを提供するべき -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/neuer-cdu-generalsekretaer-ziemiak-soll-liefern-was-akk-nur-bedingt-liefern-kann_id_10040744.html",
            "pub_date": "2018-12-08 12:38:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Annegret Kramp-Karrenbauer, Bundesvorsitzende der CDU, steht mit dem neugewählten CDU-Generalsekretär Paul Ziemiak beim CDU-Bundesparteitag auf der Bühnedpa Das erste Signal von Annegret Kramp-Karrenbauer als neue CDU-Vorsitzende ist ein klares Friedenssignal: Mit Paul Ziemiak als neuem Generalsekretär sollen die Jungen und die konservativeren Kräfte in der Partei ein Gesicht bekommen. Und eine Stimme. Sein Start zeigt: Er wird es sehr schwer haben. Er soll liefern, was sie fürs Erste nur bedingt liefern kann: Paul Ziemiak, der Vorsitzende der Jungen Union, soll den konservativen Flügel, di..."
        },
        {
            "title": "パラグラフ219a：流産の広告宣伝が新たな連立論争を確実にする -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/paragraf-219a-werbeverbot-fuer-abtreibungen-sorgt-fuer-neuen-koalitionsstreit-a-1242551.html",
            "pub_date": "2018-12-08 07:13:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die geplante Reform des Werbeverbots für Abtreibungen könnte noch vor Weihnachten für einen handfesten Koalitionsstreit sorgen. Im Kanzleramt und in den beteiligten Ministerien rechnet man mit heftigen Debatten bei Union und SPD über den Vorschlag zur Neuregelung des in Paragraf 219a des Strafgesetzbuchs geregelten Werbeverbots für Ärzte, den die Bundesregierung vorlegen will. \"Der Kompromiss wird viele auf beiden Seiten nicht zufriedenstellen\", heißt es im Umfeld von Bundeskanzlerin Angela Merkel. Sogar ein Ende der Koalition scheint nicht ausgeschlossen. Der Konflikt schwelt bereits seit ..."
        },
        {
            "title": "FDPリーダー：Kramp-Karrenbauer首相、Lindner氏を選んでいますか？ -  IKZニュース",
            "link": "https://www.ikz-online.de/politik/waehlen-sie-kramp-karrenbauer-zur-kanzlerin-herr-lindner-id215967451.html",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die FDP hatte auf einen klaren Neubeginn in der CDU gehofft. Direkt nach Bekanntgabe des Sieges von Annegret Kramp-Karrenbauer erreichte unsere Redaktion den Vorsitzenden der Freien Demokraten, Christian Lindner, am Telefon. Herr Lindner, ist die Wahl von Annegret Kramp-Karrenbauer zur CDU-Vorsitzenden eine gute Nachricht für Deutschland - und für die FDP? Christian Lindner: Das wird sich zeigen. Sie verdient als eine erfahrene Regierungspolitikerin jedenfalls Respekt. Ich bin gespannt auf neue Akzente, aber sie steht im Vergleich zu Friedrich Merz und Jens Spahn eher für Kontinuität. Sie h..."
        },
        {
            "title": "明日の議長、今日首相？ - 毎日のレベル",
            "link": "https://www.tagesspiegel.de/politik/die-cdu-waehlt-annegret-kramp-karrenbauer-heute-vorsitzende-morgen-kanzlerin/23734588.html",
            "pub_date": "2018-12-07 17:36:59 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die CDU hat über die Nachfolge von Angela Merkel an der Parteispitze entschieden: In einer Stichwahl setzte sich die bisherige Generalsekretärin Annegret Kramp-Karrenbauer mit knapper Mehrheit gegen ihren Konkurrenten Friedrich Merz durch. Sie holte 52 Prozent der Stimmen. Gesundheitsminister Jens Spahn war bereits im ersten Wahlgang ausgeschieden. Mit der Wahl von Kramp-Karrenbauer geht nach 18 Jahren die Zeit von Kanzlerin Merkel als CDU- Chefin zu Ende. Kramp-Karrenbauer galt als Favoritin der Kanzlerin. Merkel hatte Ende Oktober nach Kritik und Wahlschlappen in Bayern und Hessen ihren R..."
        },
        {
            "title": "プレスレビュー：「Kramp-Karrenbauerはスターになるだろう」 - しかし彼女はMerkel-Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/presseschau-kramp-karrenbauer-wird-ein-star-sein-doch-sie-muss-sich-von-merkel-loesen/23734950.html",
            "pub_date": "2018-12-08 09:30:25 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein Grund zum Feiern – oder doch? Die internationale Presse ist sich uneins, wie die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden zu bewerten ist. „New York Times“, USA: Kontinuität bei den Konservativen Annegret Kramp-Karrenbauer, die „neue Anführerin der stärksten Partei Deutschlands und mögliche nächste Kanzlerin“, höre sich stark an wie ihre Vorgängerin, kommentiert die amerikanische Zeitung. Das sei ihre größte Stärke und ihre größte Schwäche auf ihrem Weg, die Macht von Angela Merkel zu übernehmen. Während Wähler woanders in Europa und der Welt nach radikalen ..."
        },
        {
            "title": "CDUの春は間もなく終わる可能性がある - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-merz-kramp-karrenbauer-merkel-1.4243364",
            "pub_date": "2018-12-08 05:39:57 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Das knappe Ergebnis für Kramp-Karrenbauer zeigt, wie wenig sich die Partei in wesentlichen Fragen einig ist. Auch die Union ist vor einer Spaltung nicht gefeit. Das Kalkül Angela Merkels ist aufgegangen: Ihre Favoritin Annegret Kramp-Karrenbauer, kurz AKK genannt, wird die CDU führen. Sie wird an der Spitze der Partei zwar sicher nicht alles genauso machen wie ihre Vorgängerin. Aber sie wird der Union auch kein ganz anderes Gesicht zu geben versuchen. Kramp-Karrenbauer wird der Bundeskanzlerin zwar hier und da widersprechen. Aber sie wird ihr das Regieren nicht wesentlich erschweren. Die Wa..."
        },
        {
            "title": "JUボスジニアックが弱い結果を抱える事務総長に選出されました - ワールド",
            "link": "https://www.welt.de/politik/deutschland/article185195584/CDU-Parteitag-JU-Chef-Ziemiak-zum-neuen-Generalsekretaer-gewaehlt.html",
            "pub_date": "2018-12-08 07:58:15 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, wurde auf dem Parteitag in Hamburg zum neuen Generalsekretär gewählt. von 801 Stimmen entfielen lediglich 503 auf den 33-Jährigen, eine eher geringe Zustimmungsquote von 62,8 Prozent. Ziemiak nahm die Wahl an und bedankte sich für das “ehrliche Ergebnis”, das er als “Ansporn” bezeichnete. Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer hatte ihn vorgeschlagen. „Ich möchte jemanden an meiner Seite haben, der das Signal gibt, dass die nächste Generation in dieser Partei eingebunden ist“, sagte sie. Erstmals Mal in ..."
        },
        {
            "title": "CDUの議長就任後、「それは愛情を形作る」：シホーファーが感情的なインタビューで語るメルケル -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/nach-ruecktritt-vom-cdu-vorsitz-es-bildet-sich-zuneigung-seehofer-spricht-in-interview-gefuehlvoll-ueber-zeit-merkel_id_10041247.html",
            "pub_date": "2018-12-08 12:40:34 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Horst Seehofer und Angela Merkel bei einer Fraktionssitzung der Union Anfang OktoberMichael Kappeler/dpa Immer wieder hat sich Horst Seehofer mit Kanzlerin Angela Merkel hart gestritten, mehrfach mit Rücktritt gedroht. Jetzt ist Merkel als CDU-Vorsitzende abgetreten und Seehofer lobt sie in höchsten Tönen. Der Abgang von Merkel stimme ihn traurig, sagte er in einem Interview. Deutschland stehe aktuell trotz Euro- und Flüchtlingskrise prächtig da und daran habe Angela Merkel einen hohen Anteil. Das sagte Horst Seehofer im Interview mit dem Nachrichtenmagazin „Spiegel“. In dem Gespräch schlug..."
        },
        {
            "title": "CDU：Paul Ziemiak：CDUの新事務局長 - ハンブルガー・アブン・ブラント",
            "link": "https://www.abendblatt.de/politik/article215969297/Paul-Ziemiak-Das-ist-der-neue-Generalsekretaer-der-CDU.html",
            "pub_date": "2018-12-08 10:54:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die CDU hat einen neuen Generalsekretär – und er ist kein Unbekannter. Paul Ziemiak, der Chef der Unions-Nachwuchsorganisation Junge Union (JU), wurde am Samstag zum Nachfolger von Annegret Kramp-Karrenbauer gewählt, die seit Freitag neue CDU-Chefin ist Die Delegierten des Hamburger Parteitages wählten Ziemiak auf Vorschlag der neuen CDU-Vorsitzenden mit 62,8 Prozent – 503 Delegierte stimmten für ihn. Paul Ziemiak gilt als Spahn-Vertrauter Die Union habe die größte Jugendorganisation, diese Chance sollte genutzt werden, sagte Kramp-Karrenbauer am Morgen in Hamburg, als sie Ziemiak..."
        },
        {
            "title": "新しいCDU事務局長は誰ですか？ - 毎日のレベル",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "Newsblog：CDU党大会がソリを2021年まで廃止することを票決 -  IKZ News",
            "link": "https://www.ikz-online.de/politik/cdu-parteitag-live-paul-ziemiak-ist-neuer-cdu-generalsekretaer-id215954183.html",
            "pub_date": "2018-12-08 13:19:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Annegret Kramp-Karrenbauer ist auf dem CDU-Parteitag zur neuen Parteichefin gewählt worden. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hatten die Delegierten abgestimmt. Es kam zu einer Stichwahl. Dort siegte AKK gegen Merz mit 517 zu 482 Stimmen. Das entspricht 51,7 gegen 48,3 Prozent. Am Samstag wurde auch der Nachfolger auf dem Posten des Generalsekretärs gewählt. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. - Die..."
        },
        {
            "title": "ダンパーで始める - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-generalsekretaer-paul-ziemiak-1.4244989",
            "pub_date": "2018-12-08 12:40:14 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Paul Ziemiak ist zum CDU-Generalsekretär gewählt worden - als erster amtierender Vorsitzender der Jungen Union. • Sein Ergebnis von 62,8 Prozent ist vergleichsweise schlecht. • Ziemiak hat eine für die CDU ungewöhnliche Biografie. \"Ich danke euch für dieses ehrliche Ergebnis\", sagt Paul Ziemiak, nachdem ihn der CDU-Parteitag zum neuen Generalsekretär gewählt hat. Es werde für ihn Ansporn sein, hart zu arbeiten. Das wird auch nötig sein, denn seine Amtszeit beginnt mit einem gewaltigen Dämpfer. Nur 62,8 Prozent der Delegierten haben für den Vorsitzenden der Jungen Union gestimmt. Annegret ..."
        },
        {
            "title": "ARDドイツの動向：連合が調査に明らかに -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/ard-deutschlandtrend-union-legt-in-umfrage-klar-zu/23730546.html",
            "pub_date": "2018-12-07 02:59:58 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "CDU und CSU haben laut einer Umfrage an Rückhalt in der Bevölkerung gewinnen können. Wäre am Sonntag Bundestagswahl, würden dem Deutschlandtrend der ARD zufolge 30 Prozent für die Union stimmen. Das ist ein Anstieg von vier Punkten gegenüber dem Vormonat. Die Grünen kommen durch einem Verlust von drei Punkten nur noch auf 20 Prozent. Die SPD bleibt unverändert auf der Beliebtheitsskala, sie erreicht demnach 14 Prozent. Das Gleiche gilt für die AfD. Keine Änderung gab es zudem bei der FDP, die bei acht Prozent bleibt. Die Linken verlieren einen Punkt und erreichen ebenfalls acht Prozent. Mit..."
        },
        {
            "title": "AKK選挙の勝利に関する国際記者会見 - 「ドイツ最大の党が簡単な答えの反対を選んだ」 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/international-pressestimmen-zum-akk-wahlsieg-deutschlands-groesste-partei-hat-sich-fuer-das-gegenteil-zu-einfachen-antworten-entscheiden_id_10040457.html",
            "pub_date": "2018-12-08 10:50:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "\"Eine Frau folgt einer Frau mit einem ausgefeilten Programm, das vor allem Kontinuität und Stabilität verspricht\"Screenshot New York Times Annegret Kramp-Karrenbauer hat Angela Merkel als Vorsitzende der CDU abgelöst. Die Wahl der 1001 Delegierten auf dem Bundesparteitag in Hamburg war auch im Ausland mit Spannung verfolgt worden, insgesamt waren mehr als 1600 Journalisten anwesend. So kommentiert die internationale Presse den Wahlsieg von Kramp-Karrenbauer. \"Die Partei stand vor einem Dilemma. Kurs halten, oder nach rechts schwenken\" „The Guardian“ (London): \"Die Partei stand vor einem Di..."
        },
        {
            "title": "失敗した党大統領候補 - メルズの支持者の下での夕べは、不信感がどのくらい素晴らしいかを示しています -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/kandidatur-um-parteivorsitz-gescheitert-merz-hat-es-vergeigt-warum-bei-seinen-unterstuetzern-blanke-fassungslosigkeit-herrscht_id_10041080.html",
            "pub_date": "2018-12-08 12:22:35 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "\"Merz hat es vergeigt\": Dem 63-Jährigen steht der Stress der gescheiterten Kandidatur als neuer CDU-Parteivorsitzender ins Gesicht geschrieben.AP Die Enttäuschung im Merz-Lager über die knappe Niederlage bei der Kandidatur um den CDU-Parteivorsitz steckt dem konservativen Flügel tief in den Knochen. Doch nicht nur das: Viele wunderten sich auch über die Rede des 63-jährigen Sauerländers, die im Gegensatz zu den Regionalkonferenzen jedes Feuer vermissen ließ. Lange mussten die Teilnehmer des CDU-Parteitags am Freitagabend darauf warten, bis sich die Tore zum „Hamburg-Abend“ auf dem Messegelä..."
        },
        {
            "title": "AKKの成功への反応：「彼らは大きな足跡をたどっています」 - ベルリンのクーリエ",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/reaktionen-auf-akk-erfolg--sie-treten-in-grosse-fussstapfen--31711338",
            "pub_date": "2018-12-07 18:52:14 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer hat nach ihrer Wahl auf dem Parteitag in Hamburg am Freitag vor allem gute Wünsche, Angebote zur Zusammenarbeit und erste Forderungen mit auf den Weg bekommen. Die Wahl im Liveblog – hier noch einmal nachverfolgen! Kritik wurde bei den Parteien links und rechts außen laut. Die Reaktionen als Zitate im Überblick Der designierte CSU-Chef Markus Söder auf Twitter: „Viel Erfolg im neuen Amt. Freue mich auf eine zukünftige Zusammenarbeit. CDU und CSU müssen wieder enger zusammenrücken und gemeinsam für unser Land arbeiten.“ Noch-CSU-Chef Horst ..."
        },
        {
            "title": "首相のSeehofer： &quot;彼女は最高&quot;  -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/merkels-abschied-als-cdu-chefin-seehofer-ueber-die-kanzlerin-sie-ist-die-beste/23732642.html",
            "pub_date": "2018-12-07 12:40:23 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "CSU-Chef Horst Seehofer bedauert nach eigenen Worten, dass sich Bundeskanzlerin Angela Merkel von der CDU-Spitze zurückzieht. „Sie ist die Beste“, sagte Seehofer dem „Spiegel“. „Wir alle werden sie noch sehr vermissen.“ Er versicherte, dass er trotz vieler Differenzen in den vergangenen Jahren eine tiefe Sympathie für Merkel hege: „Wenn man so viel durchgestanden hat wie Angela Merkel und ich, dann bildet sich Verbundenheit, streckenweise sogar Zuneigung. Das kettet aneinander.“ Seehofer seinerseits gibt den CSU-Vorsitz Anfang 2019 ab. Seehofer widersprach der These, Merkel habe die CDU zu ..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer：Afd、SPD、FDP、Green、Leftは何ですか -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-was-auf-afd-spd-fdp-gruene-und-linke-zukommt-a-1242580.html",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Wahl von Annegret Kramp-Karrenbauer zur CDU-Chefin ist mehr als nur eine Personalentscheidung, es geht um die politische Richtung der stärksten Volkspartei in Deutschland. Zudem hat die Saarländerin als Vorsitzende gute Chancen, die kommende Kanzlerkandidatin von CDU und CSU zu werden. Das Votum des Hamburger CDU-Parteitags ist eine historische Entscheidung. Kramp-Karrenbauer - kurz AKK genannt - wird im sozialpolitischen Flügel verortet, hat im Saarland politische Erfahrungen in mehreren Ministerämtern und als Regierungschefin gesammelt. Kramp-Karrenbauer weiß um die Etiketten, die ihr..."
        },
        {
            "title": "Kramp-Karrenbauer新CDU上司 - これは選挙への反応です -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/kramp-karrenbauer-neue-cdu-chefin-das-sind-die-reaktionen-auf-die-wahl_id_10038935.html",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Wolfgang Bosbach.dpa/Oliver Berg CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteivorsitzende ab. Sie setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Reaktionen auf ihre Wahl folgten prompt.Bosbach: CDU hat mit AKK-Wahl drei wichtige Weichenstellungen vorgenommen CDU-Mann Wolfgang Bosbach, selbst Freund und brennender Merz-Anhänger, zieht erste Schlüsse aus der Wahl: „Glückwunsch an die neue Vorsitzende, der ich für die Führung der CDU ehrlichen Herzens viel Erfolg wünsch..."
        },
        {
            "title": "ライブティッカーでCDUの党大会 - 一般的に選出された62.8パーセントとZiemiak  -  ABCオンライン",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-im-live-ticker-akk-macht-ju-chef-ziemiak-zu-ihrem-general_id_10040445.html",
            "pub_date": "2018-12-08 11:16:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Tag 2 auf dem CDU-Parteitag: Die neue Chefin Annegret Kramp-Karrenbauer könnte heute ihren neuen Generalsekretär vorstellen. Außerdem diskutiert die Partei Grundsatzanträge zur Bundeswehr, der sozialen Marktwirtschaft und dem neuen Grundsatzprogramm. Die Entwicklungen im Live-Ticker von FOCUS Online. - AKK mit 51,8 Prozent (517 von 999 Stimmen) zur neuen CDU-Chefin gewählt - FOCUS-Online-Chefreporterin Margarete van Ackeren und Reporter Ulf Lüdeke vor Ort - Von 9 bis 15 Uhr läuft die 2. Plenarsitzung: Ziemiak soll CDU-General werden 12.15 Uhr: 265 sonstige Anträge müssen nun noch - im Schne..."
        },
        {
            "title": "ハンブルクのCDUパーティー会議 -  Kramp-Karrenbauer新CDU会長 - パーティーの意味 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-in-hamburg-kramp-karrenbauer-neue-cdu-vorsitzende-was-das-fuer-die-partei-bedeutet_id_10038749.html",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Die designierte CDU-Vorsitzende Annegret Kramp-Karrenbauer bei ihrer Bewerbungsrede in HamburgAP Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. Damit hat sich die Wunschkandidatin von Bundeskanzlerin Angela Merkel durchgesetzt. Aber was bedeutet die neue Vorsitzende für die Partei? Für welche Positionen steht sie? Annegret Kramp-Karrenbauer steht für einen sachlichen, unaufgeregten Politikstil. Das verbindet sie mit Angela Merkel, die sie zur Generalsekretärin machte und als deren Wunschnachfolgerin sie gilt. Kramp-Karrenbauer hat aber von Anfang deutlich gemacht, dass sie sich in..."
        },
        {
            "title": "メルケルの後継者：ドイツ人の大多数がKramp-Karrenbauer  -  Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/merkel-nachfolge-mehrheit-der-deutschen-spricht-sich-fuer-kramp-karrenbauer-aus-31706692",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Das Ende einer Ära und ein Neubeginn: An diesem Freitag will die CDU auf einem Bundesparteitag in Hamburg ihren neuen Vorsitzenden oder ihre neue Vorsitzende wählen - nach mehr als 18 Jahren Angela Merkel an der Spitze. Zur Wahl stehen Generalsekretärin Annegret Kramp-Karrenbauer, der frühere Unionsfraktionschef Friedrich Merz und Bundesgesundheitsminister Jens Spahn, wobei letzterer als chancenlos gilt. Auf dem Parteitag können aber auch noch weitere Kandidaten vorgeschlagen werden. Generalsekretärin Annegret Kramp-Karrenbauer bleibt dabei die Favoritin der CDU-Anhänger. 47 Prozent von ihn..."
        },
        {
            "title": "パーティー、GroKo、インターナショナル -  CDUは新しいパーティーリーダーにAKKを選ぶ：これは最大の課題である -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/partei-groko-international-cdu-waehlt-akk-zur-neuen-parteichefin-das-sind-ihre-groessten-aufgaben_id_10038845.html",
            "pub_date": "2018-12-08 10:48:20 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU hat Annegret Kramp-Karrenbauer zur neuen Parteichefin gewählt. Sie löst damit Angela Merkel nach 18 Jahren an der Parteispitze ab. Nach der Nervenprobe bei der Wahl beginnt für die neue CDU-Chefin jetzt der Alltag. Welche sind die größten Aufgaben, die nun auf die neue Vorsitzende zukommen? FOCUS Online hat mit Ursula Münch gesprochen. Die Politikwissenschaftlerin ist Leiterin der Akademie für politische Bildung in Tutzing. CDU Ganz nach dem Motto des Parteitags „Zusammenführen. Und zusammen führen“ muss es Annegret Kramp-Karrenbauer gelingen, die auch durch den Wahlkampf um den..."
        },
        {
            "title": "Kramp-Karrenbauer Annegret：政治経験が豊富なメルケル親友 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/annegret-kramp-karrenbauer-merkel-vertraute-mit-viel-politerfahrung-62188228",
            "pub_date": "2018-12-08 07:06:44 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Annegret Kramp-Karrenbauer hat die besten Chancen, nächste Kanzlerkandidatin der Union in Deutschland zu werden. Die neue CDU-Chefin hat wie ihre zwei Konkurrenten ein Mammutprogramm absolviert, um für sich zu werben. Dabei kämpfte die frühere saarländische Ministerpräsidenten vor allem gegen den von Gegnern genährten Eindruck, sie sei eine \"Mini-Merkel\" und stehe für ein \"Weiter So\". Dabei gilt Kramp-Karrenbauer als Merkel-Vertraute. Sie entgegnet dem, dass sie ihr eigenes Profil habe. Sie setzte andere Akzente und demonstrierte etwa in der Flüchtlingspolitik Härte, indem sie die Abschiebu..."
        },
        {
            "title": "CDUの椅子：MerzはHandbrakeでスピーチを行います -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/cdu-vorsitz-merz-haelt-eine-rede-mit-angezogener-handbremse-/23733450.html",
            "pub_date": "2018-12-07 14:17:17 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Kandidatur von Friedrich Merz war generalstabsmäßig geplant. Keine halbe Stunde nachdem Angela Merkel ihren Rückzug als CDU-Chefin ankündigte, wurde seine Bewerbung um den Parteivorsitz öffentlich. Auf den acht Regionalkonferenzen, in denen er mit seinen Konkurrenten Annegret Kramp-Karrenbauer und Jens Spahn diskutierte, brachte er manchen Saal regelrecht zum Kochen. Es herrschte Merz-Euphorie in weiten Teilen der Union. Doch nun, beim Parteitag in Hamburg, wo es drauf ankommt, hält Merz eine überraschend schwache Rede. Während Kramp-Karrenbauer die Seele der Partei streichelt und die D..."
        },
        {
            "title": "親切な言葉、オファーと最初の願い - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/politik/wahl-kramp-karrenbauers-freundliche-worte-angebote-und-erste-wuensche/23734928.html",
            "pub_date": "2018-12-07 19:51:17 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer hat nach ihrer Wahl auf dem Parteitag in Hamburg am Freitag vor allem gute Wünsche, Angebote zur Zusammenarbeit und erste Forderungen mit auf den Weg bekommen. Kritik wurde bei den Parteien links und rechts außen laut. CSU-Chef Horst Seehofer, der am 19. Januar als Parteichef abtreten wird, nutzte die Gelegenheit, um zum ersten Mal zu twittern. \"Meine herzlichen Glückwünsche zur Wahl zur neuen Vorsitzenden der CDU\", schrieb er. \"Viel Glück und Erfolg im neuen Amt! Auf gute Zusammenarbeit mit der CSU!\" Noch schneller mit den guten Wünschen ..."
        },
        {
            "title": "Kramp-Karrenbauer Annegret：新しいCDUのボスはどうやって刻み目をつけますか？ -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-wie-tickt-die-neue-cdu-chefin-a-1242648.html",
            "pub_date": "2018-12-08 08:52:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im Augenblick des Triumphs zeigte Annegret Kramp-Karrenbauer, dass sie nicht einfach eine saarländische Version von Angela Merkel ist. Als der Tagungspräsident das knappe Wahlergebnis bekannt gab, schossen der neuen CDU-Vorsitzenden die Tränen in die Augen. Es dauerte eine Weile, bis sie sich wieder so gefasst hatte, dass sie auf die Bühne treten konnte. Einen solch ausgiebigen Moment der Rührung hatte sich Merkel selbst bei ihrem Abschied vom Parteivorsitz nicht erlaubt. Die Emotionalität ist nicht das einzige, was die neue von der alten CDU-Chefin unterscheidet. Nach 18 Jahren an der Spit..."
        },
        {
            "title": "CDUパーティー会議：最後の和解：メルケルの別れのスピーチ - ハンバーガー・アブンド・ブラット",
            "link": "https://www.abendblatt.de/politik/article215961905/Versoehnung-am-Schluss-So-lief-Merkels-Abschiedsrede.html",
            "pub_date": "2018-12-07 13:38:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Sie kann ihre Tränen kaum zurückhalten. Es schimmert verdächtig, als Angela Merkel nach ihrer Abschiedsrede wieder an ihren Platz im Tagungspräsidium zurückkehrt. „Es war mir eine Freude, es war mir eine Ehre“, so hat sie gerade ihre Rede beendet. Es ist ein Vortrag, der die Versöhnung in den Vordergrund stellt. Eine Versöhnung in „schweren Zeiten“ für das Land. Aber auch eine Versöhnung von ihrer Person und ihrer Partei. Es ist auch eine selbstkritische Betrachtung. Sie wählt deutliche Worte: „Wohin uns nicht enden wollender Streit führt, dass haben CDU und CSU in den letzten Jah..."
        },
        {
            "title": "コメント：CDUが国を再び世話する時です - ベルリン人Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/kommentar-es-wird-zeit--dass-sich-die-cdu-wieder-um-das-land-kuemmert-31710646",
            "pub_date": "2018-12-07 17:08:34 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Wer eine Partei übernimmt, die große konservative Partei in Deutschland, sollte sich Grundsätzliches überlegt haben. Zumal dann, wenn es immer schwieriger wird, Wähler zu finden für den einst so glorreichen Verein. Da schaden große Worte nicht: „Ich will eine CDU, die die Ethik der Sozialen Marktwirtschaft unter globalisierten Bedingungen weiterentwickelt, die es schafft, auch unter diesen neuen Bedingungen Markt und Menschlichkeit miteinander zu versöhnen.“ Das sagt die neue CDU-Vorsitzende. Nein, nicht Annegret Kramp-Karrenbauer. Es waren Angela Merkels Worte im April 2000. So sozial konn..."
        },
        {
            "title": "CDU党大統領：Annegret Kramp-Karrenbauer：過小評価された勝者 -  Berliner Morgenpost",
            "link": "https://www.morgenpost.de/politik/article215965589/Annegret-Kramp-Karrenbauer-Die-unterschaetzte-Siegerin.html",
            "pub_date": "2018-12-07 16:43:00 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "Hamburg. Annegret Kramp-Karrenbauer. Kann man mit diesem Namen Karriere machen? Sie kann, hat sich mit AKK ein Markenzeichen gesetzt. Und das zog am Freitag bei den 1000 Delegierten. AKK ist die neue Vorsitzende der CDU . Wieder eine Frau, allen Unkenrufen zum Trotz. Was ist ihre größte Stärke, wurde sie kurz nach Bekanntgabe ihrer Kandidatur gefragt: „Ich rege mich selten auf. Ich habe gute Nerven“ kam prompt von der 56-Jährigen zurück. Was ist ihr wirklich wichtig? „Meine Familie“. Nun mag ein Teil der nach außen getragenen Bodenständigkeit aufgesetzt sein, doch ihre Unaufgeregtheit ist ..."
        },
        {
            "title": "CDU、党首メルケルの後継者に投票 -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/cdu-stimmt-ueber-nachfolge-von-parteichefin-merkel-ab-138137",
            "pub_date": "2018-12-07 05:02:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Beobachter erwarten ein Duell zwischen der Merkel-Vertrauten Kramp-Karrenbauer und dem Wirtschaftsliberalen Merz – Spahn werden kaum Chancen eingeräumt. Gewählt ist, wer die Mehrheit der abgegebenen Stimmen erhält. Gelingt dies keinem der Bewerber in der ersten Runde, kommt es zu einer Stichwahl der beiden Bestplatzierten. Merkel stellt sich nicht mehr zur Wiederwahl. Sie wird zu Beginn des Parteitags ihre letzte Rede als CDU-Vorsitzende halten. Im Anschluss stellen sich die Kandidaten um ihre Nachfolge den 1001 Delegierten vor. Kramp-Karrenbauer sagte am Donnerstagabend in einem Interview ..."
        },
        {
            "title": "ニュースティッカーでCDUの議長に就任 - 現在はBosbachもバンドル -  AltmaierとBlümを攻撃 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-news-ticker-altmaier-geht-wegen-merz-vorstoss-auf-schaeuble-los-und-wirbt-selbst-fuer-akk_id_10028512.html",
            "pub_date": "2018-12-06 20:50:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Annegret Kramp-Karrenbauer, CDU-GeneralsekretärinCarmen Jaspersen/dpa Der Wettbewerb um den CDU-Vorsitz geht in die entscheidende Phase: Am Freitag wird entweder Annegret Kramp-Karrenbauer, Jens Spahn oder Friedrich Merz die Nachfolge von Angela Merkel antreten. Die Entwicklungen im News-Ticker von FOCUS Online. - Morgen wird der neue CDU-Vorstand gewählt - Schäuble hat sich für Merz ausgesprochen, Altmaier für AKK - FOCUS-Online-Chefreporterin Margarete van Ackeren vor Ort in HamburgKurz vor dem CDU-Showdown äußert sich Kramp-Karrenbauer zur Schäuble-Ansage 21.39 Uhr: CDU-Generalsekretärin..."
        },
        {
            "title": "コメント：大きくて堂々たる - メルケルはハンブルクでさようならを言う -  WR News",
            "link": "https://www.wr.de/politik/gross-und-wuerdevoll-merkel-sagt-in-hamburg-froehlich-tschuess-id215964365.html",
            "pub_date": "2018-12-07 16:03:00 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "In Hamburg sagt man Tschüss, sang einst die große Volksschauspielerin Heidi Kabel über ihre Heimatstadt. Auch Angela Merkel wurde in Hamburg geboren. In der DDR wuchs sie auf und prägte dann 18 Jahre lang als Vorsitzende die CDU wie vor ihr nur Konrad Adenauer und Helmut Kohl. Jetzt hat Merkel ihrer Partei Tschüss gesagt. In Würde, mit Größe, selbstkritisch, mit einer Portion Fröhlichkeit und Merkel-Witz. Als die rund 1000 Delegierten sie nach ihrer Rede neun Minuten lang bejubelten, da wurden die Augen der Kanzlerin feucht . Leicht fällt ihr der Abschied nicht. Aber sie bleibe ja noch Kanz..."
        },
        {
            "title": "CDUパーティー会議での党大統領選挙：AKKとMerzとの流出 - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/parteivorsitz-wahl-beim-cdu-parteitag.html",
            "pub_date": "2018-12-07 15:30:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Bewerbungsreden beim CDU-Parteitag Im Machtkampf um die Nachfolge von Angela Merkel als CDU-Chefin kommt es zu einer Stichwahl. Wird es Merz oder Kramp-Karrenbauer? Update 16.15 Uhr: Im Machtkampf um die Nachfolge von Kanzlerin Angela Merkel als CDU-Vorsitzende kommt es auf dem CDU-Parteitag in Hamburg zu einer Stichwahl. Im ersten Wahlgang bekam am Freitag keiner der drei prominenten Kandidaten, Generalsekretärin Annegret Kramp-Karrenbauer, Ex-Unionsfraktionschef Friedrich Merz und Gesundheitsminister Jens Spahn, die erforderliche Mehrheit. Nun gehen Kramp-Karrenbauer und Merz in eine Stic..."
        },
        {
            "title": "Merkelに続く人物：MerzとKramp-KarrenbauerがCDUの大統領に就任 -  WAZ News",
            "link": "https://www.waz.de/politik/cdu-parteitag-regelt-nachfolge-id215959301.html",
            "pub_date": "2018-12-07 15:32:37 GMT",
            "source_nm": "WAZニュース",
            "source_url": "https://www.waz.de",
            "desc": "Die Entscheidung über die Nachfolge von Angela Merkel an der CDU-Spitze wird zum Wahlkrimi. Der frühere Unionsfraktionschef Friedrich Merz und Generalsekretärin Annegret Kramp-Karrenbauer treten beim Bundesparteitag in Hamburg in einer Stichwahl gegeneinander an. Merz hatte im ersten Wahlgang für das Amt des Bundesvorsitzenden 392 Stimmen erhalten, Kramp-Karrenbauer 450 Stimmen. Bundesgesundheitsminister Jens Spahn schied mit 157 Stimmen aus. Für einen Sieg im ersten Wahlgang wären 500 Stimmen notwendig gewesen. Kramp-Karrenbauer hatte die CDU in ihrer Bewerbungsrede zu mehr Mut und Selbstb..."
        },
        {
            "title": "Maischberger：CDU-Zoff：そのため、NorbertBlümがフリードリッヒ・メルズ（IKZ News）に対して警告する理由",
            "link": "https://www.ikz-online.de/kultur/fernsehen/maischberger-norbert-bluem-warnt-vor-merz-kristina-schroeder-widerspricht-id215950799.html",
            "pub_date": "2018-12-06 12:22:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Kristina Schröder hat genug von der Mitte. Da werden zwar Wahlen gewonnen, aber: „Das hat zu Leidenschaftslosigkeit geführt“, sagte die ehemalige Familienministerin bei Sandra Maischberger. Sie wünsche sich eine Union, die sich wieder klar positioniert. Die im Zweifel konservativer und wirtschaftsliberaler ist. Was Schröder nicht bestätigen wollte: Dass sie dafür auf dem kommenden CDU-Parteitag Friedrich Merz wählen wird. Davon kann Norbert Blüm nur abraten. Bei Maischberger warnt der frühere Arbeitsminister davor, für Merz zu stimmen. Maischberger – das waren die Gäste: - Norbert Blüm, ehe..."
        },
        {
            "title": "クランク・カレンバウエ氏、新しいCDU指導者、CDUの政治家が新議長を祝福 -  RPオンライン",
            "link": "https://rp-online.de/nrw/staedte/duesseldorf/cdu-politiker-aus-duesseldorf-gratulieren-annegret-kramp-karrenbauer_aid-34986543",
            "pub_date": "2018-12-07 19:01:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "(lai) Nach der Wahl von Annegret Kramp-Karrenbauer haben die Düsseldorfer Delegierten auf dem Bundesparteitag der neuen Vorsitzenden der CDU gratuliert. Sie haben aber auch Erwartungen an „AKK“, wie die bisherige Generalsekretärin der Union genannt wird. „Ich bin zufrieden mit dem Ergebnis und bin sicher, dass Annegret Kramp-Karrenbauer einen Aufbruch in der Partei vorantreiben wird“, sagt Düsseldorfs CDU-Chef Thomas Jarzombek. Kramp-Karrenbauer sei innen- und gesellschaftspolitisch konservativer als ihre Vorgängerin Angela Merkel. Trotzdem müsse die neue Bundesvorsitzende künftig auch all ..."
        },
        {
            "title": "党大統領：ハンブルクのCDU党大会：あなたが今知る必要があるもの - ベルリン・モルゲンポスト",
            "link": "https://www.morgenpost.de/politik/article215798123/CDU-Parteitag-Hamburg-Alles-Wichtige-zu-Ablauf-Kandidaten-und-Uebertragung.html",
            "pub_date": "2018-12-07 13:02:00 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. 18 Jahre war sie Vorsitzende der CDU – jetzt tritt Bundeskanzlerin Angela Merkel nicht mehr für den Posten an der Spitze der Partei an. Auf dem CDU-Parteitag in Hamburg soll der oder die nächste Vorsitzende gewählt werden. CDU-Parteitag – wann findet er statt? Die Delegierten treffen sich von Donnerstag, 6. Dezember, bis Samstag, 8. Dezember 2018, in Hamburg. Wie ist der Zeitplan für den CDU-Parteitag? Am 6. Dezember tagen das Parteipräsidium und der Bundesvorstand der Christlich Demokratischen Union Deutschlands im Hamburger Hotel Atlantic Kempinski. Am Abend kommen die Delegierte..."
        },
        {
            "title": "ドイツ人はAKK  -  DW（ドイツ語）に投票し、",
            "link": "https://www.dw.com/de/die-deutschen-w%C3%BCrden-akk-w%C3%A4hlen/a-46619090",
            "pub_date": "2018-12-06 21:16:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Am Freitagnachmittag ist es so weit: Dann stimmen auf dem CDU-Parteitag in Hamburg 1001 Delegierte darüber ab, wer der oder die neue Vorsitzende wird. Die aussichtsreichsten Kandidaten für die Nachfolge Angela Merkels sind der Wirtschaftsanwalt und frühere CDU-Fraktionsvorsitzende Friedrich Merz, Bundesgesundheitsminister Jens Spahn und CDU-Generalsekretärin Annegret Kramp-Karrenbauer. Auf acht Regionalkonferenzen der CDU haben sie sich und ihre Positionen vorgestellt. Jetzt wird gewählt. Wenn statt der Parteitagsdelegierten die Bundesbürger entscheiden dürften, dann würde AKK, wie Annegret..."
        },
        {
            "title": "AltmaierはMerz  -  Tagesspiegelのための選挙の推薦のためにSchäubleを批判する",
            "link": "https://www.tagesspiegel.de/politik/cdu-parteivorsitz-altmaier-kritisiert-schaeuble-wegen-wahlempfehlung-fuer-merz/23725090.html",
            "pub_date": "2018-12-06 15:14:52 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Vor der Wahl des CDU-Parteivorsitzes wachsen in der Union die Spannungen. Bundeswirtschaftsminister Peter Altmaier kritisierte Bundestagspräsident Wolfgang Schäuble wegen seiner Wahlempfehlung für den Kandidaten Friedrich Merz. Der Vorstoß von Schäuble habe ihn überrascht und gewundert, damit sei der \"Damm gebrochen\", sagte Altmaier der Düsseldorfer \"Rheinischen Post\" vom Donnerstag. Der nordrhein-westfälische Ministerpräsident Armin Laschet mahnte derweil, eine Spaltung der Partei müsse verhindert werden. Altmaier sagte, er persönlich habe seine Präferenz für Generalsekretärin Annegret Kra..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer：SPD、AfD、FDP、グリーンズレスポンスの仕組み -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-wie-spd-afd-fdp-gruene-reagieren-a-1242616.html",
            "pub_date": "2018-12-07 17:11:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Sie tritt in große Fußstapfen\": SPD-Chefin Andrea Nahles hat der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer \"viel Erfolg\" gewünscht. Jetzt gehe es darum, Probleme zu lösen, betonte Nahles und zählte auf: \"Die Zukunft der Renten sichern, den Wert der Arbeit anerkennen, den Zusammenhalt in Europa stärken und vieles mehr.\" Sie biete in der Koalition \"gute Zusammenarbeit\" an. Kramp-Karrenbauer hatte sich auf dem CDU-Parteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durchgesetzt. Auch der designierte CSU-Chef Markus Söder schickte Glückwü..."
        },
        {
            "title": "CDUパーティー会議：AKKのプレスコメント：「まだまだ人生が先行している」 - ベルリン・モーゲンポスト",
            "link": "https://www.morgenpost.de/politik/article215967281/Pressestimmen-zu-AKK-Es-ist-noch-Leben-unter-dem-Blei.html",
            "pub_date": "2018-12-07 19:16:00 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Alle großen Zeitungen und Portale kommentierten bereits am Freitagabend das Ergebnis vom CDU-Parteitag. Annegret Kramp-Karrenbauer schlug Friedrich Merz denkbar knapp. Was bedeutet das für die Union? „Süddeutsche Zeitung“: „Die Vernunft hat gesiegt. Kontinuität statt Risiko - die CDU hat sich mit AKK für die sichere Variante entschieden.“ „FAZ“: „Die neue Dirigentin. Der Kampf um den Vorsitz der CDU ist entschieden, das Ringen um die Zukunft der Partei noch nicht. Doch weiß man nun immerhin: Es ist noch Leben unter dem Blei.“ „Welt“: „Knapp besiegt Annegret Kramp-Karrenbauer Friedr..."
        }
    ]
}