{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJvTXpKbkVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:45:41 GMT",
    "content": [
        {
            "title": "SPD：外傷Hartz IV  -  ZDF今日",
            "link": "https://www.zdf.de/politik/berlin-direkt/berlin-direkt-clip-3-258.html",
            "pub_date": "2018-12-02 18:10:01 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Unumstritten waren die Hartz-Reformen seit ihrer Einführung nie. Aber die Gesetze haben Wirkung gezeigt. Doch jetzt, mehr als ein Jahrzehnt später, fordern ..."
        },
        {
            "title": "Hartzへの分析IV：昇進のチャンスと降下恐怖 -  RPオンライン",
            "link": "https://rp-online.de/politik/deutschland/hartz-iv-debatte-aufstiegschance-versus-abstiegsangst_aid-34957243",
            "pub_date": "2018-12-07 07:13:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Von Birgit Marschall Detlef Scheele, Chef der Bundesagentur für Arbeit (BA), musste sich Luft machen. Manche Kritik von SPD-Chefin Andrea Nahles, dem Grünen-Vorsitzenden Robert Habeck und anderen am Umgang der Job-Center mit Hartz-IV-Beziehern sei „unter der Gürtellinie“ gewesen, sagte Scheele vergangene Woche. Die Fallmanager leisteten gute Arbeit. „Drangsalieren, das findet in den Job-Centern nicht statt“, stellte Scheele klar, der selbst SPD-Mitglied ist. Nun zielten Nahles und Habeck nicht auf die Job-Center, sondern gleich auf das Hartz-IV-System insgesamt, das „auf Demütigung ausgeric..."
        },
        {
            "title": "それは大胆に聞こえる：Hartz受信機はなぜ彼が働きたくないのかを説明する -  Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/das-klingt-dreist-hartz-iv-empfaenger-erklaert--warum-er-nicht-arbeiten-will-31700338",
            "pub_date": "2018-12-07 11:26:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wenn jeder so denken würde wie Martin, wäre die Welt voller Hartz-IV-Empfänger! Rund sechs Millionen Menschen in Deutschland beziehen Hartz IV. Davon gelten 4,1 Millionen als erwerbsfähig, könnten also arbeiten. 1,9 Millionen Hartz-IV-Empfänger sind länger als vier Jahre ohne Arbeit. Martin aus Drochtersen in Niedersachsen ist einer von ihnen. Martin (33) bezieht seit 2009 Hartz IV Der 33-Jährige lebt seit fast zehn Jahren von Hartz IV. Der „Bild” verriet er die Gründe für seine Arbeitslosigkeit. Es habe im Jahr 2009 begonnen, als er eine Lehre zum Einzelhandelskaufmann abbrach. Martin: „Ko..."
        },
        {
            "title": "彼はゴミ箱に住んでいた -  Hartz IVの受信機はアパートから投げ捨てられ、彼の人生を変えることを決めた -  VIPニュース",
            "link": "https://www.focus.de/finanzen/diverses/er-lebte-im-muell-hartz-iv-empfaenger-wird-aus-wohnung-geschmissen-und-beschliesst-sein-leben-zu-aendern_id_9955266.html",
            "pub_date": "2018-12-07 09:15:17 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Getty Images/aldomurillo Paul S. ist seit sechs Jahren arbeitslos. Fast vier Jahre lang lebte er in einer Zwei-Zimmer-Wohnung in der Nähe von Aachen, die ihm das Jobcenter bezahlte. Doch vor ein paar Monaten bekam der 36-Jährige die Nachricht, dass er ausziehen muss. Für ihn ein extremes, aber entscheidendes Erlebnis, wie er FOCUS Online erzählt. Vor Pauls Wohnung türmen sich Müllsäcke. Meterhoch liegen sie in seinem Vorgarten und durch das gelbe Plastik, schimmern Bierflaschen, Dosen und Essensreste. In seinem Flur geht es weiter mit den Müllsäcken, zwischen denen sich auch der Dreck und W..."
        },
        {
            "title": "基本所得はドイツでテストされています - 世界",
            "link": "https://www.welt.de/wirtschaft/article185085076/Grundeinkommen-Berliner-Verein-will-Hartz-IV-Empfaengern-bedingungslose-Grundsicherung-ermoeglichen.html",
            "pub_date": "2018-12-06 11:07:37 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "In der Diskussion ist das bedingungslose Grundeinkommen schon lange. Jetzt prescht ein Berliner Verein mit einem Sozialexperiment vor: Deutschlandweit sollen 500 Menschen testen, ob eine finanzielle Grundsicherung ohne Bedingungen und Sanktionen funktioniert und Menschen schneller in Arbeit bringt. Gegenwärtig sucht der Verein Sanktionsfrei auf der Seite „hartz-plus.de“ nach Freiwilligen, die an dem groß angelegten Versuch teilnehmen wollen. Bedingung ist, dass die Teilnehmer bereits Grundsicherung, die umgangssprachlich als Hartz IV bezeichnet wird, beziehen oder in naher Zukunft möglicher..."
        },
        {
            "title": "最低賃金の片親はHartz IV  -  WORLDよりもお金が少ない",
            "link": "https://www.welt.de/politik/deutschland/article185107758/Bundesregierung-Alleinerziehende-mit-Mindestlohn-haben-weniger-Geld-als-Hartz-IV.html",
            "pub_date": "2018-12-06 15:16:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Alleinerziehende Vollzeitbeschäftigte, die den Mindestlohn bekommen, haben offenbar in der Regel weniger Geld zur Verfügung als mit dem Hartz-IV-Regelsatz. Das berichtet die „Augsburger Allgemeine“. Sie beruft sich auf eine Antwort der Bundesregierung auf eine Anfrage der Linksfraktion im Bundestag. Eine Vollzeitstelle zum derzeitigen Mindestlohn von 8,84 Euro pro Stunde bringt demnach bei einer durchschnittlichen Wochenarbeitszeit von 37,7 Stunden einen Bruttoverdienst von 1338,62 Euro im Monat. Ein Betroffener mit einem Kind unter sechs Jahren könne dabei maximal 336 Euro pro Monat für di..."
        },
        {
            "title": "コメント：Hartz IVの制裁は、彼らのアプローチで正しい -  IKZ News",
            "link": "https://www.waz.de/staedte/gelsenkirchen/hartz-iv-sanktionen-sind-vom-ansatz-her-richtig-id215965317.html",
            "pub_date": "2018-12-08 01:41:18 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.waz.de",
            "desc": "Die SPD, die Bündnisgrünen und die Partei Die Linke haben zuletzt öfter gefordert, die Sanktionen im Hartz-IV-System abzuschaffen. Zur Erinnerung: Das Gesetz schreibt vor, dass Leistungsempfänger kooperieren müssen, um ihre Hilfebedürftigkeit zu beenden. Wer das nicht tut, kann empfindlich bestraft werden. Abzüge von zehn bis 30 Prozent beim Arbeitslosengeld II sind möglich. Als Pflichtverletzungen gilt zum Beispiel die Weigerung, eine Arbeit aufzunehmen oder an einer Qualifizierungs- respektive Fortbildungsmaßnahme teilzunehmen. In Gelsenkirchen trafen 900 Leistungsbezieher Sanktionen. Ref..."
        },
        {
            "title": "連邦政府が決定 - フルタイムでさえ：最低賃金の片親がHartz IV受給者よりも少ない収入 -  VIPニュース",
            "link": "https://www.focus.de/finanzen/news/bundesregierung-ermittelt-selbst-in-vollzeit-alleinerziehende-mit-mindestlohn-verdienen-weniger-als-hartz-iv-empfaenger_id_10031493.html",
            "pub_date": "2018-12-06 12:06:29 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Besucher der Agentur für Arbeit in Leipzig warten an einem Schalter (Symbolbild)Hendrik Schmidt/dpa-Zentralbild/ 90 Prozent der Bedarfsgemeinschaften bekommen mit Wohnzuschuss mehr vom Staat als Mindestlohn-Verdiener. Das gab die Bundesregierung nach einer Anfrage der Linken-Bundestagsfraktion bekannt. Nach den Berechnungen müsste der Mindestlohn zwischen elf und 13 Euro liegen, um das auszugleichen. Im kommenden Jahr steigt er von derzeit 8,84 aber nur auf 9,19 Euro. Alleinerziehende verdienen selbst in Vollzeit in der Regel ein Einkommen unterhalb des Hartz-IV-Regelsatzes, wenn sie nur de..."
        },
        {
            "title": "最低賃金の片親はHartzの受給者よりもフルタイムを稼ぐことさえできます -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/alleinerziehende-mit-mindestlohn-verdienen-sogar-in-vollzeit-weniger-als-hartz-empfanger_de_5c090d76e4b0bf813ef47fff",
            "pub_date": "2018-12-06 13:26:23 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "► In Vollzeit arbeitende Alleinerziehende verdienen in der Regel ein Einkommen unterhalb des Hartz-IV-Regelsatzes. Durchschnittlich ist das Monatseinkommen einer Alleinerziehenden, die den Mindestlohn bekommt, also niedriger als die ihr zustehenden Hartz-IV-Leistungen wären. ► Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linken-Fraktion hervor, die der “Augsburger Allgemeinen” vorliegt. ► 90 Prozent der Hartz-IV-Bedarfsgemeinschaften (zum Beispiel: Mutter mit Kind) bekommen demnach mit Wohnzuschuss mehr vom Staat als Mindestlohn-Verdiener. ► Nach den Berechnungen müss..."
        },
        {
            "title": "SPDは信頼できない：Hartz IV-gibberish  -  The European  -  News Feed",
            "link": "https://www.theeuropean.de/oskar-lafontaine/15083-die-spd-ist-unglaubwuerdig",
            "pub_date": "2018-12-04 15:59:25 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Hartz IV-Regelsätze“ Da führende Politiker lieber Marketing betreiben als Probleme zu lösen, entdecken sie alle Jahre wieder ihre soziale Ader. Jetzt wollen SPD und Grüne, die Hartz IV verbrochen haben, Hartz IV abschaffen. Irgendwie zumindest – ist ja auch egal, sie wollen es in Wirklichkeit ja gar nicht. Den führenden Politikern der SPD nimmt niemand mehr etwas ab, da sie alle am Sozialabbau beteiligt waren. Es sei denn, sie würden erklären: Die Arbeitslosenversicherung und damit Hartz IV müssen deutlich verbessert werden, sonst verlassen wir die Große Koalition. Das wird..."
        },
        {
            "title": "Hartz IV：Hartz IV制裁措置 -  RPオンライン",
            "link": "https://rp-online.de/wirtschaft/hartz-iv-verein-gleicht-sanktionen-gegen-bezieher-aus_aid-34926631",
            "pub_date": "2018-12-05 23:00:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Werden Hartz-IV-Leistungen vom Job-Center vorübergehend gekürzt, weil der Bezieher die ihm vom Gesetzgeber vorgegebenen Regeln nicht befolgt, führe das nur zur Stigmatisierung und zur Verhärtung der Arbeitslosigkeit. Davon jedenfalls sind Aktivisten überzeugt, die am heutigen Donnerstag ein interessantes wissenschaftliches Experiment starten: Bis Jahresende können sich unter www.hartz-plus.de ab sofort Interessierte darum bewerben, Teil eines drei Jahre dauernden sozialpsychologischen Experiments zu werden. Gesucht werden insgesamt 500 Probanden, die entweder bereits Hartz-IV-Bezieher sind ..."
        },
        {
            "title": "ハーツIVと制裁：雇用センターを恐れてはいけない - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/hartz-iv-und-sanktionen-keine-angst.html",
            "pub_date": "2018-12-06 17:11:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Hartz IV und Sanktionen Hartz-IV-Empfänger, denen das Geld gekürzt wurde, können einen Ausgleich bekommen. Der Verein Sanktionsfrei sucht Studienteilnehmer. BERLIN taz | Wie wäre es, wenn man als Hartz-IV-EmpfängerIn keine Angst mehr haben müsste vor den Vorladungen vom Jobcenter, vor der Verpflichtung zu Jobs oder Maßnahmen, die man weder machen kann noch will? Weil einem ein kleiner Verein jegliche finanzielle Einbußen durch Sanktionen für drei Jahre lang ausgleicht? Der Verein Sanktionsfrei in Berlin bietet genau dies an und sucht Hartz-IV-EmpfängerInnen, die sich an einem Experiment bet..."
        },
        {
            "title": "Hartz IVの受取人はなぜ彼らがうまくいかないかを説明します：「私はあまりにもいいです」 -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/hartz-iv-empfanger-erklaren-warum-sie-nicht-arbeiten-bin-mir-dafur-zu-fein_de_5c08f95ce4b0844cda5021f7",
            "pub_date": "2018-12-06 11:06:54 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Gesundheitsminister Jens Spahn hält an seiner Aussage fest, dass wirklich jede Arbeit für Hartz-IV-Empfänger zumutbar sei. - Viele Hartz-IV-Empfänger sehen das anders. - Im Video oben erklären zwei Arbeitslose, warum sie nicht einsehen, arbeiten zu gehen. Es ist das Streitthema in Deutschland: Sind Hartz-IV-Empfänger wirklich zu faul zum Arbeiten? Oder sind die Jobangebote wirklich eine reinste Zumutung? Gesundheitsminister Jens Spahnzumindest hält an seiner Aussage fest: Jede Arbeit für Hartz-IV-Empfänger ist zumutbar. Wie ihr oben im Video sehen könnt, sind einige Hartz-IV-Empfänger dav..."
        },
        {
            "title": "ハールツIVの受取人はSpahn氏と「「まったくナンセンスを教えてください」 -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/hartz-iv-empfanger-rechnen-mit-spahn-ab-erzahlt-totalen-schwachsinn_de_5c0778e5e4b0fc2361113d23",
            "pub_date": "2018-12-05 08:49:22 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Gesundheitsminister Jens Spahn hält an seiner Aussage fest, dass wirklich jede Arbeit für Hartz-IV-Empfänger zumutbar ist. - Viele Hartz-IV-Empfänger sehen das anders. Schon einmal hatte Gesundheitsminister Jens Spahn (CDU) mit einer Aussage über Hartz IV für Unmut gesorgt. Damals sagte er: “Hartz IV bedeutet nicht Armut, sondern ist die Antwort unserer Solidargemeinschaft auf Armut“. Viele Betroffene widersprachen. Auch jetzt, da Spahn auf Werbetour für seine Kandidatur für den CDU-Parteivorsitz keinen Talkshow-Auftritt auslässt, will er sich mit seiner harten Haltung über Hartz IV profi..."
        },
        {
            "title": "Jobcenter：若い母親ががんと戦う - 今彼女は処罰される -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/jobcenter-junge-mutter-kampft-gegen-den-krebs-jetzt-wird-sie-auch-noch-abgestraft_de_5c08f3b5e4b0844cda500c96",
            "pub_date": "2018-12-06 11:44:47 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Eine Berliner Mutter kann wegen ihrer Krankheit nicht mehr arbeiten und bekommt nun vom Jobcenter die finanzielle Unterstützung gekürzt. - Harte Sanktionen des Jobcenters wie im Fall der jungen Mutter kommen regelmäßig vor. Eine junge Mutter aus Berlin kämpft derzeit um ihr Leben – sie hat einen aggressiven Brustkrebs und musste deshalb mehrere Chemotherapie durchstehen. Das berichtet die Boulevardzeitung “Bild”. Als die 24-Jährige die Diagnose bekam, machte sie gerade eine Ausbildung zur Elektronikerin. Zu Beginn ihrer Krankheit versuchte die Berlinerin, sich weiterhin um ihr zweijährige..."
        },
        {
            "title": "Hartz IV制裁：Hartz IV：ゲルゼンキルヒェンの少数の異端者 -  WAZ News",
            "link": "https://www.waz.de/staedte/gelsenkirchen/hartz-iv-nur-wenig-arbeitsverweigerer-in-gelsenkirchen-id215940239.html",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "WAZニュース",
            "source_url": "https://www.waz.de",
            "desc": "Hartz IV ist in aller Munde – trotz einer Beschäftigungsquote auf Rekordniveau und anhaltender Konjunktur. 13 Jahre nach der Einführung ist eine Debatte darüber entbrannt, die gesetzlichen Regelungen zum Arbeitslosengeld II zu reformieren, sie etwa durch ein Grundeinkommen zu ersetzen oder gar ganz abzuschaffen. Insbesondere um die Sanktionen wird gestritten. Die Meinungen über den Umgang mit repressiven Maßnahmen reichen von menschenunwürdig bis zu deutlich verschärfen. Realityformate zumeist privater Fernsehsender haben dabei nicht unerheblich dazu beigetragen, ein Zerrbild zu zeichnen. S..."
        },
        {
            "title": "Schikaneまたは成功のモデル：14年の展望Hartz IV  - KölnerStadt-Anzeiger",
            "link": "https://www.ksta.de/politik/rnd/schikane-oder-erfolgsmodell--ein-blick-auf-14-jahre-hartz-iv-31687844",
            "pub_date": "2018-12-04 10:34:42 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Lutz H. ist ein Mann mit starken Oberarmen und kräftigen Händen. Harte Arbeit scheut er nicht. Das ist nicht das Problem. Der 54-Jährige sitzt am Tisch im sechsten Stock eines schmucklosen Plattenbaus im Berliner Norden, kerzengerade und durchaus zuversichtlich. Es ist das Jobcenter Berlin-Pankow. Seit ein paar Wochen kommt der gelernte Maurer häufiger hierhin. Seit ein paar Wochen ist er wieder auf das Arbeitslosengeld II – also auf Hartz IV - angewiesen. Hartz IV - ein Begriff mit vielen Mythen Im September kam die Hiobsbotschaft. Der gebürtige Berliner hatte gerade die Probezeit überstan..."
        },
        {
            "title": "調査：市民の大多数がHartz IV  -  Handelsblattにおける制裁措置の維持を支持している",
            "link": "https://www.handelsblatt.com/politik/deutschland/umfrage-die-mehrheit-der-buerger-spricht-sich-fuer-die-beibehaltung-von-sanktionen-bei-hartz-iv-aus/23720846.html",
            "pub_date": "2018-12-05 17:41:47 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die SPD und die Grünen denken derzeit über Änderungen an den im Jahr 2003 von der rot-grünen Bundesregierung verabschiedeten Hartz-IV-Gesetzen nach. In beiden Parteien gibt es Überlegungen, die Sanktionen für Bezieher von Grundsicherung abzuschaffen. Eine Mehrheit der Deutschen ist laut einer dem Handelsblatt vorliegenden Umfrage allerdings dafür, dass Hartz-IV-Empfänger weiterhin mit Leistungskürzungen rechnen müssen, wenn sie Termine im Jobcenter unentschuldigt verpassen oder ein zumutbares Arbeitsangebot ohne triftigen Grund ablehnen. In der repräsentativen Online-Erhebung des Meinungsfo..."
        },
        {
            "title": "Hartz IV：左翼の政治家Gysiが、システムがどのように私たちを傷つけているかを説明する -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/hartz-iv-linken-politiker-gysi-erklart-wie-das-system-uns-allen-schadet_de_5c068ee8e4b07aec5752c703",
            "pub_date": "2018-12-04 19:01:12 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- In einem Gastbeitrag hat Linken-Politiker Gregor Gysi das Hartz-IV-System heftig kritisiert. - Das System könnte zur Gefahr für die Demokratie werden, schreibt er. Gregor Gysi gehört zu den schärfsten Kritikern des Hartz-IV-Systems. Seit Jahren fordert der eloquente Linken-Politiker, dass Hartz IV abgeschafft und ersetzt wird. In der aktuellen Hartz-Debatte meldet sich Gysi nun mit einem Gastbeitrag für die Nachrichtenseite “T-Online” zu Wort – und erläutert, welchen Schaden Hartz IV seiner Meinung nach in Deutschland anrichtet. ► Die Forderungen von Gysi sind schnell aufgezählt. Er forde..."
        },
        {
            "title": "すべての人に基本給の代わりに：Hartz IVを守り、改善する -  Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/statt-grundgehalt-fuer-alle-hartz-iv-verteidigen-und-verbessern-31688820",
            "pub_date": "2018-12-04 06:00:26 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Derzeit fordern Linke, SPD und Grüne, Hartz IV abzuschaffen und ein Grundgehalt für alle einzuführen. Dass arrivierte Herzenslinke Gelder verteilen wollen, die sie nicht selbst erwirtschaften, ist bekannt, hat jedoch nichts mit den tatsächlichen Problemen von Hartz IV zu tun. Prinzipiell gilt: Das gute deutsche Solidarsystem wird immer allerlei Missbrauch ausgesetzt sein. Das erfordert Kontrolle und bessere Differenzierung. Lässt man das Sozialgeld für Kinder beiseite, beziehen gegenwärtig rund 4,3 Millionen arbeitsfähige Männer und Frauen Hartz IV. Von diesen besitzen 1,6 Millionen nicht d..."
        },
        {
            "title": "貧困：限られた空間での追跡",
            "link": "http://verfolgen.blogspot.com/2018/12/armut-auf-engstem-raum.html",
            "pub_date": "2018-12-05 19:07:00 GMT",
            "source_nm": "従います",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Plattenbauwohnungen sind vergleichsweise günstig, liegen aber meist in Randbezirken Foto: Arno Burgi/dpa-Zentralbild Für Hartz-IV-Betroffene wird es immer schwieriger, eine Wohnung unterhalb der regionalen Mietobergrenze zu finden. Sind die Kosten zu hoch, bleibt nur eins: Sie müssen umziehen oder von ihrem Regelsatz zuzahlen. Dabei ist der eigentlich für Essen, Kleidung, Strom und Mobilität gedacht und knapp bemessen. Entsprechend enger rücken Betroffene zusammen, um Kosten zu sparen. Diese Tendenz geht aus einer kürzlich veröffentlichten Antwort der Bundesregierung auf Anfrage der Linksfr..."
        },
        {
            "title": "Hartz IVとBMW 5シリーズ：検察官は、どのように詐欺行為を詐欺師が言う -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/hartz-iv-und-5er-bmw-staatsanwalt-sagt-wie-dreist-betruger-vorgehen_de_5c039648e4b0606a15b60c73",
            "pub_date": "2018-12-02 09:03:59 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- In Duisburg und anderen Städten geht die Staatsanwaltschaft gegen Hartz-IV-Betrüger vor – oft aus dem Clan-Milieu. - Im “Spiegel” berichtet Oberstaatsanwalt Stefan Müller über seinen Kampf gegen die Abzocker. Wer Hartz IV bezieht, ist arm. Einerseits ist das eine bittere Wahrheit. Andererseits eben doch nicht immer. Während in Deutschland rund 15,5 Millionen Menschen von Armut bedroht sind, gibt es immer wieder Menschen, die trotz solider finanzieller Lage Geld aus dem Sozialsystem ergaunern. Besonders im Zuge von Clan-Kriminalität kommt es zu Hartz-IV-Betrug. Im “Spiegel” berichtet der D..."
        },
        {
            "title": "ハルツIV受取人は州が彼女に約束したことを与えないので不平を言う -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/hartz-iv-empfangerin-klagt-weil-der-staat-ihr-nicht-gibt-was-er-versprach_de_5c026c2be4b0a173c0234a03",
            "pub_date": "2018-12-01 13:59:43 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Der bayerische Ministerpräsident Markus Söder hatte versprochen, Familien extra Kindergeld zu zahlen. - Doch nun geht sein Plan nicht auf und Hartz IV-Empfänger befinden sich in der Bredouille. - Im Video oben der Faktencheck: Wie sozial gerecht ist Hartz-IV? Markus Söders Familiengeld: Es war ein großes Versprechen. 250 Euro Kindergeld im Monat zahlt Bayern seit September jeder Familie pro unter dreijährigem Kind, 300 Euro ab dem dritten Kind. Doch nun will ausgerechnet der SPD-Mann Hubertus Heil, der die Juristen des Bundessozialministeriums anführt, dass das Familiengeld auf die Grunds..."
        }
    ]
}