{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR3BrWkJJQ1pHVW9BQVAB?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:10:42 GMT",
    "content": [
        {
            "title": "アフガニスタンからの7歳：メッシファンは家族と一緒に逃げた -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/gesellschaft/messi-fan-murtaza-flieht-mit-familie-in-afghanistan-a-1242570.html",
            "pub_date": "2018-12-07 15:18:01 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Trikot aus Plastiktüten: Dieses Bild machte Murtaza weltbekannt. Nun ist seine Familie in Afghanistan vor den Taliban geflohen. Ein Geschenk seines Idols ..."
        },
        {
            "title": "アフガニスタン：ドイツからの追放飛行がカブールに上陸 -  BILD",
            "link": "https://www.bild.de/politik/inland/politik-inland/frankfurt-abschiebeflug-mit-14-afghanen-nach-kabul-gestartet-58833584.bild.html",
            "pub_date": "2018-12-05 05:31:01 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": ""
        },
        {
            "title": "アフガニスタンでの議会選挙：カブールのすべての票が無効 -  tagesschau.de",
            "link": "https://www.tagesschau.de/kabul-wahl-ungueltig-101.html",
            "pub_date": "2018-12-06 10:22:01 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "アフガニスタン：メッシファンMurtasaはタリバンから逃れなければならなかった -  VIPニュース",
            "link": "https://www.focus.de/sport/fussball/plastik-trikot-brachte-ihn-zu-weltruhm-kleiner-messi-fan-vor-taliban-gefluechtet-ohne-seine-kostbarste-habe_id_10033308.html",
            "pub_date": "2018-12-06 15:29:31 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Jeden Morgen kam der kleine Murtasa zu seiner Mutter und ließ sich von ihr seinen kostbarsten Besitz geben. Der Siebenjährige schälte ihn geduldig aus vier ..."
        },
        {
            "title": "タリバンはアフガニスタンの新たな攻撃を犯した - いくつかの死亡した兵士 -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/taliban-veruebt-erneuten-angriff-in-afghanistan-mehrere-tote-soldaten_aid-34971843",
            "pub_date": "2018-12-07 09:53:01 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "In Westafghanistan kam es erneut zu Kämpfen. Die radikalislamischen Taliban haben auf zwei Armeeposten einen Angriff verübt - dabei starben mehrere ..."
        },
        {
            "title": "17年アフガニスタン戦争：NATO諸国はどのような資金で何をできたでしょうか？ - スプートニクドイツ",
            "link": "https://de.sputniknews.com/politik/20181208323217282-afghanistan-krieg-nato-geld-kosten/",
            "pub_date": "2018-12-08 09:52:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Ein brisanter Bericht des US-Spezialinspektors für den Wiederaufbau Afghanistans aus dem Jahr 2016 offenbarte die exorbitanten Kosten für die USA, die durch den Krieg in Afghanistan entstanden sind. Seit 17 Jahren soll Washington insgesamt mehr als eine Billiarde US-Dollar in den Krieg gepumpt haben. Analytiker bei Sputnik haben kalkuliert, wofür man diese Unsummen hätte stattdessen ausgeben können – mit weniger gravierenden Folgen. Der Armut auf unserem Planeten ein Ende setzen Um die Armut auf der Welt zu beenden, wären 175 Milliarden US-Dollar jährlich für die Dauer von 20 Jahren nötig. ..."
        },
        {
            "title": "アフガニスタン：大規模な選挙改革 - カブールの国会議員選挙で声明が無効に - ハンデルスブラット",
            "link": "https://www.handelsblatt.com/politik/international/afghanistan-massive-wahlfaelschung-stimmen-bei-parlamentswahl-in-kabul-fuer-ungueltig-erklaert/23725302.html",
            "pub_date": "2018-12-06 07:50:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Unabhängige Wahlbeschwerdekommission (IECC) hat alle bei der afghanischen Parlamentswahl im Oktober abgegebenen Stimmen in der Provinz Kabul für ungültig erklärt. Das gab der Sprecher der Kommission, Aliresa Rohani, in einer Pressekonferenz am Donnerstag bekannt. Rohani führte mehr als 25 Gründe für die Entscheidung an, darunter massive Wahlfälschung, aber auch eine mangelhafte Durchführung der Wahl durch die Unabhängige Wahlkommission (IEC). Die Parlamentswahl hatte in Afghanistan am 20. Oktober in 32 der 34 Provinzen des Landes stattgefunden. Da es neben Sicherheitsproblemen zu massiv..."
        },
        {
            "title": "タリバン - 新オスナブリュック新聞から脱出した少数のアフガニスタンのメッシファン",
            "link": "/sport/sport/artikel/1604502",
            "pub_date": "2018-12-06 16:28:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Kabul. Der kleine Fußballfan Murtasa aus Afghanistan wurde durch sein Trikot aus Plastiktüten vor zwei Jahren weltweit bekannt. Sein Idol Lionel Messi schenkte ihm darauf einen signierten Ball. Jetzt musste er vor den Taliban fliehen. Jeden Morgen kam der kleine Murtasa zu seiner Mutter und ließ sich von ihr seinen kostbarsten Besitz geben. Der Siebenjährige schälte ihn geduldig aus vier übereinandergestülpten und zugeknoteten Plastiktüten: ein weiß-blauer Fußball, signiert von seinem Idol Lionel Messi. Doch nun kann der afghanische Junge, der mit einem Trikot aus Plastiktüten vor zwei Jahr..."
        },
        {
            "title": "アフガニスタンでの議会選挙：まず選挙、そして混乱 - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/parlamentswahl-in-afghanistan-erst-die.html",
            "pub_date": "2018-12-06 16:01:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Parlamentswahl in Afghanistan Nach der Wahl in Afghanistan im Oktober hängt die Auszählung Wochen zurück. Stimmen aus der Hauptstadt werden jetzt komplett annulliert. BERLIN taz | Afghanistans ohnehin schon chaotischer Wahlprozess ist auf ein neues Hindernis gelaufen. Fast sieben Wochen nach der Parlamentswahl vom 20. und 21. Oktober, mitten im andauernden Auszählungsprozess, hat die Unabhängige Wahlbeschwerdekommission (IECC) am Donnerstag alle Stimmen der Provinz Kabul annulliert. Das sind etwa eine Million Stimmen – ein Viertel der, jedenfalls nach offiziellen Angaben, abgegebenen Stimme..."
        },
        {
            "title": "アフガニスタン：世界的に有名な小さなメッシのファンが、タリバンから逃げた - ハンブルガー・アブン・ブラント",
            "link": "https://www.abendblatt.de/sport/article215953133/Weltbekannter-kleiner-Messi-Fan-vor-den-Taliban-gefluechtet.html",
            "pub_date": "2018-12-06 11:52:19 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Kabul. Jeden Morgen kam der kleine Murtaza zu seiner Mutter und ließ sich von ihr seinen kostbarsten Besitz geben. Der Siebenjährige schälte ihn geduldig aus vier übereinandergestülpten und zugeknoteten Plastiktüten: ein weiß-blauer Fußball, signiert von seinem Idol Lionel Messi. Doch nun kann der afghanische Junge, der mit einem Trikot aus Plastiktüten vor zwei Jahren weltweit ein Star im Internet geworden ist, seinen Ball nicht mehr bestaunen. Denn die Familie musste wie viele andere Menschen in den vergangenen Wochen aus ihrem Heimatbezirk Dschaguri fliehen. Ohne den Ball. Taliban-Kämpfe..."
        },
        {
            "title": "帰還：ドイツからの追放飛行がアフガニスタンに上陸 -  WR News",
            "link": "https://www.wr.de/politik/abschiebeflug-aus-deutschland-ist-in-afghanistan-gelandet-id215945433.html",
            "pub_date": "2018-12-05 12:28:00 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Am Mittwochmorgen ist erneut ein Abschiebeflug aus Deutschland in Afghanistan gelandet. An Bord waren 14 Afghanen, die Deutschland verlassen mussten. Beamte des Flughafens in der afghanischen Hauptstadt Kabul bestätigten, dass der flieger gegen 7 Uhr Ortszeit gelandet sei. Seit Dezember 2016 hat Deutschland 19 Sammelabschiebungen nach Afghanistan durchgeführt – inklusive dem aktuellen Flug. Bei den bisherigen 18 Abschiebungen hatten Bund und Länder 425 Männer nach Afghanistan zurückgebracht. Nach einer Sammelabschiebung Anfang Juli hatte einer der 69 Männer kurz nach seiner Ankunft in Kabul..."
        },
        {
            "title": "移民：ハンブルクから追放されたアフガニスタン人 - ハンブルガー・アブンド・ブラット",
            "link": "https://www.abendblatt.de/hamburg/article215943623/Erneut-Afghane-aus-Hamburg-abgeschoben.html",
            "pub_date": "2018-12-05 09:11:49 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Mit dem jüngsten Sammelflug nach Afghanistan hat auch Hamburg einen mehrfach straffällig gewordenen 26-Jährigen in sein Heimatland abgeschoben. Wie die Ausländerbehörde der Hansestadt am Mittwoch mitteilte, war der Afghane zuletzt rechtskräftig zu einer mehrjährigen Haftstrafe verurteilt worden. Die Abschiebung sei direkt aus der Haft erfolgt. Der vom Bundesinnenministerium organisierte Sammelflug war am Dienstagabend mit 14 Afghanen an Bord von Frankfurt aus gestartet. Die Maschine landete am frühen Mittwochmorgen in Kabul. Es war die 19. Sammelabschiebung seit dem ersten Flug im ..."
        },
        {
            "title": "朝のカブール着陸：ドイツは14人のアフガニスタン人を追放 -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/abschiebung-nach-afghanistan-flug-mit-14-afghanen-in-kabul-gelandet_aid-34917849",
            "pub_date": "2018-12-05 09:26:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "In der afghanischen Hauptstadt Kabul ist am Mittwochmorgen ein weiterer Abschiebeflug aus Deutschland eingetroffen. Beamte am Flughafen teilten mit, dass die Maschine kurz vor 7.00 Uhr Ortszeit gelandet sei. Demnach seien 14 abgeschobene Afghanen an Bord gewesen. Die meisten davon kamen aus Bayern, wie ein Sprecher des Bundesinnenministeriums am Mittwoch mitteilte. Bei neun Männern handelt es sich demnach um rechtskräftig verurteilte Straftäter. Welcher Vergehen sie schuldig gesprochen wurden, war unklar. Das Bundesinnenministerium schob mit dem Flug fünf Menschen aus Bayern, je zwei aus He..."
        },
        {
            "title": "ボールなしで：リトルメッシファンはタリバンから逃げた -  WRのニュース",
            "link": "https://www.wr.de/panorama/kleiner-messi-fan-vor-taliban-gefluechtet-id215955689.html",
            "pub_date": "2018-12-06 16:36:05 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Jeden Morgen kam der kleine Murtasa zu seiner Mutter und ließ sich von ihr seinen kostbarsten Besitz geben. Der Siebenjährige schälte ihn geduldig aus vier übereinandergestülpten und zugeknoteten Plastiktüten: ein weiß-blauer Fußball, signiert von seinem Idol Lionel Messi. Doch nun kann der afghanische Junge, der mit einem Trikot aus Plastiktüten vor zwei Jahren weltweit ein Star im Internet geworden ist, seinen Ball nicht mehr bestaunen. Denn die Familie musste wie viele andere Menschen in den vergangenen Wochen aus ihrem Heimatbezirk Dschaguri fliehen. Ohne den Ball. Taliban-Kämpfer hatte..."
        },
        {
            "title": "ガーニ大統領がアフガニスタンの女子サッカーの虐待疑惑を「ショックを受けた」 - ベルリン・クライエ",
            "link": "https://www.berliner-kurier.de/sport/fussball/praesident-ghani--schockiert--missbrauchsvorwuerfe-im-afghanischen-frauen-fussball-31701926",
            "pub_date": "2018-12-06 09:22:52 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Nach den Missbrauchsvorwürfen im afghanischen Frauen-Fußball haben sich nun auch der höchste politische Vertreter des Landes eingeschaltet. Staatspräsident Ashraf Ghani zeigte sich angesichts der Vorwürfe schockiert, nach denen hochrangige Verbandsvertreter Nationalspielerinnen sexuell missbraucht und körperlich misshandelt haben sollen. Ghani forderte eine Untersuchung der Vorfälle. „Das ist ein Schock für alle Afghanen“, sagte Ghani: „Jede Art von Fehlverhalten gegen Athleten, ob männlich oder weiblich, ist inakzeptabel.“ Horror-Verletzung: Neven Subotic während Spiel blutüberströmt ins K..."
        },
        {
            "title": "アフガニスタンのフットボール選手：「未成年の男児も虐待された」 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/missbrauch-im-afghanischen-fu%C3%9Fball-laut-nachwuchsspielerin-auch-bei-minderj%C3%A4hrigen-jungen/a-46578280",
            "pub_date": "2018-12-05 11:29:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Seit einigen Tagen wird der afghanische Fußball von einem Missbrauchsskandal erschüttert. Ehemalige und aktuelle Spielerinnen der Frauen-Nationalmannschaft werfen dem Präsidenten der afghanischen Fußball-Föderation (AFF), Keramuddin Karim, und einigen Trainern der AFF vor, Spielerinnen sexuell missbraucht zu haben. Karim weißt die Vorwürfe zurück, die FIFA hat inzwischen Ermittlungen eingeleitet. Khalida Popal, die ehemalige Mannschaftsführerin der afghanischen Frauennationalmannschaft, hat die Vorwürfe mit an die Öffentlichkeit gebracht. Sie floh vor mehreren Jahren aus Afghanistan nach Dä..."
        },
        {
            "title": "アフガニスタン関係者：米国なしで、前提条件なしでタリバンとの交渉の準備ができている -  RTドイツ語",
            "link": "https://deutsch.rt.com/asien/80490-afghanischer-beamter-bereit-fur-gesrprache-taliban-verfassungsanderung/",
            "pub_date": "2018-12-05 19:24:03 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Afghanistan ist bereit, ohne Vorbedingungen mit den Taliban über den Frieden zu verhandeln, einschließlich der Ausarbeitung einer neuen Verfassung. Das erklärte ein hochrangiger Regierungsbeamter nach der Tagung der Afghanistan-Friedenskonferenz in Moskau. Die afghanische Regierung wird keine Hürden mehr für direkte Friedensgespräche mit den Taliban schaffen, sagte Ehsan Taheri, Sprecher des Hohen Friedensrates (HPC), RIA Novosti in einem Interview. Bislang forderte Kabul als Vorbedingung, dass die aufständische Bewegung ihre Waffen niederlegen und die Verfassung respektieren muss, aber das..."
        },
        {
            "title": "トーマス・K.裁判所：要求されたドイツのタリバンの8年間の懲役 - ケルナー・シュタット・アンゼガー",
            "link": "https://www.ksta.de/region/thomas-k--vor-gericht-acht-jahre-haft-fuer-mutmasslichen-deutschen-taliban-beantragt-31704102",
            "pub_date": "2018-12-06 14:30:57 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Die Bundesanwaltschaft hat für einen mutmaßlichen deutschen Taliban-Kämpfer in Düsseldorf acht Jahre Haft beantragt. Nach ihrer Ansicht hat sich die Anklage bestätigt. Der 37-Jährige habe sich durch das Abfeuern einer Mörsergranate des versuchten Mordes und des Verstoßes gegen das Kriegswaffenkontrollgesetz schuldig gemacht. Außerdem sei er ein islamistischer Terrorist, so die Vertreter der Bundesanwaltschaft am Donnerstag. Die Verteidiger forderten ein milderes Urteil von deutlich unter acht Jahren Haft. Dies sei wichtig für eine rasche Resozialisierung. In dem Prozess vor dem Oberlandesge..."
        },
        {
            "title": "アフガニスタンの女子サッカーにおける性的虐待 -  kurier.at",
            "link": "https://kurier.at/sport/fussball/sexueller-missbrauch-in-afghanistans-frauenfussball/400343881",
            "pub_date": "2018-12-04 12:51:15 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die britische Zeitung \"The Guardian\" berichtete, der Missbrauch sei durch ranghohe Verbandsvertreter vorgefallen. Der afghanische Präsident Aschraf Ghani hat die Untersuchung von Vorwürfen gegen Funktionäre des nationalen Fußballverbands (AFF) gefordert, die Nationalspielerinnen sexuell missbraucht und körperlich misshandelt haben sollen. \"Das ist bestürzend für alle Afghanen. Jegliches Fehlverhalten gegenüber Sportlern, ob männlich oder weiblich, kann nicht hingenommen werde\", sagte Ghani am Dienstag. Das Büro des Generalstaatsanwalts des Landes erklärte, dass bereits ein Ermittlerteam zus..."
        },
        {
            "title": "NATOは、アフガニスタンの治安部隊の多額の損失を心配しました -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/nato-besorgt-wegen-hoher-verluste-der-afghanischen-sicherheitskraefte-137869",
            "pub_date": "2018-12-05 16:29:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Der afghanische Präsident Aschraf Ghani hatte im November eingeräumt, dass seit der Übernahme der Sicherheitsverantwortung von der Nato im Jahr 2015 fast 30.000 Mitglieder der einheimischen Sicherheitskräfte getötet wurden. Dies war eine deutlich höhere Zahl als bis dahin von der afghanischen Regierung angegeben. Die Nato hatte ihren Kampfeinsatz in Afghanistan Ende 2014 beendet. Das Militärbündnis ist aber noch mit der Ausbildungs- und Unterstützungsmission “Resolute Support” in dem Land aktiv. Sie umfasst derzeit gut 16.900 Soldaten. Deutschland ist mit 1300 Soldaten zweitgrößter Truppens..."
        },
        {
            "title": "ドイツのタリバン戦闘機 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/deutscher-taliban-k%C3%A4mpfer-vor-gericht/a-46498794",
            "pub_date": "2018-12-02 05:05:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Der Blick wandert auf die andere Seite der Scheibe. Suchend schaut er in den Zuschauerraum des Oberlandesgerichts (OLG) in Düsseldorf. Der große, schlanke Mann mit den kurzen blonden Haaren und dem gestutzten Bart wirkt verloren. Dann die Erleichterung. Seine Unterstützung ist da: Mutter, Schwestern, Tanten. Ein kurzes Winken, ein Lächeln. Thomas K. setzt sich mit hängenden Schultern hin. Als Richter Lutz Bachler ihn zum Prozessauftakt anspricht, verhaspelt sich der Angeklagte nervös. Ist dieser Mann, der vor Gericht eine geradezu devote Haltung einnimmt, der kühl berechnende Bombenbauer de..."
        },
        {
            "title": "アフガニスタンのフットボール選手：「トレーナーは性的嫌がらせをしている」 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/afghanische-fu%C3%9Fballerin-trainer-haben-spielerinnen-sexuell-bel%C3%A4stigt/a-46538792",
            "pub_date": "2018-12-03 06:15:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "In Afghanistan ist der Frauenfußball eine Sphäre für weltoffene und starke Frauen. Die Gründung der Nationalmannschaft gilt vielen als Beweis, dass die patriarchalischen Strukturen des Landes überwunden werden können. Nun überschattet ein schwerer Missbrauchsskandal dieses Aushängeschild für Frauenrechte: Der internationale Fußballverband FIFA hat Untersuchungen gegen hohe Funktionäre des afghanischen Fußballs eingeleitet. Mehrere Spielerinnen beschuldigen sowohl den Vorsitzenden der Afghanischen Fußball-Föderation (AFF) als auch einige Trainer, den oft aus armen Verhältnissen stammenden Mä..."
        },
        {
            "title": "Stoltenberg NATO事務総長がアフガニスタンで「タリバンの復帰」を警告 -  RTドイツ語",
            "link": "https://deutsch.rt.com/international/80428-stoltenberg-warnt-vor-rueckkehr-der-taliban-in-afghanistan/",
            "pub_date": "2018-12-04 17:42:19 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "NATO-Generalsekretär Jens Stoltenberg zeichnete auf einer aktuellen Pressekonferenz ein düsteres Bild von Afghanistan. Man dürfe das Land jetzt nicht verlassen. Die Kosten eines Rückzugs würden jene eines Verbleibens übersteigen. Und die Taliban würden zurückkehren. Seit bald 17 Jahren führt die NATO in Afghanistan Krieg gegen einen Gegner, den weder die USA allein noch die vereinte transatlantische Allianz besiegen kann. Anfänglich als reiner Kampfeinsatz konzipiert, wechselten die Missionen im Lauf der Jahre ihre Namen und Zwecke, doch der Gegner ist immer der gleiche geblieben: die Talib..."
        }
    ]
}