{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2d5TkdocUVnSnBkQ2dBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:52:10 GMT",
    "content": [
        {
            "title": "Hard hit at the Band of Magliana, seized property also in Gradara - Pesaro Urbino News",
            "link": "http://www.pesarourbinonotizie.it/38315/duro-colpo-alla-banda-della-magliana-sequestrati-immobili-anche-a-gradara",
            "pub_date": "2018-12-06 13:57:58 GMT",
            "source_nm": "Pesaro Urbino News",
            "source_url": "http://www.pesarourbinonotizie.it",
            "desc": ""
        },
        {
            "title": "Shot at the former Band of Magliana: confiscation of a millionaire in Sardinia VIDEO - Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/news-sardegna/gallura/2018/12/06/colpo-all-ex-banda-della-maglianaconfisca-milionaria-in-sardegna-136-806068.html",
            "pub_date": "2018-12-06 07:57:00 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": ""
        },
        {
            "title": "Confiscated heritage formerly Banda Magliana - Ultima Ora - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/topnews/2018/12/06/confiscato-patrimonio-ex-banda-magliana_a1649c0c-7d1d-418a-8833-950d878b92b4.html",
            "pub_date": "2018-12-06 10:30:00 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "L'intero patrimonio di Ernesto Diotallevi, considerato dagli inquirenti e investigatori elemento di spicco della Banda della Magliana, è stato confiscato dalla ..."
        },
        {
            "title": "Confiscated assets ex Banda Magliana - Corriere dello Sport.it",
            "link": "http://www.corrieredellosport.it/news/notizia-ultima-ora/2018/12/06-50766664/confiscato_patrimonio_ex_banda_magliana/",
            "pub_date": "2018-12-06 10:30:00 GMT",
            "source_nm": "Corriere dello Sport.it",
            "source_url": "http://www.corrieredellosport.it",
            "desc": "Operazione Gdf, immobili e opere arte per 25 milioni."
        },
        {
            "title": "Works of art and luxury homes: the heritage seized at Diotallevi. PHOTOS - Sky Tg24",
            "link": "https://tg24.sky.it/cronaca/photogallery/2018/12/06/patrimonio-ernesto-diotallevi-sequestrato.html",
            "pub_date": "2018-12-06 12:31:49 GMT",
            "source_nm": "Sky Tg24",
            "source_url": "https://tg24.sky.it",
            "desc": "Ernesto Diotallevi è considerato dai magistrati romani un personaggio “legato in passato e tuttora” a Cosa Nostra e alla Banda della Magliana. I beni sequestrati ..."
        },
        {
            "title": "Confiscated assets for 25 million to Ernesto Diotallevi ex Banda della Magliana - Corriere della Sera",
            "link": "https://video.corriere.it/confiscati-beni-25milioni-ernesto-diotallevi-ex-banda-magliana/a783f556-f931-11e8-ae58-9c21af36aa5f",
            "pub_date": "2018-12-06 10:27:03 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://video.corriere.it",
            "desc": "Un appartamento su Fontana di Trevi, ville lussuose, società e vetture: sequestrato l'intero patrimonio dall'operazione della Guardia di Finanza."
        },
        {
            "title": "Banda della Magliana: the patrimony of Ernesto Diotallevi confiscated - Il Sole 24 ORE",
            "link": "https://stream24.ilsole24ore.com/video/notizie/banda-magliana-confiscato-patrimonio-ernesto-diotallevi/AE2RTAuG",
            "pub_date": "2018-12-06 10:53:32 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://stream24.ilsole24ore.com",
            "desc": "Con l'operazione “Trent'anni” confiscato il patrimonio di Ernesto Diotallevi, esponente di spicco della Banda della Magliana. Le immagini della Gdf ..."
        },
        {
            "title": "Rome: confiscated assets for 25 million to Ernesto Diotallevi, former Banda Magliana - Corriere della Sera",
            "link": "https://roma.corriere.it/notizie/cronaca/18_dicembre_06/roma-confiscati-beni-25milioni-ernesto-diotallevi-ex-banda-magliana-cd9e566c-f938-11e8-ae58-9c21af36aa5f.shtml",
            "pub_date": "2018-12-06 19:12:36 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://roma.corriere.it",
            "desc": "Una lussuosa villa sull’Isola di Cavallo in Corsica, un attico con vista su Fontana di Trevi, macchine, società e opere d’arte: ha un valore complessivo di oltre 25 milioni di euro il patrimonio confiscato dalla Guardia di finanza di Roma a Ernesto Diotallevi, personaggio vicino, fin dagli anni ‘70, agli ambienti criminali dell’estrema destra, nonché elemento di spicco della famigerata «Banda della Magliana». Polizze vita e conti bancari - Il provvedimento emesso dalla Corte di Appello - Sezione Misure di Prevenzione riguarda quote societarie, capitale sociale e patrimonio aziendale di 8 so..."
        },
        {
            "title": "Confiscated 25 million to Diotallevi, gang boss of the Magliana - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/tv-news/13407953/confiscati-25-milioni-a-diotallevi-boss-banda-della-magliana.html",
            "pub_date": "2018-12-06 14:31:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "Roma, (askanews) - La Guardia di Finanza di Roma ha confiscato numerosi immobili, tra cui un attico con vista Fontana di Trevi, e poi auto, moto, opere d'arte, società e conti bancari, per un valore complessivo di oltre 25 milioni di euro al faccendiere romano Ernesto Diotallevi, esponente di spicco della banda della Magliana. L'operazione \"Trent'anni\" dimostrerebbe come sia riuscito ad accumulare enormi fortune. Diotallevi sarebbe stato incaricato dal capo-clan, Danilo Abbruciati di fungere da trait d'union tra il suo sodalizio e il mondo economico-finanziario della Capitale e di curare le..."
        },
        {
            "title": "Band of Magliana, seized 25 million to Ernesto Diotallevi - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-06/banda-magliana-sequestrati-25-milioni-ernesto-diotallevi-112952.shtml?uuid=AEcB4CuG",
            "pub_date": "2018-12-06 15:06:56 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Nuova stangata giudiziaria a Ernesto Diotallevi, ex componente della Banda della Magliana. La Procura di Roma ha ordinato il sequestro di 25 milioni di euro per il presunto faccendiere. L’operazione è stata svolta dalla Guardia di finanza. I sigilli sono stati posti a immobili, autoveicoli, opere d’arte, società e conti contenti bancari. Diotallevi è un personaggio vicino, fin dagli anni ’70, agli ambienti criminali dell’estrema destra, nonché elemento di spicco della “Banda della Magliana”. I pm: «Trait d’union tra la Magliana e il mondo finanziario romano» Secondo l’accusa, Diotallevi era..."
        },
        {
            "title": "Band Magliana, seized the treasure of Diotallevi. Also attic on the Trevi Fountain - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/cronaca/diotallevi-sequestro-beni-1.4330996",
            "pub_date": "2018-12-06 09:09:00 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 6 dicembre 2018 - Sequestrati beni a Ernesto Diotallevi, elemento di spicco della Banda della Magliana. Il decreto di confisca, emesso dalla locale Corte di Appello-Sezione Misure di Prevenzione, riguarda numerosi immobili, anche di pregio, auto e moto, opere d'arte, società e conti bancari. Il valore complessivo del sequestro è di oltre 25 milioni di euro. Diotallevi, ai tempi della Banda della Magliana, fu incaricato dal capoclan, Danilo Abbruciati detto 'er Camaleonte', di occuparsi delle relazioni tra l'organizzazione e il mondo economico-finanziario della Capitale. Inoltre l'ex..."
        },
        {
            "title": "Villas, boats and works of art: the treasure of the former member of the Magliana Band - Post news",
            "link": "http://notiziedi-posta.blogspot.com/2018/12/ville-barche-e-opere-darte-il-tesoro.html",
            "pub_date": "2018-12-06 22:56:00 GMT",
            "source_nm": "Mail news",
            "source_url": "http://notiziedi-posta.blogspot.com",
            "desc": "Nella malavita romana gode di una fama molto maggiore di quanto lasci immaginare il certificato penale, che si limita a una condanna per rapina negli anni Sessanta, un paio di ricettazioni fra il 1971 e il 1982, e il favoreggiamento per la fuga dall’Italia del banchiere Roberto Calvi, giugno ‘82. Poca cosa rispetto al romanzo criminale evocato dal nome di Ernesto Diotallevi, 75 anni non ancora compiuti, uscito quasi sempre indenne da inchieste e processi in cui è stato coinvolto (tra cui quello per l’omicidio Calvi: assolto), ma sempre tirato in ballo per i suoi contatti con la banda della ..."
        },
        {
            "title": "Banda della Magliana, confiscated video house in the Trevi Fountain of the &#39;Secco&#39; Diotallevi - Repubblica.it",
            "link": "https://roma.repubblica.it/cronaca/2018/12/06/news/confiscati_beni_per_25_milioni_a_esponente_della_banda_della_magliana-213537877/",
            "pub_date": "2018-12-06 08:51:43 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://roma.repubblica.it",
            "desc": "Apriva la finestra e si trovava proprio sopra alla Fontana di Trevi. Ernesto Diotallevi - personaggio vicino, fin dagli anni '70, agli ambienti criminali dell'estrema destra ed elemento di spicco della \"Banda della Magliana\" - amava il lusso. E' lui - secondo alcuni dei suoi ex complici - che incarna la figura del \"Secco\" resa celebre dalla serie tv 'Romanzo criminale'. Ora però, nella realtà, i suoi beni sono stati confiscati dalla Guardia di finanza. Un patrimonio da 25 milioni. Oltre all'abitazione romana - di 14 vani, con piscina sulla terrazzina e del valore di mercato di circa 4 milio..."
        },
        {
            "title": "Rome, the heritage of Ernesto Diotallevi confiscated - News World",
            "link": "https://newsmondo.it/roma-confiscato-patrimonio-ernesto-diotallevi/cronaca/",
            "pub_date": "2018-12-06 15:51:41 GMT",
            "source_nm": "World News",
            "source_url": "https://newsmondo.it",
            "desc": "La Guardia di Finanza di Roma ha confiscato il patrimonio del valore di 25 milioni di euro all’esponente di spicco della Banda della Magliana, Ernesto Diotallevi. ROMA – Operazione della Guardia di Finanza di Roma nei confronti di Ernesto Diotallevi, elemento di spicco della Banda della Magliana. Nelle prime ore di giovedì 6 dicembre le Fiamme Gialle hanno confiscato il patrimonio dell’uomo per un valore complessivo da 25 milioni euro. Tra gli immobili sequestrati anche un appartamento da 14 stanze a Fontana di Trevi. Guardia di Finanza (fonte foto https://twitter.com/ScicliNotizie) La Guar..."
        },
        {
            "title": "All that remains is the crime: the trailer of the 80&#39;s comedy by Massimiliano Bruno - Cineblog",
            "link": "http://www.cineblog.it/post/802141/no-ci-resta-che-il-crimine-trailer-massimiliano-bruno-film",
            "pub_date": "2018-12-05 11:58:04 GMT",
            "source_nm": "Cineblog",
            "source_url": "http://www.cineblog.it",
            "desc": "[Per visionare il trailer clicca sull'immagine in alto] Disponibile un primo trailer di Non ci resta che il crimine, la nuova commedia di Massimiliano Bruno (Nessuno mi può giudicare) nei cinema dal 10 gennaio 2019. Nel trailer seguiamo Alessandro Gassmann, Marco Giallini e Gian Marco Tognazzi catapultati indietro nel tempo fino al 1982 per ritrovarsi alla prese con la famigerata Banda della Magliana, guidata per l'occasione da un \"cattivissimo\" Edoardo Leo. Il cast è completato da Ilenia Pastorelli e Massimiliano Bruno. E se improvvisamente, per destino o per caso, vi ritrovaste negli anni..."
        },
        {
            "title": "Banda Magliana, confiscated assets for 25 million euros to Ernesto Diotallevi: also a 14-room house overlooking the Trevi Fountain - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/banda-magliana-confiscati-beni-per-25-milioni-di-euro-a-ernesto-diotallevi-anche-casa-di-14-stanze-vista-fontana-di-trevi/4816895/",
            "pub_date": "2018-12-06 09:42:52 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Un appartamento di 14 stanze con vista Fontana di Trevi, un complesso turistico sul lungomare di Ostia e numerose auto e opere d’arte, nonché società e conti bancari. In totale beni per 25 milioni di euro. Questo il patrimonio che la guardia di Finanza sta confiscando a Ernesto Diotallevi, accusato di essere un esponente della Banda della Magliana, ma assolto dalla Corte d’Assise di Roma nel processo del 1996. Secondo gli inquirenti, Diotallevi sarebbe stato incaricato negli anni da Danilo Abbruciati, uno dei capi dell’organizzazione criminale, detto “er Camaleonte”, da un lato di svolgere ..."
        },
        {
            "title": "Band of Magliana - Confiscated Heritage Diotallevi - The Chronicle of Rome",
            "link": "https://www.lacronacadiroma.it/2018/12/banda-della-magliana/",
            "pub_date": "2018-12-06 09:32:36 GMT",
            "source_nm": "The Chronicle of Rome",
            "source_url": "https://www.lacronacadiroma.it",
            "desc": "Banda della Magliana – Confiscato il patrimonio Diotallevi che comprendeva moltissime auto, motoveicoli e anche opere d’arte… Il romano Ernesto Diotallevi, è da sempre vicino agli ambienti della criminalità della destra, ed è un elemento di grande spessore della Banda della Magliana. Il Capo-clan Danilo Abbruciati gli ha conferito l’ordine di fungere da trait d’union tra tale sodalizio e il mondo economico-finanziario della Capitale. Ma non solo, anche di occuparsi delle relazioni con gli esponenti di cosa nostra siciliana, facendo riferimento al boss palermitano Pippo Calò. Lui è il capo m..."
        },
        {
            "title": "Band of the Magliana, seized the treasure of Diotallevi - direction",
            "link": "http://direzione-it.blogspot.com/2018/12/banda-della-magliana-sequestrato-il.html",
            "pub_date": "2018-12-06 09:26:00 GMT",
            "source_nm": "direction",
            "source_url": "http://direzione-it.blogspot.com",
            "desc": "Ha un valore complessivo di oltre 25 milioni di euro il patrimonio confiscato dalla Guardia di finanza di Roma a Ernesto Diotallevi, personaggio vicino, fin dagli anni '70, agli ambienti criminali dell'estrema destra, nonché elemento di spicco della famigerata \"Banda della Magliana\". Il provvedimento emesso dalla Corte di Appello - Sezione Misure di Prevenzione riguarda quote societarie, capitale sociale e patrimonio aziendale di 8 societa', operanti nel settore della compravendita di immobili, della costruzione di imbarcazioni, del commercio di energia elettrica, dei trasporti marittimi e..."
        },
        {
            "title": "Band of the Magliana, seized Diotallevi treasure. There is attic on the Trevi Fountain - Clearly",
            "link": "http://chiaramente-it.blogspot.com/2018/12/banda-della-magliana-sequestrato-tesoro.html",
            "pub_date": "2018-12-06 09:16:00 GMT",
            "source_nm": "Clearly",
            "source_url": "http://chiaramente-it.blogspot.com",
            "desc": "Roma, 6 dicembre 2018 - Sequestrati beni a Ernesto Diotallevi, elemento di spicco della Banda della Magliana. Il decreto di confisca, emesso dalla locale Corte di Appello-Sezione Misure di Prevenzione, riguarda numerosi immobili, anche di pregio, auto e moto, opere d'arte, società e conti bancari. Il valore complessivo del sequestro è di oltre 25 milioni di euro. Diotallevi, ai tempi della Banda della Magliana, fu incaricato dal capoclan, Danilo Abbruciati detto 'er Camaleonte', di occuparsi delle relazioni tra l'organizzazione e il mondo economico-finanziario della Capitale. Inoltre l'ex..."
        },
        {
            "title": "Ditallevi, confiscated 25 mln treasure Who is &quot;Il Secco&quot; the last of the rich bosses - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/roma/banda-della-magliana-scacco-al-tesoro-di-diotallevi-trovati-beni-per-25-mln-576162.html",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "di Patrizio J. Macci Ha un valore complessivo di oltre 25 milioni di euro il patrimonio confiscato dalla Guardia di finanza di Roma a Ernesto Diotallevi, personaggio vicino, fin dagli anni '70, agli ambienti criminali dell'estrema destra, nonché elemento di spicco della famigerata \"Banda della Magliana\". Il provvedimento emesso dalla Corte di Appello - Sezione Misure di Prevenzione riguarda quote societarie, capitale sociale e patrimonio aziendale di 8 società, operanti nel settore della compravendita di immobili, della costruzione di imbarcazioni, del commercio di energia elettrica, dei tr..."
        },
        {
            "title": "Band Magliana, confiscated goods for 25 mln in Diotallevi - Adnkronos",
            "link": "https://www.adnkronos.com/fatti/cronaca/2018/12/06/banda-magliana-confiscati-beni-per-mln-diotallevi_rONeytorhSpzfOkOOqufOK.html",
            "pub_date": "2018-12-06 08:59:18 GMT",
            "source_nm": "Adnkronos",
            "source_url": "https://www.adnkronos.com",
            "desc": "Beni per oltre 25 milioni di euro sequestrati all'esponente di spicco della Banda della Magliana Ernesto Diotallevi. E' quanto accaduto oggi per mano dei militari del Comando Provinciale della Guardia di Finanza di Roma, che hanno eseguito un decreto di confisca - emesso dalla locale Corte di Appello-Sezione Misure di Prevenzione - di numerosi immobili, auto e motoveicoli, opere d'arte, società e conti bancari. Destinatario del provvedimento, appunto, l'elemento della Banda della Magliana incaricato dal capoclan Danilo Abbruciati (detto 'er Camaleonte') da un lato di fungere da trait d'unio..."
        },
        {
            "title": "Rome, confiscated Diotallevi&#39;s treasure: there is also attic in Fontana di Trevi - LaPresse",
            "link": "https://www.lapresse.it/cronaca/roma_confiscato_il_tesoro_di_diotallevi_c_e_anche_attico_a_fontana_di_trevi-916816/news/2018-12-06/",
            "pub_date": "2018-12-06 15:39:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Dagli inquirenti è considerato un elemento di spicco della Banda della Magliana. Il procuratore generale della Corte d'Appello di Roma, Giovanni Salvi, evidenzia i legami di \"con la criminalità organizzata di stampo mafioso, sia romana che siciliana\""
        },
        {
            "title": "Rome, confiscated assets former member of the Band of the Magliana - Sky Tg24",
            "link": "https://tg24.sky.it/roma/2018/12/06/roma-confisca-patrimonio-ex-banda-magliana.html",
            "pub_date": "2018-12-06 08:26:00 GMT",
            "source_nm": "Sky Tg24",
            "source_url": "https://tg24.sky.it",
            "desc": "La Guardia di Finanza ha confiscato beni immobili e opere d’arte nelle disponibilità di Ernesto Diotallevi, considerato dagli inquirenti come un elemento di spicco della Banda della Magliana. L’operazione è stata realizzata su disposizione della Corte d’Appello di Roma. Secondo quanto si apprende, la confisca ha riguardato beni immobili, opere d’arte, conti correnti e quote societarie, per un patrimonio del valore complessivo di 25 milioni di euro. Chi è Diotallevi Ernesto Diotallevi è stato ed \"è personaggio certamente legato a Cosa Nostra e alla Banda della Magliana nelle loro composizion..."
        },
        {
            "title": "All that remains is the crime, trailer and plot of the film by Massimiliano Bruno - MondoFox",
            "link": "https://www.mondofox.it/2018/12/05/non-ci-resta-che-il-crimine-trailer-e-trama-del-film-di-massimiliano-bruno/",
            "pub_date": "2018-12-05 15:17:04 GMT",
            "source_nm": "MondoFox",
            "source_url": "https://www.mondofox.it",
            "desc": "Marco Giallini, Alessandro Gassman e Gianmarco Tognazzi sono i protagonisti della nuova commedia del regista romano. Massimiliano Bruno torna alla regia con una nuova, irresistibile commedia. Non ci resta che il crimine è il film che vede protagonisti tre tra i migliori attori in circolazione: Marco Giallini, Alessandro Gassman e Gianmarco Tognazzi. Ambientata nella Roma di oggi, la storia segue limpresa di tre amici che, con scarsi mezzi ma grande talento creativo, decidono di organizzare un Tour Criminale di Roma alla scoperta dei luoghi simbolo della Banda della Magliana. Un scherzo del ..."
        },
        {
            "title": "Band of Magliana, confiscated house on the Trevi Fountain - Notizie.it",
            "link": "https://www.notizie.it/cronaca/2018/12/06/banda-magliana-casa-fontana-di-trevi/",
            "pub_date": "2018-12-06 14:53:33 GMT",
            "source_nm": "Notizie.it",
            "source_url": "https://www.notizie.it",
            "desc": "Beni del valore totale di 25 milioni di euro sono stati sequestrati, su disposizione della Corte di Appello di Roma, dalla Guardia di Finanza a Ernesto Diotallevi, componente di spicco della “Banda della Magliana“. Confiscata anche una casa extralusso che si affaccia sulla fontana di Trevi con quattordici vani e piscina sulla terrazza (valutazione di circa 4 milioni di euro). Il provvedimento riguarda poi un complesso turistico di villette a schiera a Olbia, quote societarie, capitale sociale e patrimonio aziendale di 8 aziende (che operano nel settore della compravendita di immobili, della..."
        },
        {
            "title": "Band of Magliana, confiscated Diotallevi&#39;s treasure. There is also an attic in the Trevi Fountain - RomaToday",
            "link": "http://www.romatoday.it/cronaca/ernesto-diotallevi-banda-magliana-fontana-di-trevi.html",
            "pub_date": "2018-12-06 09:40:32 GMT",
            "source_nm": "RomaToday",
            "source_url": "http://www.romatoday.it",
            "desc": "I militari del Comando Provinciale della Guardia di Finanza di Roma stanno eseguendo un decreto di confisca, emesso dalla locale Corte di Appello-Sezione Misure di Prevenzione, di numerosi immobili, auto e motoveicoli, opere d'arte, società e conti bancari, per un valore complessivo di oltre 25 milioni di euro. Tra i beni sequestrati ci sono anche un'abitazione di assoluto pregio, con vista sulla Fontana di Trevi, di 14 vani e del valore di mercato di circa 4 milioni di euro, e un complesso turistico composto da villette a schiera, fronte mare, nella splendida cornice di Olbia. \"La Verità d..."
        }
    ]
}