{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGR1Y1RRU0FtbDBLQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:32:59 GMT",
    "content": [
        {
            "title": "7.6 Earthquake in New Caledonia. Revoked the tsunami alert - Esteri - quotidiano.net - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/esteri/terremoto-nuova-caledonia-tsunami-1.4329348",
            "pub_date": "2018-12-05 06:12:19 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": ""
        },
        {
            "title": "Tsunami alert in New Caledonia and Vanuatu after earthquake: evacuated coastal areas - Repubblica.it",
            "link": "https://www.repubblica.it/esteri/2018/12/05/news/allarme_tsunami_in_nuova_caledonia_dopo_terremoto_evacuate_zone_costiere-213441875/",
            "pub_date": "2018-12-05 08:22:38 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "Sisma molto intenso di magnitudo 7,5 al largo delle coste delle isole francesi nel Pacifico e di Vanuatu."
        },
        {
            "title": "New Caledonia, tsunami alert returns - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/mondo/asia/2018/12/05/nuova-caledonia-rientra-allarme-tsunami_b4e5ebed-b5b7-409d-8bce-d4f4910e4cce.html",
            "pub_date": "2018-12-05 08:53:00 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - ROMA, 5 DIC - Il centro di allerta tsunami del Pacifico (Pacific Tsunami Warning Center) ha reso noto che il rischio tsunami legato al terremoto di ..."
        },
        {
            "title": "Tsunami risk: in Paris the point on progress and strategies to improve the safety of coastal populations - Web Weather",
            "link": "http://www.meteoweb.eu/2018/12/rischio-tsunami-sicurezza/1188784/",
            "pub_date": "2018-12-04 10:13:33 GMT",
            "source_nm": "Web Weather",
            "source_url": "http://www.meteoweb.eu",
            "desc": "A Parigi il punto sui progressi scientifici, sulle strategie di mitigazione del rischio tsunami e sulla loro implementazione nella regione NEAM."
        },
        {
            "title": "Tsunami alert in New Caledonia: collection points for evacuation persons - La Repubblica",
            "link": "https://video.repubblica.it/mondo/allarme-tsunami-in-nuova-caledonia-i-punti-di-raccolta-delle-persone-in-via-di-evacuazione/321529/322155",
            "pub_date": "2018-12-05 08:18:16 GMT",
            "source_nm": "The Republic",
            "source_url": "https://video.repubblica.it",
            "desc": "Le autorità della Nuova Caledonia hanno ordinato alla popolazione di abbandonare le case nelle zone costiere dopo la formazione di onde anomale..."
        },
        {
            "title": "NEW CALEDONIA, EARTHQUAKE CLOSING M 7.5 / Latest news, tsunami alarm returns - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/esteri/2018/12/5/nuova-caledonia-terremoto-di-m-7-5-e-allerta-tsunami-ultime-notizie-coste-abbandonate-per-le-onde-anomale/1818742/",
            "pub_date": "2018-12-08 11:07:04 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Grande paura in Nuova Caledonia, dove questa mattina è stata registrata una scossa di terremoto di magnitudo 7.5, seguita poco dopo da un sisma d M 6.6 a 200 chilometri dall’isola di Marè. Le forze di sicurezza hanno ritirato l’allarme Tsunami diramato in un primo momento, con le autorità preoccupate dalla formazione di onde altissime. Come sottolineato da Repubblica, i dati dell’Istituto nazionale di geofisica e vulcanologia (Ingv) italiano e del servizio geologico americano Usgs, il sisma ha avuto il suo ipocentro a circa 15 km di profondità ed epicentro 168 km a est di Tadine. La situazi..."
        },
        {
            "title": "A tsunami will fall on these European countries - Gentside Italia",
            "link": "https://www.gentside.it/tsunami/uno-tsunami-si-abbattera-su-questi-paesi-europei_art2000.html",
            "pub_date": "2018-12-07 12:00:23 GMT",
            "source_nm": "Gentside Italy",
            "source_url": "https://www.gentside.it",
            "desc": "I cambiamenti climatici sono la causa principale delle catastrofi naturali che diventano sempre più frequenti: inondazioni, incendi devastanti, enormi tsunami distruggono intere città provocando innumerevoli vittime, come possiamo vedere e leggere praticamente ogni giorno. E la cosa più terribile è che in futuro le cose potrebbero peggiorare. Il documentario allarmante Il documentario \"La Gran Ola\" (La Grande Onda) di Fernando Arroyo rivolge un monito inquietante: decine di esperti confermano che in futuro uno tsunami devastante colpirà le coste europee. Ormai è solo questione di tempo. Un ..."
        },
        {
            "title": "Earthquake in Alaska / Latest news, devastating shock of M 7.0: a territory with 40 thousand vibrations per year - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/esteri/2018/11/30/alaska-forte-terremoto-di-magnitudo-6-7-ultime-notizie-anchorage-lanciata-lallerta-tsunami/1816866/",
            "pub_date": "2018-12-08 11:19:25 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Un devastante terremoto ha colpito nella giornata di ieri l’Alaska, un sisma di 7 gradi sulla scala Richter, che ha distrutto edifici e strade, ma senza fortunatamente provocare vittime. Sulla vicenda è intervenuta la sismologa Lucy Jones, secondo cui, oltre alle 140 scosse registratesi nelle ultime ore, potrebbero giungere a breve altri terremoti importanti in quella zona del mondo: «Avere un altro terremoto di magnitudo 5 non sorprenderà alcun sismologo – le sue parole riportate da meteoweb.it – quindi aspettatevi che ci possa essere un terremoto di magnitudo 5 tra 1-2 anni». Il terremoto..."
        },
        {
            "title": "New Caledonia, violent earthquake 7.5: is alert tsunami - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/mondo/nuova-caledonia-violento-terremoto-75-allerta-tsunami-1611695.html",
            "pub_date": "2018-12-05 09:31:02 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Gabriele Laganà Una scossa di terremoto di magnitudo 7.5 ha colpito la nuova Caledonia alle 15:18 ora locale. Scattata l’allerta tsunami: possibili onde alte fino a 3 metri Una violenta scossa di terremoto di magnitudo 7.5 sulla scala Richter è stata registrata alle 15:18 ora locale, le 5:18 in Italia, al largo della Nuova Caledonia nel Pacifico meridionale. Secondo i primi dai diffusi dell'Istituto nazionale di geofisica e vulcanologia (Ingv) e dal Servizio geologico statunitense Usgs, il sisma ha avuto un ipocentro a circa 15 km di profondità ed un epicentro a 168 km ad est di Tadine. A s..."
        },
        {
            "title": "New Caledonia, earthquake of magnitude 7.5 and tsunami warning: inhabitants in shelters - Corriere della Sera",
            "link": "https://www.corriere.it/cronache/18_dicembre_05/nuova-caledonia-scossa-terremoto-magnitudo-75-allarme-tsunami-abitanti-rifugi-5ea13dd2-f85d-11e8-95fd-6a8b22868d97.shtml",
            "pub_date": "2018-12-05 07:37:57 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "Una forte scossa di terremoto di magnitudo 7.5 è stata registrata alle 15:18 ora locale (le 5:18 in Italia) al largo della Nuova Caledonia, nel Pacifico meridionale. È stata diramata una allerta tsunami. . Secondo il Pacific Tsunami Warning Centre non ci sono notizie di danni, ma sono state osservate onde che potrebbero arrivare a tre metri d’altezza. Gli abitanti hanno ricevuto un messaggio testuale che li ha invitati ad andare immediatamente nei rifugi. Inoltre, le sirene d’allarme sono state attivate. Un secondo terremoto di magnitudo 6,6 poi ha colpito la Nuova Caledonia: secondo i dati..."
        },
        {
            "title": "7.6 ml earthquake in New Caledonia: tsunami alert - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/cronaca/2018/12/terremoto-di-76-ml-in-nuova-caledonia-e-allerta-tsunami-002789619.html",
            "pub_date": "2018-12-05 07:16:30 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Solo pochi giorni fa Anchorage, in Alaska, è stata colpita da un sisma di 7.0 Ml che ha messo in ginocchio la città. Oggi invece un terremoto di magnitudo 7.5 si è verificato in Nuova Caledonia, un territorio francese del Pacifico meridionale. Il Pacific Tsunami Warning Centre (PTWC), a seguito del sisma, ha lanciato un'allerta tsunami per una zona che gravita intorno alle Loyalty Islands. Lo United States Geological Survey (USGS) e l'Istituto Nazionale di Geofisica e Vulcanologia (INGV) hanno rilevato il sisma e ne hanno diffuso i dati online. La scossa è stata preceduta da un altro terrem..."
        },
        {
            "title": "Earthquake New Caledonia: 7.6 magnitude shock and tsunami alert - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/cronache/terremoto-nuova-caledonia-scossa-magnitudo-76-allerta-tsunami-575918.html",
            "pub_date": "2018-12-05 07:57:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Nuova Caledonia: terremoto magnitudo 7.6, allerta tsunami Forte scossa di terremoto nel Pacifico Meridionale, al largo delle coste della Nuova Caledonia, con allerta tsunami. Il sisma di magnitudo 7,6, secondo i dati dello Us Geological Survey, ha colpito alle 5.18 del mattino di oggi in Italia, a 168 chilometri a est-sud-est della dalla citta' di Tadine, sulle isole della Lealta', in Nuova Caledonia, con epicentro a dieci chilometri di profondita'. Dopo il sisma, il Pacific Tsunami Warning Center ha emesso un'allerta tsunami, con onde che possono essere comprese tra gli uno e i tre metri d..."
        },
        {
            "title": "New Caledonia earthquake, 7.5-degree shock: evacuate coast for tsunami warning - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/terremoto-nuova-caledonia-scossa-di-7-5-gradi-evacuate-coste-per-allarme-tsunami/4813943/",
            "pub_date": "2018-12-05 08:10:27 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Una scossa di magnitudo 7.5, poi l’allarme tsunami e l’evacuazione della zona costiera , con gli abitanti invitati ad allontanarsi e a raggiungere luoghi sopraelevati. Sono gli effetti del terremoto che alle 15:18 ora locale (le 5:18 di mercoledì mattina in Italia) ha colpito la Nuova Caledonia, nel Pacifico meridionale. L’epicentro della scossa, secondo i dati dell’Istituto nazionale di geofisica e vulcanologia italiano (Ingv) e del servizio geologico statunitense Usgs, è 168 km al largo di Tadine. Il sisma ha avuto invece una profondità di circa 15 km. Subito dopo è stato lanciato l’allar..."
        },
        {
            "title": "Two earthquake shocks hit New Caledonia. Tsunami Danger - The Sheet",
            "link": "https://www.ilfoglio.it/cronache/2018/12/05/news/due-scosse-di-terremoto-colpiscono-la-nuova-caledonia-pericolo-tsunami-227783/",
            "pub_date": "2018-12-05 09:20:19 GMT",
            "source_nm": "The paper",
            "source_url": "https://www.ilfoglio.it",
            "desc": "Una forte scossa di terremoto di magnitudo 7,6 è stata percepita in tutto il Pacifico Meridionale nel tardo pomeriggio (alle 5,18 in Italia). L'epicentro è stato individuato al largo delle coste della Nuova Caledonia, a 168 chilometri a est-sud-est della dalla città di Tadine, sulle isole della Lealtà con epicentro a dieci chilometri di profondità. A poche ore di distanza, alle 7,43 ora italiana (le 17,43 locali) un'altra scossa di magnitudo 6,6 ha colpito la medesima zona. Il Pacific Tsunami Warning Center ha emesso un'allerta tsunami, con onde che possono essere comprese tra gli uno e i t..."
        },
        {
            "title": "The &quot;belt of fire&quot; trembles. 7.5 magnitude earthquake in New Caledonia - direction",
            "link": "http://direzione-it.blogspot.com/2018/12/trema-la-cintura-di-fuoco-terremoto-di.html",
            "pub_date": "2018-12-05 09:26:00 GMT",
            "source_nm": "direction",
            "source_url": "http://direzione-it.blogspot.com",
            "desc": "Forte scossa di terremoto nel Pacifico Meridionale, al largo delle coste della Nuova Caledonia, con allerta tsunami. Il sisma di magnitudo 7,5, secondo i dati dello Us Geological Survey, ha colpito alle 5.18 del mattino di oggi in Italia, a 168 chilometri a est-sud-est della dalla città di Tadine, sulle isole della Lealtà, in Nuova Caledonia, nel Pacifico, con epicentro a dieci chilometri di profondità. Dopo il sisma, il Pacific Tsunami Warning Center ha emesso un'allerta tsunami, rientrato poco dopo. Secondo l'istituto geofisico statunitense Usgs almeno sei scosse minori - di magnitudo tra..."
        },
        {
            "title": "New Caledonia, horrifying earthquake of magnitude 7.5 - Notizie.it",
            "link": "https://www.notizie.it/esteri/2018/12/05/nuova-caledonia-terremoto/",
            "pub_date": "2018-12-05 08:23:49 GMT",
            "source_nm": "Notizie.it",
            "source_url": "https://www.notizie.it",
            "desc": "Nella giornata di mercoledì 5 dicembre, il territorio della Nuova Caledonia è stato colpito da una serie di forti scosse di terremoto. La più forte è stata registrata alle 15.18 locali (le 5.18 del mattino in Italia, ndr). Stando ai dati diramati dall’Istituto di geofisica e vulcanologia italiano e dal servizio geologico statunitense, l’ipocentro è stato localizzato a 15 km di profondità, mentre l’epicentro a 168 km a est di Tadine. Il Centro d’allerta tsunami del Pacifico ha diramato un allarme dopo aver osservato la formazione di onde anomale che potrebbero raggiungere le coste con un’alt..."
        },
        {
            "title": "Earthquake Alaska, damaged buildings and collapsed streets: Trump approved the state of emergency - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/01/terremoto-alaska-edifici-danneggiati-e-strade-crollate-trump-ha-approvato-lo-stato-di-emergenza/4805837/",
            "pub_date": "2018-12-01 13:31:44 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Strade crollate, edifici danneggiati. Un potente terremoto di magnitudo stimata 7.0, ha sconvolto il sud dell’Alaska, creando il panico a Anchorage, la città principale dello Stato americano abituato ai terremoti. “C’è stato un forte boato quando è successo, era chiaro che era qualcosa di molto più forte del solito”, ha detto il sindaco di Anchorage Ethan Berkowitz intervistato dalla CNN. Non ci sono stati morti ma molti sono rimasti feriti, di cui uno grave, soprattutto per i vetri rotti e la caduta delle macerie. L’epicentro del sisma era situato a soli 13 km a nord di Anchorage, dove abi..."
        },
        {
            "title": "US, magnitude 7.0 earthquake upsets Alaska. Trump declares the state of emergency - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/mondo/usa-terremoto-magnitudo-70-sconvolge-lalaska-trump-dichiara-1610085.html",
            "pub_date": "2018-12-01 14:39:10 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Giovanna Pavesi Le scosse sono state avvertite nel sud dello stato americano, vicino alla città di Anchorage, il centro più popoloso. Nella stessa zona, nel 1964, un episodio simile aveva ucciso 130 persone Ha fatto crollare tratti di strada e ha danneggiato diversi edifici. Ma è dai social network e dalla televisione che sono arrivate le immagini più rilevanti, degli interni delle case e dei supermercati, dove mensole e ripiani sono finiti per terra dopo le forti scosse di terremoto che hanno sconvolto il sud dell'Alaska. Secondo i dati pubblicati da USGS, il terremoto si sarebbe verificat..."
        }
    ]
}