{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFUwT0RrU0FtbDBLQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:18:22 GMT",
    "content": [
        {
            "title": "Because we talk about Settimino Mineo - Il Post",
            "link": "https://www.ilpost.it/2018/12/05/settimino-mineo-capo-cosa-nostra/",
            "pub_date": "2018-12-05 10:55:52 GMT",
            "source_nm": "The post",
            "source_url": "https://www.ilpost.it",
            "desc": "È stato arrestato ieri, insieme ad altre decine di persone, ed è accusato di essere il nuovo capo dei capi di \"Cosa nostra\", scelto dopo la morte di Totò Riina."
        },
        {
            "title": "Ingroia: &quot;Mineo? Cosa Nostra has failed. Messina Denaro is not the boss&quot; - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/cronache/cosa-nostra-ingroia-messina-denaro-ndrangheta-575858.html",
            "pub_date": "2018-12-04 17:23:01 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": ""
        },
        {
            "title": "Scams, debts and Play Station The slums of Cosa nostra - Live Sicily",
            "link": "https://livesicilia.it/2018/12/01/mafia-pentito-mammi-boss-palermo_1016366/",
            "pub_date": "2018-12-01 18:34:01 GMT",
            "source_nm": "Live Sicily",
            "source_url": "https://livesicilia.it",
            "desc": "PALERMO: le dichiarazioni di Domenico Mammi si spostano da Resuttana a Porta Nuova."
        },
        {
            "title": "They were reorganizing Cosa Nostra: 46 stopped, arrested the boss Settimo Mineo - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/italia/2018/12/04/ADw4hwtC-stavano_riorganizzando_arrestato.shtml",
            "pub_date": "2018-12-04 06:29:01 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": ""
        },
        {
            "title": "The map of Cosa nostra 30 years from that of Falcone. Tradition and rituals, with an eye on new online businesses. - MeridioNews - Palermo edition",
            "link": "https://palermo.meridionews.it/articolo/72059/la-mappa-di-cosa-nostra-a-30-anni-da-quella-di-falcone-tradizione-e-rituali-con-un-occhio-ai-nuovi-affari-online/",
            "pub_date": "2018-12-05 03:57:28 GMT",
            "source_nm": "MeridioNews - Palermo edition",
            "source_url": "https://palermo.meridionews.it",
            "desc": "«Cosa nostra è Palermocentrica». Non ha dubbi Salvatore De Luca, procuratore aggiunto della Dda di Palermo, che firma insieme ad altri sei magistrati il ..."
        },
        {
            "title": "Our thing, the killer Francesco Squillaci repents. The murderer of Lizzio also speaks of Mario Ciancio - MeridioNews - Catania Edition",
            "link": "https://catania.meridionews.it/articolo/72038/cosa-nostra-si-pente-il-killer-francesco-squillaci-lassassino-di-lizzio-parla-anche-di-mario-ciancio/",
            "pub_date": "2018-12-04 13:13:59 GMT",
            "source_nm": "MeridioNews - Catania Edition",
            "source_url": "https://catania.meridionews.it",
            "desc": "«Una collaborazione molto importante perché si tratta di un personaggio che ha percorso un pezzo di storia di Cosa nostra a Catania». Sono le parole che ..."
        },
        {
            "title": "Blitz against &quot;Cosa Nostra Tiburtina&quot;: 9 arrests at the gates of Rome - Il Messaggero",
            "link": "https://www.ilmessaggero.it/roma/cronaca/cosa_nostra_tiburtina_arresti_tivoli_roma-4152677.html",
            "pub_date": "2018-12-05 07:07:27 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": ""
        },
        {
            "title": "Mafia, the secret meeting of Cosa Nostra: &quot;We did a good thing ... that ... - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/04/mafia-in-presa-diretta-la-riunione-segreta-di-cosa-nostra-abbiamo-fatto-una-bella-cosa-che-bella-gente/4811848/",
            "pub_date": "2018-12-04 13:22:18 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Gli investigatori di Palermo sono riusciti, nel corso delle indagini, a seguire in presa diretta la fase di riorganizzazione di Cosa Nostra. In particolare, come si ..."
        },
        {
            "title": "TIBURTINA COSA NOSTRA - Leggo.it",
            "link": "https://www.leggo.it/pay/roma_pay/tiburtina_cosa_nostra-4153728.html",
            "pub_date": "2018-12-06 04:05:59 GMT",
            "source_nm": "Leggo.it",
            "source_url": "https://www.leggo.it",
            "desc": ""
        },
        {
            "title": "New Cosa Nostra chief among 46 detained - English - ANSA Agency",
            "link": "http://www.ansa.it/english/news/general_news/2018/12/04/new-cosa-nostra-chief-among-46-detained_f9c1cba1-ef8f-41ee-8b6c-1f084bba13c9.html",
            "pub_date": "2018-12-04 09:39:01 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - Palermo, December 4 - An 80-year-old man suspected of being the new Cosa Nostra head was among dozens detained on Tuesday in a big bust ..."
        },
        {
            "title": "&quot;Cosa Nostra Tiburtina&quot; raises his head. But the carabinieri cut it off again - Farodiroma",
            "link": "http://www.farodiroma.it/cosa-nostra-tiburtina-rialza-la-testa-ma-i-carabinieri-gliela-tagliano-di-nuovo/",
            "pub_date": "2018-12-05 06:31:01 GMT",
            "source_nm": "Farodiroma",
            "source_url": "http://www.farodiroma.it",
            "desc": "Dopo l'operazione dello scorso 8 marzo, con l'arresto di 39 persone e la conseguente decapitazione della cosiddetta “Cosa Nostra Tiburtina”, altre 9 persone ..."
        },
        {
            "title": "Sicily, De Raho: &quot;With the death of Riina Cosa nostra reorganized&quot; - Web Strait",
            "link": "http://www.strettoweb.com/2018/12/sicilia-de-raho-mafia/780371/",
            "pub_date": "2018-12-04 11:30:39 GMT",
            "source_nm": "Narrow web",
            "source_url": "http://www.strettoweb.com",
            "desc": "“Con la morte del boss Riina i capi mandamento hanno sentito l'esigenza di muoversi e di ridisciplinare l'organizzazione di Cosa nostra”. È quanto ha detto il ..."
        },
        {
            "title": "Palermo: cut off the new thing of our thing. The video of the operation - YouReporter",
            "link": "https://www.youreporter.it/palermo-stroncata-la-nuova-cosca-di-cosa-nostra-il-video-delloperazione/",
            "pub_date": "2018-12-04 16:17:01 GMT",
            "source_nm": "YouReporter",
            "source_url": "https://www.youreporter.it",
            "desc": "Pubblicato il 4 dicembre 2018 (5 dicembre 2018) da AntonioChiera. PALERMO, OPERAZIONE “CUPOLA 2.0”: STRONCATA LA NUOVA COMMISSIONE ..."
        },
        {
            "title": "Blitz to Cosa Nostra, arrested forty-nine between bosses and followers - Cefalu &amp; Madonie Web",
            "link": "http://www.cefaluweb.com/2018/12/04/blitz-a-cosa-nostra-in-arresto-quarantanove-tra-boss-e-gregari/",
            "pub_date": "2018-12-04 10:23:09 GMT",
            "source_nm": "Cefalu &amp; Madonie Web",
            "source_url": "http://www.cefaluweb.com",
            "desc": "La Direzione distrettuale antimafia di palermo ha disposto un fermo di indiziato di delitto – eseguito dai carabinieri del comando provinciale di palermo – nei ..."
        },
        {
            "title": "A blow to the heart of &quot;Cosa nostra&quot;. The new head of Settimino Mineo and 46 wingers has been arrested! (VIDEO) - Naples Village - Daily Information Online",
            "link": "https://www.napolivillage.com/featured/colpo-al-cuore-a-cosa-nostra-arrestato-il-nuovo-capo-dei-capi-settimino-mineo-e-46-gregari-video/",
            "pub_date": "2018-12-04 08:38:08 GMT",
            "source_nm": "Naples Village - Information Daily Online",
            "source_url": "https://www.napolivillage.com",
            "desc": "PALERMO – Cosa nostra, dopo anni, aveva ricostruito la storica Cupola. Emerge da una indagine della dda di Palermo che ha disposto il fermo di 46 persone ..."
        },
        {
            "title": "Cosa Nostra Tiburtina ready to reorganize, blitz in Tivoli and Guidonia. Nine arrests - RomaToday",
            "link": "http://www.romatoday.it/cronaca/elicottero-carabinieri-tivoli-guidonia-5-dicembre-2018.html",
            "pub_date": "2018-12-05 07:43:20 GMT",
            "source_nm": "RomaToday",
            "source_url": "http://www.romatoday.it",
            "desc": "L'operazione dei carabinieri segue i 39 arresti eseguiti lo scorso mese di marzo alle porte della Capitale."
        },
        {
            "title": "Retata in Palermo belonging to the dome of Cosa nostra. Stopped jeweler referred to as the new boss - Other Daily",
            "link": "http://www.altroquotidiano.it/retata-a-palermo-di-appartenenti-alla-cupola-di-cosa-nostra-fermato-gioielliere-indicato-come-il-nuovo-capo/",
            "pub_date": "2018-12-04 07:03:15 GMT",
            "source_nm": "Other Daily",
            "source_url": "http://www.altroquotidiano.it",
            "desc": "Cosa nostra, dopo anni, aveva ricostruito la storica “cupola”. E' quanto emerge da una indagine della dda di Palermo che ha disposto il fermo di 46 persone tra ..."
        },
        {
            "title": "&#39;Men of Honor&#39;: the spider&#39;s web of Cosa Nostra - Corriere di Taranto",
            "link": "https://www.corriereditaranto.it/2018/12/03/uomini-donore-la-ragnatela-di-cosa-nostra/",
            "pub_date": "2018-12-03 08:01:04 GMT",
            "source_nm": "Corriere di Taranto",
            "source_url": "https://www.corriereditaranto.it",
            "desc": "È un affresco noir quello che propone la compagnia teatrale Anna De Bartolomeo raccontando in scena gli 'Uomini d'onore': la storia di mafia che affonda le ..."
        },
        {
            "title": "Struck new gotha ​​of Cosa nostra in Palermo, 46 ​​stops - Moment Italy",
            "link": "https://www.momentoitalia.it/colpito-nuovo-gotha-di-cosa-nostra-a-palermo-46-fermi/19564/",
            "pub_date": "2018-12-04 07:15:01 GMT",
            "source_nm": "Moment Italy",
            "source_url": "https://www.momentoitalia.it",
            "desc": "E' in corso una maxi operazione antimafia coordinata dalla Direzione distrettuale antimafia di Palermo che ha disposto un fermo di indiziato di delitto, eseguito ..."
        },
        {
            "title": "Palermo, reconstituted the Provincial Commission of Cosa Nostra: 46 arrests - Italian Euronews",
            "link": "https://it.euronews.com/2018/12/04/palermo-ricostituivano-la-commissione-provinciale-di-cosa-nostra-46-arresti",
            "pub_date": "2018-12-04 15:51:29 GMT",
            "source_nm": "Euronews Italian",
            "source_url": "https://it.euronews.com",
            "desc": "Sei mesi dopo la morte in carcere dello storico capo di Cosa nostra Salvatore Riina, avvenuta il 17 novembre 2017, le famiglie palermitane hanno cominciato a ..."
        },
        {
            "title": "THE CASE / Inhuman the 41bis in Provenzano? Maybe yes, but also the mafia massacres - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cultura/2018/10/26/il-caso-disumano-il-41bis-a-provenzano-forse-si-ma-anche-le-stragi-mafiose/845988/",
            "pub_date": "2018-12-08 11:43:44 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "C’è da sempre un dibattito sul carattere dell’articolo 41 bis dell’ordinamento penitenziario. La sua approvazione e applicazione ebbero luogo nel 1992-1993 per l’impegno del governo e personalmente del suo stesso presidente, il costituzionalista e uomo politico socialista Giuliano Amato. Il punto da cui partire è l’opposizione di mezzo parlamento, di numerosi giuristi (cattolici e no), delle preoccupazioni sorte in seno a molti partiti (compreso il Pci) alla trasformazione in legge del decreto varato dal governo (l’ultimo) Andreotti. Per non parlare dall’accoglimento parziale che il 41 bis ..."
        },
        {
            "title": "To the State the &quot;treasure&quot; of the Magliana band - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/stato-tesoro-banda-magliana-1612465.html",
            "pub_date": "2018-12-07 07:47:54 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Stefano Vladovich Sequestrati beni per 25 milioni al boss Diotallevi, al centro di mille misteri della storia italiana Roma Il tesoro della banda della Magliana finisce nelle casse dello Stato. Confiscati beni per 25 milioni di euro al boss Ernesto Diotallevi. Fra questi un attico con affaccio su Fontana di Trevi e una villa sull'Isola di Cavallo, in Corsica. Un personaggio chiave nei mille misteri d'Italia, Diotallevi, che da facchino ai Mercati generali, primi anni '70, diventa il re di Porto Rotondo. Il vero «Dandi» dei bravi ragazzi della Magliana a cui piacciono Mario Schifano e Giacom..."
        },
        {
            "title": "Daughter Rostagno: for ten months appearance motivation sentence - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/cronaca/13408344/figlia-rostagno-da-dieci-mesi-aspetto-motivazioni-sentenza.html",
            "pub_date": "2018-12-07 15:10:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Palermo, 7 dic. (AdnKronos) - Sono trascorsi dieci mesi dalla sentenza d'appello del processo per l'omicidio di Mauro Rostagno, il sociologo ucciso da Cosa nostra nel 1988, ma, nonostante il termine scadesse lo scorso 20 agosto, non c'è ancora traccia delle motivazioni, che hanno spinto la Corte d'assise d'appello di Palermo a confermare la pena all'ergastolo per il boss trapanese Vincenzo Virga e ad assolvere l'altro imputato, Vito Mazzara. La denuncia è di Maddalena Rostagno, figlia del sociologo. \"Caro Babbo Natale, sperando di ricevere molti libri in regalo, potresti anche porgermi le m..."
        },
        {
            "title": "In Palermo arrested the heir of Riina. In the mafia the rule of the &quot;Cupola&quot; returns - Corriere della Sera",
            "link": "https://www.corriere.it/cronache/18_dicembre_04/a-palermo-arrestato-l-erede-riina-mafia-torna-regola-cupola-6898e134-f7a7-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-06 16:20:22 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "Per continuare a esistere, Cosa nostra torna all’antico e ricomincia dalle vecchie regole svelate da Tommaso Buscetta al giudice Giovanni Falcone. L’inchiesta della Procura di Palermo e dei carabinieri del comando provinciale che ha portato al fermo di quarantasei indiziati di associazione mafiosa certifica la ricostruzione della «commissione provinciale» della mafia, la Cupola che governava prima dell’assalto corleonese e dell’instaurazione della dittatura di Totò Riina. Morto il «capo dei capi», altri boss meno famosi ma di lungo corso – il più anziano, Settimo Mineo, ha ottant’anni, ha s..."
        },
        {
            "title": "Mafia: Dome 2.0, validated 47 stops - MarsalaNews",
            "link": "https://www.marsalanews.it/mafia-cupola-2-0-convalidati-47-fermi/",
            "pub_date": "2018-12-07 12:40:21 GMT",
            "source_nm": "MarsalaNews",
            "source_url": "https://www.marsalanews.it",
            "desc": "Scarcerata solo una donna, accusata di essere ‘cassiera’ clan Settimino Mineo, 80 anni, considerato il nuovo capo dei capi, il successore a Toto’ Riina (foto ANSA) Sono stati convalidati dai Gip di Palermo e Termini Imerese 47 dei 48 fermi eseguiti nell’ambito dell’inchiesta ‘Cupola 2.0’ della Dda del capoluogo siciliano, che ha svelato il tentativo di ricostituzione della commissione provinciale di Cosa nostra. Tra i provvedimenti convalidati anche quello del boss Settimo Mineo, capomafia del clan di Pagliarelli, ritenuto il nuovo capo della Cupola palermitana. L’unica scarcerata, per manc..."
        },
        {
            "title": "The justicialist pillory still persecutes Mori and De Donno - Quick news",
            "link": "http://notizie-veloci.blogspot.com/2018/12/la-gogna-giustizialista-perseguita.html",
            "pub_date": "2018-12-08 05:39:00 GMT",
            "source_nm": "Quick news",
            "source_url": "http://notizie-veloci.blogspot.com",
            "desc": "Roma. Uno dei pubblici ministeri del processo sulla cosiddetta trattativa stato-mafia, Vittorio Teresi, invoca la gogna pubblica e l’intervento dello stato etico nei confronti di due suoi ex imputati, spalleggiato dal quotidiano di riferimento del giustizialismo italiano (Il Fatto Quotidiano). Si tratta degli ex vertici del Ros dei Carabinieri, il generale Mario Mori (poi anche direttore del Sisde) e il colonnello Giuseppe De Donno, condannati in primo grado dalla Corte d’assise di Palermo con l’accusa di aver stretto una trattativa con Cosa nostra negli anni delle stragi, attraverso una lo..."
        },
        {
            "title": "Trapani, Maurizio Agnello, new prosecutor added. The appointment of the Csm - Repubblica.it",
            "link": "https://palermo.repubblica.it/cronaca/2018/12/06/news/trapani_maurizio_agnello_nuovo_procuratore_aggiunto_la_nomina_del_csm-213529232/",
            "pub_date": "2018-12-06 06:18:49 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://palermo.repubblica.it",
            "desc": "Trapani ha un nuovo procuratore aggiunto, è Maurizio Agnello, uno dei magistrati palermitani che ha condotto l'ultima indagine sulla nuova Cupola di Cosa nostra. La designazione è arrivata dal Plenum del Consiglio superiore della magistratura, dopo un'indicazione all'unanimità arrivata dalla commissione di Palazzo dei Marescialli. Maurizio Agnello si è occupato a lungo anche di Trapani, nell'ambito della direzione distrettuale antimafia di Palermo, ha coordinato alcune inchieste sui favoreggiatori del superlatitante Matteo Messina Denaro. Più di recente, ha indagato sui nuovi boss di Cosa n..."
        },
        {
            "title": "The new dome of the mafia of Palermo, captured in Misilmeri another fugitive - Gazzetta del Sud",
            "link": "https://sicilia.gazzettadelsud.it/articoli/cronaca/2018/12/07/la-nuova-cupola-della-mafia-di-palermo-catturato-a-misilmeri-un-altro-latitante-5f261447-c5fc-4ba5-a1a6-cd5d4f62bfcb/",
            "pub_date": "2018-12-07 10:13:48 GMT",
            "source_nm": "Journal of the South",
            "source_url": "https://sicilia.gazzettadelsud.it",
            "desc": "I carabinieri hanno fermato questa notte a Misilmeri Giusto Francesco Mangiapane, 42 anni, nato a Ciminna e residente a Villafrati. Mangiapane era sfuggito martedì ai fermi disposti dalla procura nel corso dell'operazione Cupola 2.0. Il provvedimento riguarda 49 indagati, ne sono stati eseguiti 47. Un'altra persona è ancora irreperibile: Carlo Noto, 52 anni di Misilmeri. L'operazione di questa mattina è stata condotta dalla stazione di Misilmeri agli ordini del maresciallo Giuseppe Bono unitamente a personale del Reparto Operativo di Palermo. [embed_post id=\"909052\"] L'operazione \"Cupola 2...."
        },
        {
            "title": "Band Magliana, seized the treasure of Diotallevi. Also attic on the Trevi Fountain - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/cronaca/diotallevi-sequestro-beni-1.4330996",
            "pub_date": "2018-12-06 09:09:00 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 6 dicembre 2018 - Sequestrati beni a Ernesto Diotallevi, elemento di spicco della Banda della Magliana. Il decreto di confisca, emesso dalla locale Corte di Appello-Sezione Misure di Prevenzione, riguarda numerosi immobili, anche di pregio, auto e moto, opere d'arte, società e conti bancari. Il valore complessivo del sequestro è di oltre 25 milioni di euro. Diotallevi, ai tempi della Banda della Magliana, fu incaricato dal capoclan, Danilo Abbruciati detto 'er Camaleonte', di occuparsi delle relazioni tra l'organizzazione e il mondo economico-finanziario della Capitale. Inoltre l'ex..."
        },
        {
            "title": "Band of Magliana, seized 25 million to Ernesto Diotallevi - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-06/banda-magliana-sequestrati-25-milioni-ernesto-diotallevi-112952.shtml?uuid=AEcB4CuG",
            "pub_date": "2018-12-06 15:06:56 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Nuova stangata giudiziaria a Ernesto Diotallevi, ex componente della Banda della Magliana. La Procura di Roma ha ordinato il sequestro di 25 milioni di euro per il presunto faccendiere. L’operazione è stata svolta dalla Guardia di finanza. I sigilli sono stati posti a immobili, autoveicoli, opere d’arte, società e conti contenti bancari. Diotallevi è un personaggio vicino, fin dagli anni ’70, agli ambienti criminali dell’estrema destra, nonché elemento di spicco della “Banda della Magliana”. I pm: «Trait d’union tra la Magliana e il mondo finanziario romano» Secondo l’accusa, Diotallevi era..."
        },
        {
            "title": "&quot;Dome 2.0&quot;, another arrest and 47 validated stops: boss Mineo remains in prison - Sicily",
            "link": "https://www.lasicilia.it/news/palermo/207816/cupola-2-0-altro-arresto-e-47-fermi-convalidati-boss-mineo-resta-in-carcere.html",
            "pub_date": "2018-12-07 11:53:46 GMT",
            "source_nm": "Sicily",
            "source_url": "https://www.lasicilia.it",
            "desc": "PALERMO - Sono stati convalidati dai Gip di Palermo e Termini Imerese 47 dei 48 fermi eseguiti nell’ambito dell’inchiesta \"Cupola 2.0\" della Dda, che ha svelato il tentativo di ricostituzione della commissione provinciale di Cosa nostra (la scorsa notte militari dell’Arma hanno catturato Giusto Francesco Mangiapane Ciminna, 42 anni, ritenuto appartenente alla \"famiglia\" mafiosa di Misilmeri). Tra i provvedimenti convalidati anche quello del boss Settimo Mineo, capomafia del clan di Pagliarelli, ritenuto il nuovo capo della Cupola palermitana. L’unica scarcerata, per mancanza di gravi indizi..."
        },
        {
            "title": "A jeweler the heir of Riina had rebuilt the Dome - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/gioielliere-lerede-riina-aveva-ricostruito-cupola-1611525.html",
            "pub_date": "2018-12-05 07:38:25 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Valentina Raffa Con Settimo Mineo, preso insieme a 46 mafiosi, erano tornate le vecchie regole: \"Si è fatta una bella cosa...\" Ottant'anni ben portati, gioielliere, Settimo Mineo, capo mandamento di Pagliarelli, è l'erede di Totò Riina, il capo dei capi. Cosa nostra si era riorganizzata, designando il suo vertice. E lo Stato, attraverso i carabinieri del Comando provinciale di Palermo, coordinati dalla Dda di Palermo, ha mandato tutto per aria, sgominando la neo costituita Commissione provinciale di Cosa nostra palermitana. Le manette sono scattate per 46 fra boss e gregari ritenuti a vario..."
        },
        {
            "title": "Villas, boats and works of art: the treasure of the former member of the Magliana Band - Post news",
            "link": "http://notiziedi-posta.blogspot.com/2018/12/ville-barche-e-opere-darte-il-tesoro.html",
            "pub_date": "2018-12-06 22:56:00 GMT",
            "source_nm": "Mail news",
            "source_url": "http://notiziedi-posta.blogspot.com",
            "desc": "Nella malavita romana gode di una fama molto maggiore di quanto lasci immaginare il certificato penale, che si limita a una condanna per rapina negli anni Sessanta, un paio di ricettazioni fra il 1971 e il 1982, e il favoreggiamento per la fuga dall’Italia del banchiere Roberto Calvi, giugno ‘82. Poca cosa rispetto al romanzo criminale evocato dal nome di Ernesto Diotallevi, 75 anni non ancora compiuti, uscito quasi sempre indenne da inchieste e processi in cui è stato coinvolto (tra cui quello per l’omicidio Calvi: assolto), ma sempre tirato in ballo per i suoi contatti con la banda della ..."
        },
        {
            "title": "Mafia, the return of the Inzerillo to power The meetings with the leader of the Cupola - Repubblica.it",
            "link": "https://palermo.repubblica.it/cronaca/2018/12/05/news/mafia_il_ritorno_degli_inzerillo_gli_incontri_con_il_capo_della_cupola-213420723/",
            "pub_date": "2018-12-05 04:20:06 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://palermo.repubblica.it",
            "desc": "Settimo Mineo voleva essere il presidente di garanzia per tutte le famiglie mafiose di Palermo. L’uomo del dialogo dopo la morte del “tiranno” Totò Riina, il capo della Cupola che avrebbe ricucito tutte le fratture del passato, una soprattutto, quella con i “perdenti” della seconda guerra di mafia, gli Inzerillo di Passo di Rigano. L’ultima indagine dei carabinieri svela le grandi manovre per ricostituire la Cupola, anche se ancora restano misteriosi alcuni nomi del governo mafioso. Chi siede nella commissione provinciale in rappresentanza di Passo di Rigano, di Brancaccio, di Santa Maria d..."
        },
        {
            "title": "The map of the mafia clans proliferated in Germany - Letter43",
            "link": "https://www.lettera43.it/it/articoli/mondo/2018/12/06/mafia-germania-mappa-maxi-operazione-pollino/227098/",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Muti «come in una chiesa». L'intercettazione rivelata da un'indagine antimafia è illuminante sulla «pax germanica». Dalla strage di Duisburg del 2007, la 'ndrangheta e le altre reti di criminalità organizzata importate dall'Italia hanno fatto meno rumore possibile. In Germania si fanno i migliori affari d'Europa e la legge ha ancora diverse falle, non conviene dare nell'occhio: la faida che insanguinò il ristorante Da Bruno fu una spia, solo in seguito (e da poco tempo) sono aumentati i poteri di confisca degli inquirenti tedeschi ed è diventato reato far parte di una struttura criminale. «..."
        },
        {
            "title": "Gela, condemnation for &quot;u patruni&quot; - Sicily",
            "link": "https://www.lasicilia.it/news/caltanissetta/207616/gela-sentenza-per-estorsione-contro-u-patruni.html",
            "pub_date": "2018-12-06 14:55:00 GMT",
            "source_nm": "Sicily",
            "source_url": "https://www.lasicilia.it",
            "desc": "Gela. Il concerto di Gianni Celeste svoltosi nell'estate del 1997 alla discoteca Caligola fu imposto al proprietario del locale da Cosa Nostra. Lo ha sancito ieri il Tribunale presieduto dalla dott. Miriam D'Amore, che ha inflitto la condanna a 6 anni ed 8 mesi all'esponente del clan Emmanuello che, a colpi di minacce impose la serata, terrorizzando il proprietario al quale si presentò come \"u patruni di Gela\", rammendandogli che: \"cca si fa comu dicu iu\" e intimandogli che qualora si fosse rifiutato di cedere il locale per quella serata, l'avrebbe caricato sul cofano della sua Bmw, lo avre..."
        },
        {
            "title": "Mafia, the heir of Riina in Palermo, was an 80-year-old jeweler - Corriere della Sera",
            "link": "https://roma.corriere.it/notizie/cronaca/18_dicembre_04/mafia-gioielliere-80enne-era-l-erede-riina-palermo-2b8326f2-f7fb-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-05 08:21:59 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://roma.corriere.it",
            "desc": "«Sembra di rileggere i verbali di Tommaso Buscetta sulla struttura e le regole di Cosa nostra», dice il procuratore di Palermo Franco Lo Voi. Ma stavolta, alla base della «retata» che ha portato al fermo di 46 presunti mafiosi, non ci sono le dichiarazioni del 1984, bensì intercettazioni del 2018. In trentaquattro anni la mafia siciliana è passata per varie faide intestine da centinaia di morti, la guerra allo Stato con gli «omicidi eccellenti» e le stragi, fino all’arresto di tutti i boss (meno uno: Matteo Messina Denaro). A cominciare da Totò Riina che quelle regole aveva stravolto instau..."
        },
        {
            "title": "Banda Magliana, confiscated assets for 25 million euros to Ernesto Diotallevi: also a 14-room house overlooking the Trevi Fountain - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/banda-magliana-confiscati-beni-per-25-milioni-di-euro-a-ernesto-diotallevi-anche-casa-di-14-stanze-vista-fontana-di-trevi/4816895/",
            "pub_date": "2018-12-06 09:42:52 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Un appartamento di 14 stanze con vista Fontana di Trevi, un complesso turistico sul lungomare di Ostia e numerose auto e opere d’arte, nonché società e conti bancari. In totale beni per 25 milioni di euro. Questo il patrimonio che la guardia di Finanza sta confiscando a Ernesto Diotallevi, accusato di essere un esponente della Banda della Magliana, ma assolto dalla Corte d’Assise di Roma nel processo del 1996. Secondo gli inquirenti, Diotallevi sarebbe stato incaricato negli anni da Danilo Abbruciati, uno dei capi dell’organizzazione criminale, detto “er Camaleonte”, da un lato di svolgere ..."
        },
        {
            "title": "General in the chair, Serino&#39;s day after: &quot;Mario Mori who?&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/generale-in-cattedra-il-day-after-di-serino-mario-mori-chi/",
            "pub_date": "2018-12-06 23:41:14 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Alle undici di mattina, a Serino (Avellino) le strade sono deserte. Anche prendere un caffè dalle parti del municipio risulta complicato. Il bar di fronte al Comune è chiuso, mentre in un altro il titolare è uscito lasciando i clienti al bancone. È un giovedì come tutti gli altri per gli abitanti di Serino, gente che vive di agricoltura e ristorazione. È un giovedì qualunque anche a Palazzo di Città, dove al primo piano, il sindaco Vito Pelosi riceve i cittadini, mentre al piano superiore, nell’aula consiliare, gli studenti dell’istituto comprensivo (che si trova a fianco al Comune) stanno ..."
        },
        {
            "title": "Zu &#39;Settimo, the boss &quot;reborn&quot; and the cazziatoni of his wife - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/zu-settimo-boss-rinato-e-i-cazziatoni-della-moglie/",
            "pub_date": "2018-12-05 23:40:21 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Era “nato di nuovo” negli anni 80, Settimo Mineo. Più di trent’anni dopo, nel maggio 2018, prende ufficialmente il comando della Cupola palermitana. Nessuna opposizione nell’affidargli lo scettro all’interno della nuova Cupola: la sua età, la sua esperienza, il suo carisma gli valgono la fiducia degli altri capimandamento. L’unica vera opposizione, l’erede di Totò Riina, ce l’ha in casa. In fondo Rosa ha 78 anni, Settimo 80, sarà forse arrivato il momento di starsene in pace e vivere una vecchiaia più tranquilla. Invece il boss finisce agli arresti. Negli anni 80 si salva dalla morte per gr..."
        },
        {
            "title": "&quot;When you are with me throw the phone&quot;: the precautions of the boss Mafia Mineo, the meeting and the kiss with the &quot;escaped&quot; - Giornale di Sicilia",
            "link": "http://palermo.gds.it/2018/12/06/quando-sei-con-me-butta-il-cellulare-le-precauzioni-del-capo-mafia-mineo-lincontro-e-il-bacio-con-gli-scappati_963618/",
            "pub_date": "2018-12-06 10:55:33 GMT",
            "source_nm": "Giornale di Sicilia",
            "source_url": "http://palermo.gds.it",
            "desc": "Se c’è un’immagine che dimostra un mutamento certo negli assetti di Cosa nostra è quella di Settimo Mineo, il boss di Pagliarelli, che secondo i carabinieri sarebbe stato anche a capo della nuova Cupola, che bacia rispettosamente uno degli esponenti di spicco tra i clan degli “scappati”, Francesco Inzerillo, detto “Franco u tratturi”, al vertice della famiglia mafiosa di Passo di Rigano, nonché fratello di Totuccio, assassinato nel 1981 agli albori della seconda guerra di mafia. Un abbraccio avvenuto il 22 maggio dell’anno scorso, a poche ore dall’omicidio del boss Giuseppe Dainotti e alla ..."
        },
        {
            "title": "Caselli: &quot;The war on the mafia is not won. The gray area must be hit &quot;- Avvenire",
            "link": "https://www.avvenire.it/attualita/pagine/la-guerra-non-e-ancora-vinta-dobbiamo-colpire-l-area-grigia",
            "pub_date": "2018-12-05 11:19:03 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "Per sconfiggere definitivamente \"Cosa nostra\" si deve «ridurre l’area grigia, le collusioni della mafia con pezzi del potere legale di ogni tipo». Perché «abbiamo vinto tante difficili battaglie ma non ancora la guerra» e «spesso soffriamo gravemente di emorragia della memoria» che «si può estendere al presente e al futuro. Un pericolo per la qualità della nostra democrazia che potremmo pagare caro». È l’analisi e il timore di Gian Carlo Caselli, ex procuratore di Palermo e Torino, e ora presidente onorario di Libera. Parole e riflessioni su cosa sia la mafia oggi, strettamente legata al pa..."
        },
        {
            "title": "Drugs, blitz against &quot;Cosa nostra Tiburtina&quot;: nine arrests - Corriere della Sera",
            "link": "https://video.corriere.it/drogablitz-contro-cosa-nostra-tiburtina-nove-arresti/1a285966-f87f-11e8-95fd-6a8b22868d97",
            "pub_date": "2018-12-05 13:09:12 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://video.corriere.it",
            "desc": "Era pronta a riorganizzarsi la cosiddetta «Cosa nostra tiburtina». Dopo l’operazione dello scorso 8 marzo, con l’arresto di 39 persone e la conseguente decapitazione della organizzazione, altre 9 persone sono state arrestate, questa mattina, dai carabinieri della Compagnia di Tivoli, con collaborazione con il Nucleo elicotteri, le unità cinofile e colleghi dell’8 Reggimento «Lazio» nell’area est della capitale. I militari hanno dato esecuzione ad un’ordinanza emessa dal gip del Tribunale di Roma su richiesta della Direzione distrettuale antimafia. Si tratta di personaggi indagati in relazio..."
        },
        {
            "title": "Gela, condemnation for &quot;u patruni&quot; that imposed the concert of Gianni Celeste - free",
            "link": "http://libero-it.blogspot.com/2018/12/gela-condanna-per-u-patruni-che-impose.html",
            "pub_date": "2018-12-06 18:18:00 GMT",
            "source_nm": "free",
            "source_url": "http://libero-it.blogspot.com",
            "desc": "Gela. Il concerto di Gianni Celeste svoltosi nell'estate del 1997 alla discoteca Caligola fu imposto al proprietario del locale da Cosa Nostra. Lo ha sancito ieri il Tribunale presieduto dalla dott. Miriam D'Amore, che ha inflitto la condanna a 6 anni ed 8 mesi all'esponente del clan Emmanuello che, a colpi di minacce impose la serata, terrorizzando il proprietario al quale si presentò come \"u patruni di Gela\", rammendandogli che: \"cca si fa comu dicu iu\" e intimandogli che qualora si fosse rifiutato di cedere il locale per quella serata, l'avrebbe caricato sul cofano della sua Bmw, lo avre..."
        },
        {
            "title": "&quot;Keep the money, one day you&#39;ll make me a bomb&quot;: mafia, rise to 48 arrests - PalermoToday",
            "link": "http://www.palermotoday.it/cronaca/mafia/arresto-giusto-francesco-mangiapane-cupola-misilmeri.html",
            "pub_date": "2018-12-07 11:11:33 GMT",
            "source_nm": "PalermoToday",
            "source_url": "http://www.palermotoday.it",
            "desc": "Dopo il blitz antimafia Cupola 2.0 e tre giorni di latitanza anche Giusto Francesco Mangiapane finisce in carcere. I carabinieri del Nucleo investigativo di Palermo e della stazione di Misilmeri hanno arrestato il 42enne, nato a Ciminna ma residente proprio a Misilmeri. E’ stato catturato questa notte, alle 4, e portato in galera a Termini Imerese. Mangiapane era sfuggito alla cattura nel corso dell’operazione che è servita a smantellare l’organizzazione criminale e ad arrestare il presunto erede del capomafia Totò Riina. Il 42enne, considerato uno degli affiliati della famiglia di Misilmer..."
        },
        {
            "title": "Mori&#39;s message to the prosecutors: &quot;I hope to see them dead&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/il-messaggio-di-mori-ai-pm-spero-di-vederli-morti/",
            "pub_date": "2018-12-05 23:40:13 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Io mi curo per vivere a lungo, perché devo veder morire qualcheduno dei miei nemici”. Parola del generale Mario Mori, 79 anni, invitato nei giorni scorsi a parlare di legalità con gli studenti dell’istituto comprensivo di Serino, un piccolo centro in provincia di Avellino. Conversando con i giornalisti alla fine del suo intervento, inserito in un ciclo di cinque iniziative di educazione alla legalità patrocinate dal Comune e organizzate da Sante Massimo La Monaca, giudice onorario esperto del Tribunale di Sorveglianza di Salerno, l’ex vicecapo del Ros dei carabinieri negli anni 90 e poi ca..."
        },
        {
            "title": "Mafia, blitz against the new Cosa Nostra: in handcuffs the heir of Riina - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/mafia-blitz-contro-nuova-cosa-nostra-manette-lerede-riina-1611143.html",
            "pub_date": "2018-12-04 12:20:17 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Gioele Anni Settimo Mineo, ottant'anni, era stato eletto dalle famiglie della Cupola nella scorsa primavera. In tutto 46 arresti Cosa nostra si stava riorganizzando, ma le forze dell'ordine con un blitz portano in cella 46 persone. È il risultato dell'operazione \"Cupola 2.0\" scattata questa mattina all'alba in varie zone d'Italia contro persone accusate di far parte della mafia siciliana. In manette è finito anche Settimo Mineo, 80enne palermitano che sarebbe stato designato come capo della Cupola mafiosa dopo la morte di Totò Riina, avvenuta nel novembre 2017. Le indagini hanno permesso ag..."
        },
        {
            "title": "Mafia, Salvini anticipates blitz on Twitter. And the prosecutor Spataro the bacchetta - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-04/mafia-salvini-anticipa-blitz-twitter-e-procuratore-spataro-bacchetta-150159.shtml?uuid=AEXyrssG",
            "pub_date": "2018-12-04 17:58:34 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Il tweet con cui Matteo Salvini ha annunciato che stamani a Torino la polizia ha fermato «15 mafiosi nigeriani» ha fatto sorgere «rischi di danni al buon esito dell'operazione che è tutt'ora in corso». È quanto scrive Armando Spataro, procuratore capo a Torino, in un comunicato stampa, sottolineando che «ci si augura che per il futuro il ministro dell'Interno eviti comunicazioni simili» o quantomeno «voglia informarsi sulla tempistica al fine di evitare rischi di danni alle indagini in corso», sottolinea il procuratore. Pronta la risposta del vicepremier leghista: «Inaccettabile dire che il..."
        },
        {
            "title": "Memento Mori - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/memento-mori/",
            "pub_date": "2018-12-05 23:40:11 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Farà piacere ai pm Di Matteo, Teresi, Tartaglia, Del Bene e all’ex pm Antonio Ingroia, apprendere dalla viva voce del condannato in primo grado a 12 anni Mario Mori, generale dei carabinieri in pensione, già comandante del Ros e direttore del Sisde, che devono morire presto, possibilmente prima di lui. Il noto galantuomo lo va ripetendo in ogni dove: in tv, sui giornali e ultimamente anche nelle scuole. Almeno in quelle che l’hanno scelto come testimonial di legalità e invitato a educare i loro studenti. In passato le scolaresche avevano la sfortuna di incontrare personaggi che Cosa Nostra ..."
        },
        {
            "title": "Sparks between the prosecutor Spataro and Salvini: &#39;Blitz at risk&#39;, &#39;If he&#39;s tired he retires&#39; - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/politica/2018/12/scintille-tra-il-pm-spataro-e-salvini-blitz-a-rischio-se-e-stanco-vada-in-pensione-002789505.html",
            "pub_date": "2018-12-04 16:44:00 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Nuove polemiche tra la procura della Repubblica di Torino e il ministro dell'Interno Matteo Salvini: il procuratore capo del capoluogo piemontese, Armando Spataro, ha accusato il vice presidente del Consiglio di avere messo a rischio un'operazione di polizia a causa di un tweet non tempestivo, rivelando l'arresto di quindici mafiosi nigeriani prima che fossero effettivamente eseguiti. Salvini non ha tardato a rispondere per le rime: ha precisato che il post è stato caricato su Twitter un'ora dopo che il capo della polizia gli aveva annunciato la conclusione dell'operazione e ha invitato Spa..."
        },
        {
            "title": "Drugs and online gaming, here are the affairs of Cupola 2.0 - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-04/droga-e-gioco-online-ecco-affari-cupola-20--112904.shtml?uuid=AEYATfsG",
            "pub_date": "2018-12-04 15:26:37 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Mettere a sistema le relazioni, rafforzare il controllo sul territorio, continuare la penetrazione nell’economia, massimizzare i profitti dei grandi business criminali: dalla droga al gioco on line. Con una governance della mafia forte ricostituendo e rendendo operativa quella Commissione provinciale in cui siedono i principali rappresentanti dei 15 mandamenti del palermitano e che non si riuniva dal 1993, anno in cui fu arrestato Totò Riina: Commisione che, si ricorderà, è stata fondata alla fine degli anni ‘50, al Grand Hotel et des Palmes di Palermo, durante una riunione tra i rappresent..."
        },
        {
            "title": "Shot at the new dome of Cosa Nostra, arrested the heir of Riina - LaPresse",
            "link": "https://www.lapresse.it/cronaca/colpo_alla_nuova_cupola_di_cosa_nostra_arrestato_l_erede_di_riina-910525/video/2018-12-04/",
            "pub_date": "2018-12-04 09:49:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Leggi le ultime notizie, guarda video e foto di politica, economia, cronaca, sport, gossip su LaPresse. | LaPresse"
        },
        {
            "title": "&quot;The negotiation sped up via D&#39;Amelio and activated the other massacres of &#39;93&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/la-trattativa-accelero-via-damelio-e-attivo-le-altre-stragi-del-93/",
            "pub_date": "2018-12-05 23:40:16 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "La Corte di Assise di Palermo afferma che i vertici del Ros e i loro mandanti (purtroppo occulti, ma riferibili temporalmente al primo governo di Giuliano Amato) hanno sulla coscienza gli omicidi di Borsellino e dei suoi angeli custodi. “Può ritenersi provato oltre ogni ragionevole dubbio che fu proprio l’improvvida iniziativa dei carabinieri del Ros (la trattativa con Vito Ciancimino, nda ) a indurre Riina a tentare di sfruttare ai propri fini quel segnale di debolezza delle istituzioni pervenutogli dopo la strage di Capaci”, organizzando a tempo di record quella di via D’Amelio appena 57 ..."
        }
    ]
}