{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJqWjJOM0VnSnBkQ2dBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 13:45:49 GMT",
    "content": [
        {
            "title": "The House is approving a maneuver that is not * the * maneuver - The Post",
            "link": "https://www.ilpost.it/2018/12/08/camera-manovra-fiducia-provvisoria/",
            "pub_date": "2018-12-08 08:59:26 GMT",
            "source_nm": "The post",
            "source_url": "https://www.ilpost.it",
            "desc": ""
        },
        {
            "title": "The Eros contract - La Repubblica",
            "link": "https://rep.repubblica.it/pwa/commento/2018/12/07/news/il_contratto_dell_eros-213700023/",
            "pub_date": "2018-12-07 22:36:00 GMT",
            "source_nm": "The Republic",
            "source_url": "https://rep.repubblica.it",
            "desc": ""
        },
        {
            "title": "Grillina and the Northern League caught in having sex in the Chamber: the gossip and the toto-names - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/grillina-e-leghista-beccati-fare-sesso-camera-gossip-e-toto-1612374.html",
            "pub_date": "2018-12-06 17:09:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chi sono il deputato della Lega e la collega del Movimento 5 Stelle beccati a fare sesso nei bagni al quarto piano di Montecitorio?"
        },
        {
            "title": "Case Dall&#39;Osso alla Camera, the chronological history of the stop at the bottom for the disabled - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/caso-dall-osso-camera-cronistoria-tappa-tappa-stop-fondo-i-disabili-140600.shtml?uuid=AEf5RYvG",
            "pub_date": "2018-12-07 17:22:41 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": ""
        },
        {
            "title": "Salvini in Piazza del Popolo in Rome, but Lega deputies in the Chamber in the Chamber: &quot;There is a maneuver to vote&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/salvini-piazza-popolo-roma-deputati-lega-aula-camera-c-1612799.html",
            "pub_date": "2018-12-07 14:10:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Sabato in Piazza del Popolo si raduna attorno a Salvini il popolo della Lega, ma a Montecitorio si voteranno i 247 ordini del giorno della manovra."
        },
        {
            "title": "The money of annuities to pay for the offices - Il Tempo",
            "link": "https://www.iltempo.it/politica/2018/12/05/news/vitalizi-camera-deputati-montecitorio-sedi-palazzo-scarpellini-sprechi-risparmi-taglio-1097491/",
            "pub_date": "2018-12-05 06:41:36 GMT",
            "source_nm": "The weather",
            "source_url": "https://www.iltempo.it",
            "desc": "Zitti zitti i deputati sono in cerca di un erede di Sergio Scarpellini, il palazzinaro romano scomparso recentemente che per quasi 20 anni è stato padrone di casa ..."
        },
        {
            "title": "The deputy of Fdi Federico Mollicone rips the text of the budget law in the Chamber - L&#39;HuffPost",
            "link": "https://www.huffingtonpost.it/2018/12/06/il-deputato-di-fdi-federico-mollicone-strappa-il-testo-della-legge-di-bilancio-alla-camera_a_23610629/",
            "pub_date": "2018-12-06 15:16:00 GMT",
            "source_nm": "The HuffPost",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Il deputato di Fratelli d'Italia, Federico Mollicone, in chiusura del suo intervento alla Camera dei deputati, ha strappato una copia della legge di bilancio."
        },
        {
            "title": "Manovra, Di Maio cheats on the House&#39;s money to the earthquake victims: &quot;Strongly wanted by the M5S&quot; - Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/01/news/m_anovra_di_maio_bara_sui_risparmi_della_camera_ai_terremotati_fortemente_voluti_dam_m5s_ma_e_una_proposta_votata_da_tr-213136763/",
            "pub_date": "2018-12-01 17:03:14 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "\"Ma è una proposta votata da tre anni e da tutti\". Simone Baldelli, Forza Italia, padre della proposta accusa: \"Vogliono fare credere che."
        },
        {
            "title": "Secondary ticketing, the amendment on the nominal ticket passes to the Chamber. Siae is in favor - Il Sole 24 ORE",
            "link": "https://francescoprisco.blog.ilsole24ore.com/2018/12/04/secondary-ticketing-lemendamento-sul-biglietto-nominale-passa-alla-camera-ecco-il-testo-approvato/",
            "pub_date": "2018-12-05 01:01:21 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://francescoprisco.blog.ilsole24ore.com",
            "desc": "L'emendamento Battelli alla Legge di Bilancio, per l'introduzione del biglietto nominale ai concerti come misura di contrasto al fenomeno del secondary ticketing ..."
        },
        {
            "title": "Bebe Vio awarded at the Chamber of Deputies - TrevisoToday",
            "link": "http://www.trevisotoday.it/sport/consegna-premio-angi-bebe-vio-7-dicembre-2018.html",
            "pub_date": "2018-12-07 15:32:38 GMT",
            "source_nm": "TrevisoToday",
            "source_url": "http://www.trevisotoday.it",
            "desc": ""
        },
        {
            "title": "Maneuver, the chamber of the Chamber will begin to examine it at 20 on Wednesday - Il Messaggero",
            "link": "https://www.ilmessaggero.it/politica/manovra_aula_della_camera_iniziera_esaminarla-4151100.html",
            "pub_date": "2018-12-04 19:01:36 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": "Mercoledì alle 15 a Montecitorio si terrà il question time. Alle ore 20 in Aula inizierà la discussione sulla legge di Bilancio. Secondo il deputato di LeU, Stefano ..."
        },
        {
            "title": "Maneuver, the discussion in the Chamber resumed. Waiting for the request of trust from the Government: the direct - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/manovra-ripresa-la-discussione-alla-camera-attesa-la-richiesta-della-fiducia-dal-governo-la-diretta/4816848/",
            "pub_date": "2018-12-06 08:23:42 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Your browser does not currently recognize any of the video formats available. Click here to visit our frequently asked questions about HTML5 video."
        },
        {
            "title": "Diseases of sight, screening of retinopathy at the start of the Chamber of Deputies - Scisciano ILMONITO News",
            "link": "http://www.sciscianonotizie.it/patologie-della-vista-al-via-alla-camera-dei-deputati-lo-screening-delle-retinopatie/",
            "pub_date": "2018-12-03 17:47:27 GMT",
            "source_nm": "Scream News ILMONITO",
            "source_url": "http://www.sciscianonotizie.it",
            "desc": "Un'azione promossa da UICI, IAPB e SOI su iniziativa del parlamentare Paolo Russo Roma, 3 Dicembre – Prevenire i danni delle patologie della vista e…"
        },
        {
            "title": "Maneuver: free way to trust from the House with 330 yes - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/economia/2018/12/07/manovra-al-via-dichiarazioni-di-voto-stasera-la-fiducia-diretta_91437730-5018-4878-8f3b-193c8e0d16d2.html",
            "pub_date": "2018-12-08 10:40:05 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "Arriva il primo via libera alla legge di bilancio. Alla Camera votano sì alla fiducia 330 deputati di M5s e Lega. Ora il confronto prosegue sulle tabelle e sugli ordini del giorno con l'obiettivo di arrivare al voto finale entro oggi. Ma il clima è sospeso, da incompiuto. E' assente, dopo aver smentito le voci insistenti di sue dimissioni, il ministro dell'Economia Giovanni Tria, che ieri sera era a Milano alla prima della Scala. Ed è ancora assente una soluzione al grande rebus della trattativa con l'Europa per evitare le sanzioni. Matteo Salvini e Luigi Di Maio hanno finora respinto le ip..."
        },
        {
            "title": "Maneuver, yes of the House to trust: 330 votes in favor and 219 against - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/manovra-si-camera-fiducia-192513.shtml?uuid=AEGTtlvG",
            "pub_date": "2018-12-08 08:48:10 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Sì della Camera alla manovra con 330 sì, 219 i no e un astenuto. Dopo il Consiglio dei ministri per la variazione della nota di bilancio, iniziato e poi sospeso, l'Aula è ripartita dall’articolo 2 ma prima del voto finale sul provvedimento saranno vagliati dai deputati i circa 300 ordini del giorno. Tutto questo mentre sull’esecutivo aumenta la pressione per la riscrittura della legge di Bilancio attesa nel secondo giro al Senato. I due pilastri di politica economica su cui poggia l’intera manovra hanno trovano infatti nel testo attuale solo l’indicazione dei fondi ad hoc per il 2019 da 9 e..."
        },
        {
            "title": "Confidence on the maneuver Tria Lega-M5s threat: the increase in VAT is likely - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/fiducia-sulla-manovra-tria-minaccia-lega-m5s-si-rischia-1613106.html",
            "pub_date": "2018-12-08 07:23:42 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Antonio Signorini Ok della Camera al testo, ma il ministro chiede correttivi a reddito M5s e quota 100. Oppure... È il giorno delle smentite. Quelle del diretto interessato, il ministro dell'Economia che ieri ha assicurato di non volersi dimettere. E anche della maggioranza e del governo che - ufficialmente - ha confermato la fiducia al ministro dell'Economia. Salvo poi metterlo in difficoltà con una manovra che sembra sempre di più un'equazione irrisolvibile. Ieri, dopo la notizia del Giornale a proposito degli Sms di Giovanni Tria esasperato dal braccio di ferro con Matteo Salvini e Luigi..."
        },
        {
            "title": "&quot;Government incapable: must go home.The grillini? Manco can clean the toilets&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/governo-incapace-deve-andare-casa-i-grillini-manco-sanno-1613109.html",
            "pub_date": "2018-12-08 07:39:30 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio de Feo Berlusconi è pessimista sulla manovra e lancia l'allarme sulla nube sovranismo che avanza. Giallo sui contatti con Mattarella: \"Consentirebbe un esecutivo di centrodestra\". Ma il Colle nega Roma - Silvio Berlusconi sale sul palco dell'Ergife, alla convention organizzata da Antonio Tajani, e si presta alle domande di Costanza Calabrese. Un colloquio in cui non risparmia qualche punzecchiatura a Matteo Salvini, detta un giudizio sempre più critico verso i Cinquestelle, rivela che Forza Italia non cambierà nome e lascia intravedere all'orizzonte un governo di centrodestra con l..."
        },
        {
            "title": "Salvini: square for one hundred thousand. And the League also seduces the 5S - La Stampa",
            "link": "https://www.lastampa.it/2018/12/08/italia/salvini-piazza-per-centomila-e-la-lega-seduce-anche-i-s-GNBBLnJUXuQuAwv7LplvYM/pagina.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": "«Mi capita sempre più spesso, andando in giro per Roma, di sentire “Daje Mattè!”». Matteo Salvini in versione nazionalpopulista attraversa la Piazza del Popolo che oggi spera di riempire di 100 mila militanti (ma il capolavoro del Valadier ne tiene al massimo 50 mila), fan, follower, amministratori che si riverseranno nella Capitale da 200 pullman, tre treni speciali e «macchine, biciclette, motorini...», come si diverte a dire il leader della Lega. Vuole l’abbraccio del suo popolo, di quelli che hanno «voglia di correre, sognare, ricostruire un Paese che qualcuno ha svenduto». Un popolo so..."
        },
        {
            "title": "Thirty grills ready to go with the Lega - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/trenta-grillini-pronti-passare-lega-1613257.html",
            "pub_date": "2018-12-08 09:57:12 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesco Curridori I grillini sono sempre più alle prese von i loro malumori interni e, nel Palazzo, si vocifera un imminente passaggio di 20 deputati e 12-15 senatori prima al gruppo misto e, poi, verso la Lega di Matteo Salvini Nel giorno in Matteo Salvini spera di riempire piazza del Popolo con 100mila militanti leghisti, tra i grillini serpeggiano ancora molti malumori, soprattutto dopo il passaggio di Matteo Dell'Osso a Forza Italia. Il leader del Carroccio cercherà di tranquillizzare il suo elettorato spiegando che nella finanziaria. \"C’è molto a favore delle imprese tranquilli, ques..."
        },
        {
            "title": "The Budget Law 2019 passes to the Chamber: from December 10 in the Senate - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/politica/2018/12/la-legge-di-bilancio-2019-passa-alla-camera-dal-10-dicembre-in-senato-002792493.html",
            "pub_date": "2018-12-08 11:44:07 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Viene approvato in tarda serata alla Camera il testo della Legge di Bilancio 2019, attraverso il voto di fiducia. La stessa procedura sarà adottata a partire dal prossimo 10 dicembre anche in Senato per la sua approvazione definitiva. Il 18 dicembre dovrebbe concludersi l’iter anche a Palazzo Madama. Ancora nulla di chiaro sulla riforma delle pensioni e sul Reddito di Cittadinanza: si dovrà attende il passaggio in Senato. Il percorso in Parlamento della Legge di Bilancio Un vero e proprio tour de force l’iter di approvazione che si è avuto in queste settimane e in questi giorni alla Camera ..."
        },
        {
            "title": "Irene Pivetti: «If I&#39;m still a Northern League? Salvini takes vows but I&#39;m from the old guard &quot;- Corriere della Sera",
            "link": "https://video.corriere.it/irene-pivetti-se-sono-ancora-leghista-salvini-prende-voti-ma-io-sono-vecchia-guardia/80772800-fa55-11e8-a868-3ca0c519d197",
            "pub_date": "2018-12-07 23:12:10 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://video.corriere.it",
            "desc": "L’ex Presidente della Camera alla prima della Scala di Milano tra lirica e politca L’ex Presidente della Camera alla prima della Scala di Milano tra lirica e politca"
        },
        {
            "title": "Dall&#39;Osso leaves M5S for Forza Italia, a 100 thousand euro criminal risk - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/dall-osso-abbandona-m5s-forza-italia-rischio-penale-100mila-euro-155700.shtml?uuid=AEsDWavG",
            "pub_date": "2018-12-08 11:38:17 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Dieci milioni l'anno, in tutto 30 milioni nel triennio, da destinare a un fondo ad hoc presso il Mit per interventi «di innovazione tecnologica delle strutture, contrassegno e segnaletica per la mobilità delle persone con disabilità». Per essersi visto prima accontonare, e poi respingere, questo emendamento alla manovra in commissione Bilancio della Camera il deputato Matteo Dall'Osso, eletto nelle file del M5S, lascia il Movimento approdando tra le fila di Forza Italia. E via a un nuovo caso, perché con la sua decisione l’ex pentastellato si espone alle conseguenze previste dall’impegno so..."
        },
        {
            "title": "Renzi and the spin-off hypothesis, for the Democratic Party would be the sixth in 11 years - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/renzi-l-addio-il-pd-sesta-scissione-undici-anni--124113.shtml?uuid=AE0bNWvG",
            "pub_date": "2018-12-07 17:05:17 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Se alla fine il nuovo contenitore oltre il Pd creato da Matteo Renzi nascerà davvero, per i dem sarà la sesta scissione in undici anni. Al di là delle smentite, il possibile nuovo partito resta un’opzione in campo, a maggior ragione dopo il ritiro di Marco Minniti dalla corsa congressuale. E il lancio della “cosa” di Renzi potrebbe essere già a gennaio, prima delle primarie Pd fissate il 3 marzo e delle elezioni europee di fine maggio. «Non chiedetemi di fare il burattinaio del congresso», ha scritto su Fb lo stesso Renzi. E in modo forse rivelatore ha aggiunto: «Da mesi non mi preoccupo de..."
        },
        {
            "title": "Strait authorities, the M5s: &quot;No change, is armored in the decree&quot; - Journal of the South",
            "link": "https://messina.gazzettadelsud.it/articoli/politica/2018/12/08/autorita-dello-stretto-il-m5s-nessuna-modifica-e-blindata-nel-decreto-93c2a371-585f-4c80-9e8d-8a637eaf359f/",
            "pub_date": "2018-12-08 08:18:47 GMT",
            "source_nm": "Journal of the South",
            "source_url": "https://messina.gazzettadelsud.it",
            "desc": "«Il decreto è blindato, non ci possono essere modifiche, perché rischierebbe di crollare l’intera impalcatura». Il capogruppo alla Camera del movimento 5Stelle è stato perentorio: «L’obiettivo del Governo, già condiviso dal Senato, sostenuto anche dalla Camera dei deputati è istituire la XVI Autorità di sistema portuale dello Stretto, che comprende Messina, Milazzo, Reggio Calabria e Villa San Giovanni». Il resto, sembra dire Francesco D’Uva, sono legittime prese di posizione da parte di altri parlamentari, ma che stanno al livello di chiacchiere, di atti destinati a rimanere sulla carta, c..."
        },
        {
            "title": "Forum ANSA: Delrio launches the &quot;cabin director&quot; for the Democratic Party, and attacks on the Tav - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/politica/2018/12/07/forum-ansa-alle-15-con-il-capogruppo-del-pd-alla-camera-delrio_ba9d8b3d-b4d5-4d1f-9c53-e37e431a3f8a.html",
            "pub_date": "2018-12-07 20:59:37 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "Graziano Delrio si ritaglia un ruolo di mediatore nel congresso del Pd, lanciando l'idea di \"una cabina di regia\" con tutti i candidati che permetta di far parlare i Dem \"con una sola voce\". La proposta è stata lanciata durante il Forum Ansa, nel quale ha anche attaccato sulla questione Tav: il Pd farà un'esposto alla Corte dei Conti se non verrà pubblicato il bando per i lavori. Parlando del congresso del Pd, il capogruppo alla Camera ha ammesso che è stato \"commesso l'errore\" di non cambiare lo Statuto del Pd, cosa che avrebbe permesso di accorciare i tempi e avere il nuovo segretario già..."
        },
        {
            "title": "Tragedy in the discotheque in Ancona, Salvini: «It was not a fatality, there were more people than allowed». Premier Conte goes to the wounded - Corriere della Sera",
            "link": "https://www.corriere.it/politica/18_dicembre_08/tragedia-discoteca-ad-ancona-salvini-un-minuto-silenzio-manifestazione-roma-691208c2-fabb-11e8-9a80-9105c7a1d976.shtml",
            "pub_date": "2018-12-08 10:48:40 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "«È una tragedia che lascia impietriti, non si può morire così»: queste le parole del presidente della Repubblica, Sergio Mattarella, sul gravissimo incidente in una discoteca in provincia di Ancona. «È una tragedia che lascia impietriti. Il pensiero di tutti - dice il capo dello Stato - è di vicinanza e solidarietà alle famiglie delle giovanissime vittime, al loro dolore lacerante, e alle condizioni dei tanti feriti con l’augurio di pronta guarigione. Si dovrà fare piena luce sull’accaduto, accertando eventuali responsabilità e negligenze. I cittadini hanno diritto alla sicurezza ovunque, n..."
        },
        {
            "title": "Funds of border with Friuli the municipalities are waiting to recover the money 2018 - Corriere Delle Alpi",
            "link": "https://corrierealpi.gelocal.it/belluno/cronaca/2018/12/08/news/fondi-di-confine-col-friuli-i-municipi-aspettano-di-recuperare-i-soldi-2018-1.17541590",
            "pub_date": "2018-12-08 08:53:49 GMT",
            "source_nm": "Corriere Delle Alpi",
            "source_url": "https://corrierealpi.gelocal.it",
            "desc": "I Comuni bellunesi, trevigiani e veneziani che confinano col Friuli Venezia Giulia riceveranno 15 milioni di euro l’anno prossimo ed altri 30 fra il 2020 ed il 2021. Si tratta del Fondo (ex Letta) delle aree di confine, una misura per la montagna – come ha spiegato il deputato grillino Federico D’Incà, questore alla Camera per conto del Movimento 5 stelle – prevista dalla legge di bilancio 2019. La dotazione è stata aumentata di 5 milioni di euro l’anno, portandola a 45 milioni di euro. Il Fondo era stato istituito l’anno scorso con la Finanziaria 2018. Quest’anno, però, non è stato distrib..."
        },
        {
            "title": "Flexible pensions and quota 100: first ok from the Chamber, the wait for the Senate grows - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/lavoro/2018/12/pensioni-flessibili-e-quota-100-primo-ok-dalla-camera-cresce-lattesa-per-il-senato-002792367.html",
            "pub_date": "2018-12-08 08:31:46 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Le ultime novità sulle pensioni ad oggi 8 dicembre 2019 vedono arrivare il voto di fiducia alla legge di bilancio presso la Camera, mentre cresce l'attesa per la discussione in Senato. Il passaggio appare fondamentale perché si entrerà nei dettagli della quota 100 e del reddito di cittadinanza, oltre che degli altri provvedimenti inerenti il comparto. Nel frattempo dall'opposizione prosegue il pressing sulla maggioranza in merito alle scelte politiche effettuate, mentre i Comitati degli esodati incontrano i sindacati in vista del prossimo confronto tra parti sociali e Governo. Pensioni fles..."
        },
        {
            "title": "CASE REGENI / El Sebaie: the Fico initiative hurts Giulio and Italy - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/esteri/2018/11/30/caso-regeni-el-sebaie-liniziativa-di-fico-fa-male-a-giulio-e-allitalia/1816078/",
            "pub_date": "2018-12-08 13:34:23 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "“Con questa decisione di Roberto Fico siamo tornati a quando l’Italia voleva ritirare il suo ambasciatore in Egitto: dal punto di vista delle indagini sul caso Regeni non si ottiene niente, ma si rovinano invece i rapporti politici ed economici fra i due paesi”. Così dice il corrispondente egiziano Sherif el Sabaie a ilsussidiario.net, dopo che il presidente della Camera d’accordo con tutti i capigruppo parlamentari ha dichiarato la sospensione delle relazioni diplomatiche con il parlamento egiziano. Cosa pensa della decisione di Roberto Fico? Ha tutta l’aria di una decisione a titolo perso..."
        },
        {
            "title": "QUOTA 100 AND REFORM OF PENSIONS / Measures in the maneuver, the request for Ganga (latest news) - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/11/23/riforma-pensioni-2019-federmanager-pronta-a-sostenere-quota-100-ultime-notizie/1811662/",
            "pub_date": "2018-12-08 13:05:05 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "RIFORMA PENSIONI DENTRO LA MANOVRA La riforma delle pensioni deve entrare nella Legge di bilancio, “evitando di delegare una materia di tale delicatezza a successivi provvedimenti”. È quanto mette in luce Ignazio Ganga, secondo cui è comunque necessario che su Quota 100 e i temi previdenziali il Governo apra un confronto con i sindacati. Stando a quanto riporta knews.it, il Segretario confederale del Cisl che ricordato che le confederazioni “stanno presentando in tutta Italia la piattaforma unitaria con cui i sindacati affrontano vari temi per lo sviluppo dell’economia e del lavoro insieme ..."
        },
        {
            "title": "Ancona, dead in the disco. Mattarella: &quot;You can not die like that&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/ancona-morti-discoteca-1.4334380",
            "pub_date": "2018-12-08 09:44:38 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Morti in discoteca ad Ancona, la notizia sulla Bbc L'home page di LeFigaro.fr The Washington Post Il sito della Cnn Elmundo.es L'home page de El Paìs La Frankfurter Allgemeine Roma, 8 dicembre 2018 - Dalla Bbc alla Cnn, passando per Le Monde fino all'indiano Navjian: la notizia della tragedia nella discoteca Lanterna Azzurra di Corinaldo campeggia sui siti di tutto il mondo. E l'hashtag #Ancona è al top nei trend mondiali di Twitter. La maggior parte dei siti internazionali, commentando la drammatica notizia, ricorda la ressa di Torino, lo scorso anno in occasione della finale di Champions,..."
        },
        {
            "title": "Elections, after the high Cav in primaries the rest of the center goes ahead - La Gazzetta del Mezzogiorno",
            "link": "https://www.lagazzettadelmezzogiorno.it/news/home/1089258/elezioni-dopo-altola-cav-a-primarie-il-resto-del-centrodestra-va-avanti.html",
            "pub_date": "2018-12-08 13:30:00 GMT",
            "source_nm": "The Gazzetta del Mezzogiorno",
            "source_url": "https://www.lagazzettadelmezzogiorno.it",
            "desc": "C’è stato un tempo in cui Silvio Berlusconi, con un cenno della mano, spostava le montagne. Se non altro, quelle del centrodestra. Oggi, negli anni del populismo e del governo gialloverde, la musica è molto diversa. L’appello lanciato dal Cavaliere affinché, in Puglia, le questioni di Bari e Foggia si risolvano con una scelta unitaria e senza le odiate primarie («strumento già fallito»), ma ricorrendo al tavolo nazionale dei conservatori, non sembra essere stato raccolto dagli alleati. Almeno non dalle rispettive dirigenze pugliesi. I compagni di viaggio degli azzurri - Lega, Fratelli d’Ita..."
        },
        {
            "title": "The richest parliamentarian comes from the football world - QuiFinanza",
            "link": "https://quifinanza.it/fisco-tasse/parlamentare-piu-ricco/243673/",
            "pub_date": "2018-12-08 12:51:27 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Dal mondo del calcio a quello della politica, ecco chi è il parlamentare che ha dichiarato il maggior numero di guadagni nel 2017. La Presidenza del consiglio ha pubblicato i compensi dei dirigenti degli uffici di diretta collaborazione del presidente del Consiglio, il vicepremier e i sottosegretari, o di chi ricopre un ruolo a essi equiparato. Il tutto avveniva lo scorso settembre 2018, il che portò a scoprire una palese disparità di stipendio tra il premier Conte e il suo portavoce. Quest’ultimo percepisce infatti ben 160mila euro lordi annui. La pubblicazione di tali dati ha scatenato la..."
        },
        {
            "title": "Maneuver: confidence in the House passes with 330 yes - Euronews Italiano",
            "link": "https://it.euronews.com/2018/12/07/manovra-passa-la-fiducia-alla-camera-con-330-si",
            "pub_date": "2018-12-07 21:38:11 GMT",
            "source_nm": "Euronews Italian",
            "source_url": "https://it.euronews.com",
            "desc": "Passa la fiducia alla Camera sulla manovra con 330 si, 219 no e un astenuto. Nel giorno dell’Immacolata ci sarà il voto finale al testo che quindi passerà al Senato, dove verrà modificato. E poi tornerà alla Camera in quella che si chiama la “navetta” finché il testo non verrà approvato identico dalle due Camere. Il conto alla rovescia è già iniziato. Se entro la prossima settimana non si raggiungerà l' intesa con l’Unione europea si rischia non solo la procedura d’infrazione, ma anche di piombare nell’esercizio provvisorio di bilancio. Molti punti della manovra saranno corretti al Senato, ..."
        },
        {
            "title": "Pension reform / Ghiselli: over 100 Quota serves more from the Government (latest news) - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/11/20/riforma-pensioni-2019-e-quota-100-boeri-rischio-di-sedi-inps-prese-dassalto-ultime-notizie/1809628/",
            "pub_date": "2018-12-08 13:05:05 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "GHISELLI: OLTRE QUOTA 100 SERVE ALTRO Roberto Ghiselli torna a chiedere al Governo di aprire un confronto sulla riforma delle pensioni con i sindacati. Il Segretario confederale della Cgil evidenzia che “solo attraverso un proficuo confronto si potrebbero valutare i diversi aspetti di una riforma che superi strutturalmente, per tutti, la legge Fornero, andando oltre le misure annunciate, forse utili sul piano mediatico, ma inique e non sostenibili sul piano sociale. Invece, da mesi imperversano ipotesi e stime, promesse che alimentano aspettative, ma anche disillusioni e timori”. Secondo qu..."
        },
        {
            "title": "Decree Security, Mattarella signs and promulgates the law / Quirinale blind Salvini: disappointed Fico &amp; Mimmo Lucano - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/decreto-sicurezza-mattarella-firma-e-promulga-la-legge-quirinale-blinda-salvini-delusi-fico-mimmo-lucano/1817903/",
            "pub_date": "2018-12-08 13:34:23 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Questa mattina Sergio Mattarella ha promulgato la legge di conversione del Decreto Sicurezza di fatto traducendo in effettiva pubblicazione (a breve sulla Gazzetta Ufficiale, ndr) il testo tanto contestato dalle opposizioni quanto voluto dal suo ideatore, il Ministro degli Interni Matteo Salvini. Il provvedimento era stato approvato definitivamente dalla Camera dei deputati la settimana scorsa grazie al voto di fiducia che aveva “replicato” la stessa modalità anche al Senato giusto qualche settimana precedente: le polemiche interne al Movimento 5 Stelle – con la base spaccata tra i pro-Di M..."
        },
        {
            "title": "Room votes trust with 330 yes. But on 2% it remains high voltage. The text will be turned upside down in the Senate - Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/08/news/manovra_ok_camera_a_fiducia_con_330_si_ma_sul_2_resta_alta_tensione-213701505/",
            "pub_date": "2018-12-08 07:17:07 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "Arriva il primo via libera alla legge di bilancio. Alla Camera votano sì alla fiducia 330 deputati di M5s e Lega. Questo passaggio, superato tra le proteste delle opposizioni, è una pura formalità in quanto il testo approvato da Montecitorio sarà quasi interamente riscritto dal governo con un maxiemendamento: è già atteso al Senato per la settimana prossima e dovrà contenere i correttivi chiesti dalla Ue all'esecutivo gialloverde. Ora che è passata la fiducia, la Camera dovrà approvare la manovra. In sostanza, è passata la mozione di fiducia del governo per blindare il provvedimento. Ma il ..."
        },
        {
            "title": "Matteo Salvini, the background: thirty MPs ready to leave the M5s for the Lega - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408479/matteo-salvini-retroscena-trenta-parlamentari-pronti-lasciare-m5s-per-entrare-lega.html",
            "pub_date": "2018-12-08 07:51:52 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Matteo Salvini non può dirlo ma è preoccupato per la tenuta di Luigi Di Maio e dei gruppi del Movimento 5 stelle. Con il vicepremier grillino il leader della Lega sta portando avanti la linea dura contro Bruxelles ed è convinto che dopo le elezioni europee \"in Europa ci sarà il finimondo, cambierà tutto, la nuova Commissione dovrà i nostri voti e quelli dei movimenti identitari\". Ma è preoccupato. Lo ha confidato, rivela la Stampa in un retroscena, ai suoi fedelissimi: teme che possa tornare Alessandro Di Battista, che possa prevalere l'area di sinistra del Movimento, quella di Roberto Fico..."
        },
        {
            "title": "Dall&#39;Osso leaves the M5S and goes to Forza Italia. Now he risks a penalty of 100 thousand euros - Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/italia/2018/12/07/ADcz9MwC-italia_rischia_lascia.shtml",
            "pub_date": "2018-12-08 06:47:08 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Roma - «Lascio il gruppo M5S e aderisco a Forza Italia». Così Matteo Dall’Osso, deputato di Di Maio, malato di Sla annuncia il cambio di casacca attraverso una intervista al Giornale. «Ci ho creduto, davvero», dice il parlamentare che ha preso atto della bocciatura dei suoi emendamenti a tutela dei disabili. Casus belli l’emendamento per il fondo per i disabili respinto «per le solite motivazioni - sottolinea - mancanza di coperture economiche. Ma parliamo di 10 milioni di euro per tre anni considerato che Roma da sola soffre una mancanza di 2 milioni solo per quest’anno a causa di permessi..."
        },
        {
            "title": "California: increasingly &#39;blue&#39; - Giornale di Puglia",
            "link": "https://www.giornaledipuglia.com/2018/12/la-california-sempre-piu-blu.html",
            "pub_date": "2018-12-07 21:54:32 GMT",
            "source_nm": "Giornale di Puglia",
            "source_url": "https://www.giornaledipuglia.com",
            "desc": "di DOMENICO MACERI* - L'elezione in California è stata “bizzarra”. Parla Paul Ryan, l'attuale speaker della Camera, cercando di giustificare le perdite di seggi repubblicani nel Golden State nell'elezione di metà mandato il mese scorso. Ryan ha insistito che il giorno dopo l'elezione la sconfitta non sembrava così schiacciante ma dopo tre settimane “tutti i candidati repubblicani avevano perso”. Ryan criticava il fatto che lo spoglio in California ha preso troppo tempo contrastando il sistema del Wisconsin, il suo Stato, dove, secondo lui, i risultati si sanno immediatamente. L'asserzione d..."
        },
        {
            "title": "Lega, Salvini to the challenge of the square: 200 buses and 3 trains for the SILVIO BUZZANCA event in Rome - Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/08/news/lega_grande_mobilitazione_per_riempire_piazza_del_popolo-213664432/",
            "pub_date": "2018-12-08 01:16:07 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "ROMA - Duecento pullman e tre treni speciali, la mobilitazione dei militanti sui social all'insegna degli hastag #primagliitaliani o #dalleparoleaifatti. La macchina organizzativa per riempire alle 11 di militanti e simpatizzanti la romana piazza del Popolo è in piena attività. La sfida del leader del Carroccio è raggiungere quota 100mila manifestanti. Una mobilitazione rilanciata ieri pomeriggio da Matteo Salvini con un videmessaggio su Twitter registrato durante un sopralluogo nel luogo della manifestazione: \"Questa piazza sarà domani un mare di entusiasmo, di calore, di affetto, di e..."
        },
        {
            "title": "Demonstration of the League, crowd in Piazza del Popolo between music and tricolor - Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/italia/2018/12/08/ADxwzBxC-manifestazione_tricolori_popolo.shtml",
            "pub_date": "2018-12-08 13:41:13 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Roma - Matteo Salvini è salito sul palco di piazza del Popolo a Roma per salutare i sostenitori riuniti per la seconda grande manifestazione nazionale della Lega. Il ministro dell’Interno indossa una felpa bordeaux con la scritta “Polizia”. Il leader leghista ha preso la parola dal palco e ha invitato la piazza ad osservare un minuto di silenzio in memoria delle vittime di Corinaldo: «Una festa non può essere una festa se stanotte ragazze e ragazzi che sono andati a divertirsi sono morte. Questa giornata è una giornata di affetto, riflessione e preghiera. Oggi ci stringiamo attorno alle fam..."
        },
        {
            "title": "Polverini: &quot;So I brought Dell&#39;Osso da Berlusconi&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/polverini-cos-ho-portato-dellosso-berlusconi-1612919.html",
            "pub_date": "2018-12-07 17:23:47 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra La \"traghettatrice\" azzurra racconta come ha raccolto lo sfogo del grillino Dall'Osso e convinto a passare in Forza Italia \"Matteo Dall'Osso ha già incontrato Silvio Berlusconi\". A raccontarlo è Renata Polverini, la \"traghettatrice\" che ha raccolto lo sfogo del deputato grillino, convincendolo a passare in Forza Italia. \"Non è stato facile\", racconta lei stessa, \"Domenica scorsa ero in commissione Bilancio per sostituire un collega. Era una seduta andata per le lunghe. Dal governo era arrivata a Matteo la richiesta di ritirare i suoi emendamenti a favore delle persone disabili,..."
        },
        {
            "title": "Matteo Salvini, as also becomes king of Naples: who will be in the square, so we take Italy - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408471/matteo-salvini-re-napoli-pullman-corteo-roma-si-prende-tutta-italia.html",
            "pub_date": "2018-12-08 04:11:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "A due giorni dalla manifestazione di piazza del Popolo ieri, sulla direttrice di via del Corso, era già tutto un via vai di parlamentari, dirigenti e semplici militanti della Lega. «C' è grande attesa per questo \"abbraccio politico\" fra un leader sempre più riconosciuto come tale e la sua gente. Leggi anche: Manovra, lo sfregio del grililno Fico al leghista Borghi: l'accusa infamante in aula, la reazione brutale Volevo respirare l' aria della vigilia per rendermi conto meglio, poi, del fatto che la riempiremo tutta», assicura Rossano Sasso, deputato pugliese che incrociamo al ritorno dal su..."
        },
        {
            "title": "Manovra, Salvini: &quot;The money for the children of the victims of femicide will be there&quot;. Carfagna thanks - Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/07/news/manovra_salvini_rassicura_la_carfagna_i_soldi_per_i_figli_delle_vittime_di_femminicidio_ci_saranno_-213671232/",
            "pub_date": "2018-12-08 04:21:00 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "ROMA - Il fondo di bilancio di 10 milioni destinato ai figli delle vittime di femminicidio entrerà nella manovra. Lo assicura il ministro dell'Interno Matteo Salvini, durante una trasmissione televisiva poco prima che la Camera voti la fiducia sulla manovra con 330 sì e 219 no. \"Quei soldi nella manovra economica ci saranno. Ho sentito il ministro alla Famiglia e alla Disabilità, e quei soldi ci saranno. Parlo a nome del governo\", assicura il ministro dell'Interno, intervistato da Barbara D'Urso a Pomeriggio Cinque su Canale Cinque. \"Un sacrosanto ripensamento. Grazie per avere raccolto l'..."
        },
        {
            "title": "PENSIONI REFORM 2019 / The words of Salvini on Quota 100 - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/11/13/riforma-pensioni-2019-e-quota-100-aduc-contro-la-tesi-del-ricambio-generazionale-ultime-notizie/1805353/",
            "pub_date": "2018-12-08 13:05:05 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "SALVINI SU QUOTA 100 Matteo Salvini è tornato a parlare della riforma delle pensioni, spiegando che gli interventi principali, tra cui ovviamente spicca Quota 100, saranno disponibili “all’inizio del nuovo anno e ci sarà libertà di scelta. Chi vuole ha il diritto di recuperare i propri contributi, la propria vita e la propria pensione, mentre chi riterrà di voler rimanere sul posto di lavoro potrà farlo”. Il vicepremier, parlando al Palazzo delle esposizioni a Roma con i giornalisti, secondo quanto riporta Mf-Dow Jones ha ricordato di aver “girato l’Italia per 5 anni impegnandomi a smontare..."
        },
        {
            "title": "In the Democratic Party or outside, the hundred renziani at the yellow junction on the reappointment of the former leader - Corriere della Sera",
            "link": "https://roma.corriere.it/notizie/politica/18_dicembre_08/nel-pd-o-fuori-cento-renziani-bivio-48c72ed4-fa76-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-08 07:24:25 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://roma.corriere.it",
            "desc": "MILANO Un centinaio di parlamentari in cerca d’autore. È la maxi pattuglia di renziani, più o meno ortodossi, in attesa che l’ex premier dia un segnale, anche da dietro le quinte, che faccia da bussola politica ai circa 70 deputati (su 111 del Pd) e 31 senatori (su 52) rimasti in balia delle onde. Nel Pd, specie dopo il ritiro di Marco Minniti dalla corsa per le primarie, il quadro è sempre più indecifrabile. La ricerca di un candidato alternativo, per tenere insieme le truppe renziane, è spasmodica. Ma ieri è naufragato anche il tentativo di trovare la quadra su Lorenzo Guerini per sfidare..."
        },
        {
            "title": "Maneuver, confidence of the House with 330 yes / Latest news, tensions in the classroom under examination of the text - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/8/manovra-fiducia-della-camera-con-330-si-ultime-notizie-tensioni-in-aula-allesame-del-testo/1820139/",
            "pub_date": "2018-12-08 13:05:05 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La manovra incassa la fiducia della Camera, primo importante “sì” da parte di 330 deputati fra Lega e Movimento 5 Stelle. Ma come ricorda l’agenzia Ansa, i lavori sono tutt’altro che finiti anche perché bisognerà capire come muoversi nei confronti dell’Unione Europea, che più volte ha bocciato in via ufficiale la manovra stessa, chiedendo di rivedere le misure cardine. Salvini e Di Maio hanno però sempre respinto le idee di Tria e Conte per ridurre il deficit al 2%, quindi alcune modifiche a Quota 100 e al reddito di cittadinanza, di conseguenza vi è una sensazione di incompletezza nell’ari..."
        },
        {
            "title": "Things to know about the Lega demonstration in Rome - Lettera43",
            "link": "https://www.lettera43.it/it/articoli/cronaca/2018/12/08/manifestazione-8-dicembre-roma-lega/227131/",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Sono decine di migliaia i partecipanti arrivati l'8 dicembre alla manifestazione della Lega a piazza del Popolo. I Alle 11 è stato osservato un minuto di silenzio per ricordare le sei vittime della discoteca Lanterna Azzurra di Corinaldo, in provincia di Ancona, dove il vicepremier Matteo Salvini ha deciso di recarsi nel pomeriggio. Dopo il minuto di silenzio, s'è aperta la manifestazione con il ministro della Pa, Giulia Bongiorno a cui sono seguiti sul palco i ministri Marco Bussetti, Gianmarco Centinaio, Lorenzo Fontana, Erika Stefani, e il sottosegretario Giancarlo Giorgietti. Intorno al..."
        },
        {
            "title": "MANOVRA, TRIA: &quot;DIALOGUE WITH POSITIVE EU&quot; / Minister of Economy: &quot;Valuation of 100 and income&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/manovra-goldman-sachs-spread-necessario-per-correzioni-moscovici-a-tria-resta-iter-procedura-dinfrazione/1818134/",
            "pub_date": "2018-12-08 13:34:23 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Nuove dichiarazioni del ministro dell’Economia Giovanni Tria, intervenuto in Commissione Bilancio alla Camera. «C’è un’interlocuzione con la Commissione Ue, un dialogo sempre più costruttivo con la finalità di riuscire ad evitare che l’Italia entri in procedura di infrazione», la conferma del titolare del Tesoro, che ha aggiunto: «Qualsiasi accordo è subordinato al fatto che non si toccano le priorità di intervento comunicate al parlamento: l’azione deve permettere di mantenere ciò che voi state discutendo». Prosegue l’economista: «Le due misure principali, quote 100 e reddito di cittadinan..."
        },
        {
            "title": "MANOVRA, EU NOTICE GOVERNMENT: &quot;INFRINGEMENT PROCEDURE WITHOUT CHANGES&quot; / Boccia: &quot;Italy at risk of recession&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/2/manovra-maratona-alla-camera-proroga-di-tasi-e-bonus-cultura-conte-vertice-lunedi-devo-decidere/1817402/",
            "pub_date": "2018-12-08 13:34:23 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "L’avviso dell’Ue ma non solo: anche Confindustria boccia la manovra del Governo M5s-Lega. Ecco le parole del presidente Vincenzo Boccia riportate da Il Sole 24 Ore: «la manovra è debole dal punto di vista economico. Gli effetti si cominciano a vedere nel combinato disposto di un rallentamento dell’economica globale, della Germania e di una manovra che ancora deve esprimere i suoi effetti ma è chiaro che una manovra espansiva, quindi poco riguarda la crescita e corre il rischio di diventare una manovra prociclica ed accelerare la criticità in termini di crescita». Duro anche Matteo Renzi: «I..."
        },
        {
            "title": "Boldrini-Salvini, quarrel in the studies of Sky / Video, supporters of the minister &quot;Avanti così capitano&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/30/faccia-a-faccia-tra-boldrini-e-salvini-video-fuorionda-a-sky-cancella-messaggi-sessisti-ministro-no/1816712/",
            "pub_date": "2018-12-08 13:05:05 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Continua ad essere molto dibattuto sui social il battibecco Salvini-Boldrini avvenuto negli studi di Sky Tg 24. L’ex presidente della camera ha intimato al ministro di togliere da Facebook gli insulti alle minorenni, che a loro volta lo avevano pesantemente insultato durante una manifestazione scolaresca. Il popolo del web sembrerebbe essersi schierato maggiormente dalla parte del leader della Lega, come del resto era prevedibile visto il notevole consenso di cui sta godendo lo stesso in questi ultimi mesi. Lucafort, ad esempio, scrive: «Se qualcuno auspica la vostra morte con tanto di cart..."
        }
    ]
}