{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1J4T1hBU0FtbDBLQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 13:45:46 GMT",
    "content": [
        {
            "title": "&quot;He had pneumonia but they gave him tachipirin&quot;: 6-year-old son dies in Bari, open investigation - Borderline24 - The newspaper of Bari",
            "link": "https://www.borderline24.com/2018/12/06/la-polmonite-gli-dato-la-tachipirina-bimbo-6-anni-muore-bari-aperta-inchiesta/",
            "pub_date": "2018-12-06 18:02:37 GMT",
            "source_nm": "Borderline24 - The newspaper of Bari",
            "source_url": "https://www.borderline24.com",
            "desc": ""
        },
        {
            "title": "Pneumonia causes 11,000 deaths a year, it is possible to prevent it - Health &amp; Wellness - ANSA.it",
            "link": "http://www.ansa.it/canale_saluteebenessere/notizie/salute_65plus/medicina/2018/12/06/la-polmonite-causa-11.000-morti-lanno-prevenirla-e-possibile_5b6395c6-4a55-48c3-a7c8-00aec5ce540a.html",
            "pub_date": "2018-12-06 10:47:00 GMT",
            "source_nm": "ANSA.it",
            "source_url": "http://www.ansa.it",
            "desc": ""
        },
        {
            "title": "Pneumonia causes 11 thousand deaths a year, preventing them is possible: free vaccine for ... - Il Messaggero",
            "link": "https://www.ilmessaggero.it/salute/prevenzione/la_polmonite_causa_11_mila_morti_l_anno_prevenirli_e_possibile_vaccino_gratis_per_gli_over_65-4157634.html",
            "pub_date": "2018-12-07 14:24:22 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": "Fiato corto, dolore al petto, febbre alta e tosse. Sono questi i sintomi della polmonite, malattia che ogni anno provoca la morte di circa 11.000 persone in Italia, ..."
        },
        {
            "title": "Pneumonia, 11 thousand deaths a year / Vaccine free, here&#39;s who: you can prevent - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/salute-e-benessere/2018/12/6/polmonite-11mila-decessi-lanno-vaccino-gratis-ecco-per-chi-si-puo-prevenire/1819476/",
            "pub_date": "2018-12-08 13:34:23 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La polmonite ogni anno provoca 11mila decessi l’anno in Italia soprattutto nelle categorie più a rischio come gli anziani. Inoltre la patologia è la prima causa di morte nei paesi occidentali per le malattie infettive. I sintomi principali sono il fiato corto, dolore al petto, tosse e febbre molto alta. Nonostante questo la polmonite si può prevenire anche grazie a un vaccino che permette di proteggersi dalla causa più frequente e cioè il batterio Pneumococco che è gratuito dal 2017 nel nostro paese per le persone di 65 anni. Un recente studio pubblicato su Lancet ha specificato come un qua..."
        },
        {
            "title": "Bari, six-year-old child dies after admission for pneumonia - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/bari-bimbo-sei-anni-muore-ricovero-polmonite-1612645.html",
            "pub_date": "2018-12-07 11:13:47 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Maria Girardi Era stato ricoverato presso l'ospedale pediatrico Giovanni XIII di Bari per una polmonite, ma le sue condizioni si sono aggravate. Così un bambino di sei anni non ce l'ha fatta Un bambino di soli sei anni è morto questa mattina nell'ospedale pediatrico Giovanni XIII dove era stato ricoverato per una polmonite. La Procura del capoluogo pugliese ha aperto a tal riguardo un'indagine e il pm di turno, Baldo Pisani, disponendo per il momento il sequestro della documentazione clinica, ha programmato nei prossimi giorni l'autopsia del piccolo. Stando a quanto affermano i familiari ch..."
        },
        {
            "title": "Bari, child 6 years died of pneumonia. Family members: so we saw him die - La Gazzetta del Mezzogiorno",
            "link": "https://www.lagazzettadelmezzogiorno.it/news/home/1089194/bari-bimbo-morto-di-polmonite-i-genitori-cosi-abbiamo-visto-morire-nostro-figlio.html",
            "pub_date": "2018-12-08 09:23:00 GMT",
            "source_nm": "The Gazzetta del Mezzogiorno",
            "source_url": "https://www.lagazzettadelmezzogiorno.it",
            "desc": "Il direttore generale del Policlinico di Bari, Giovanni Migliore, ha affidato al professor Alessandro Dell’Erba, medico legale, l’indagine amministrativa sulla morte del bambino di 6 anni, avvenuta giovedì nell’ospedale Pediatrico Giovanni XXIII, dove il piccolo paziente era ricoverato dallo scorso 20 ottobre per una polmonite che aveva provocato anche un accumulo di liquido all’interno della cavità pleurica. Professore di Medicina Legale penalistica e Deontologia Medica, il dottor Dell’Erba è anche coordinatore dell’unità operativa di Rischio clinico dell’Azienda Ospedaliero Universitaria ..."
        },
        {
            "title": "Dead baby of pneumonia - Corriere del Mezzogiorno",
            "link": "https://corrieredelmezzogiorno.corriere.it/bari/cronaca/18_dicembre_08/bimbo-morto-polmonitesospetto-infezionecontratta-all-ospedaletto-10f66000-facc-11e8-b693-b1e907339c35.shtml",
            "pub_date": "2018-12-08 09:35:04 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "BARI - Potrebbe aver contratto l’infezione mentre era ricoverato in ospedale. Il bambino di sei anni morto due giorni fa nel reparto di terapia intensiva del «Giovanni XXIII» di Bari non avrebbe avuto problemi respiratori né febbre al momento del primo ricovero al pediatrico, il 13 ottobre scorso, ma solo difficoltà di deambulazione. La polmonite con versamento pleurico che l’ha portato alla morte, dunque, potrebbe averlo colpito proprio nei tre giorni in cui è stato nel reparto di neurologia dell’«ospedaletto» per sottoporsi ad una risonanza magnetica. E’ l’ipotesi sulla quale cercheranno ..."
        },
        {
            "title": "CHILDREN OF 6 YEARS DEATH OF POLMONITE IN BARI / Latest news, open survey: dg hospital &quot;internal audits&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/6/bari-bimbo-di-6-anni-morto-di-polmonite-procura-apre-indagine-i-genitori-accusano-ritardi-nella-diagnosi/1819574/",
            "pub_date": "2018-12-08 13:19:08 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La notizia sulla drammatica morte di un bimbo di 6 anni avvenuta presso l’ospedale Pediatrico Giovanni XXIII di Bari con diagnosi di polmonite ha prontamente fatto aprire un’inchiesta da parte della procura in seguito alle accuse pesanti avanzate dai genitori del piccolo. La famiglia, infatti, ha denunciato non solo i presunti ritardi nella diagnosi ma anche la somministrazione di cure non adeguate nel corso del primo ricovero del piccolo, avvenuto intorno alla metà di ottobre. Ad intervenire sull’accaduto, spiega Corriere.it, è stato anche il direttore generale del Policlinico di Bari, Gio..."
        },
        {
            "title": "Bari, child dies for pneumonia: open investigation on hospital - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/bari-bimbo-muore-polmonite-aperta-inchiesta-su-ospedale-1612707.html",
            "pub_date": "2018-12-07 12:22:38 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Federico Garau Una tragedia alla quale i genitori del piccolo non si rassegnano. Aperta un’indagine dalla procura della Repubblica di Bari, finalizzata ad individuare le reali responsabilità del personale medico dell’ospedale pediatrico Giovanni XXIII: sequestrata tutta la documentazione clinica, presto anche l’autopsia Una tragedia che forse si sarebbe potuta evitare quella avvenuta a Bari, dove un bimbo di soli 6 anni ha perso la vita a causa di una polmonite mal curata. Il piccolo è spirato ieri mattina nel reparto di terapia intensiva dell’ospedale pediatrico barese Giovanni XXIII, dove..."
        },
        {
            "title": "Bari, child dies of pneumonia, open an investigation - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/bari-bimbo-muore-polmonite-aperta-inchiesta-1612790.html",
            "pub_date": "2018-12-07 13:48:20 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Emanuela Carucci I genitori sospettano cure indeguate La Procura di Bari ha aperto un'indagine sulla morte di un bambino di 6 anni, avvenuta ieri mattina nell'ospedale pediatrico Giovanni XXIII del capoluogo pugliese. Il piccolo paziente era ricoverato per una polmonite. I familiari hanno presentato, subito dopo il decesso, una denuncia al commissariato di polizia del quartiere Carrassi di Bari. Il pm di turno, Baldo Pisani, ha disposto per il momento il sequestro della documentazione clinica. E nei prossimi giorni potrebbe ordinare l'autopsia. Stando all'accusa della famiglia, difesa dall'..."
        },
        {
            "title": "Bari, 6 year old child dies of pneumonia in the hospital: seized the medical record - Repubblica.it",
            "link": "https://bari.repubblica.it/cronaca/2018/12/06/news/bari_bimbo_muore_di_polmonite-213586346/",
            "pub_date": "2018-12-06 18:20:38 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://bari.repubblica.it",
            "desc": "La Procura di Bari ha aperto un'indagine sulla morte di un bambino di 6 anni, avvenuta nell'ospedale Pediatrico Giovanni XXIII di Bari, dove il paziente era ricoverato a causa di una polmonite. Sul decesso i familiari hanno sporto denuncia alla polizia. Il pm di turno, Baldo Pisani, che nelle prossime ore disporrà l'autopsia, ha disposto per il momento il sequestro della documentazione clinica. Stando alla denuncia della famiglia, difesa dall'avvocato Domenico Ciocia, il bambino era stato ricoverato una prima volta il 13 ottobre nel reparto di neurologia e sottoposto a una risonanza magneti..."
        },
        {
            "title": "Bari, has respiratory problems but is discharged: child dies of pneumonia, shoot the investigation - Fanpage.it",
            "link": "https://www.fanpage.it/bari-ha-problemi-respiratori-ma-viene-dimesso-bimbo-muore-di-polmonite-scatta-linchiesta/",
            "pub_date": "2018-12-06 18:28:04 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "La Procura di Bari ha aperto un'indagine sulla morte per polmonite di un bambino di 6 anni avvenuta nelle scorse ore all'ospedale Pediatrico Giovanni XXIII del capoluogo pugliese dopo che i genitori hanno sporto denuncia alla Polizia. Il pm di turno per il momento ha ordinato il sequestro delle cartelle cliniche ma è probabile che nei prossimi giorni venga disposta anche l'autopsia sul corpicino. Secondo la famiglia del piccolo paziente, il caso sarebbe stato sottovalutato dai medici, che inizialmente lo avrebbero curato solo con la tachipirina, fino a diventare sempre più grave. Stando al..."
        },
        {
            "title": "Bimbo dies in hospital for pneumonia - Last article",
            "link": "http://ultimoarticolo.blogspot.com/2018/12/bimbo-muore-in-ospedale-per-polmonite.html",
            "pub_date": "2018-12-06 20:02:00 GMT",
            "source_nm": "Last article",
            "source_url": "http://ultimoarticolo.blogspot.com",
            "desc": "CRONACA Immagine di repertorio (Fotogramma) Pubblicato il: 06/12/2018 20:51 La Procura di Bari ha aperto un'indagine sulla morte di un bambino di 6 anni, avvenuta questa mattina nell'ospedale pediatrico Giovanni XXIII del capoluogo pugliese, dove il piccolo paziente era ricoverato a causa di una polmonite. I familiari hanno presentato denuncia al Commissariato di polizia del quartiere Carrassi. Il pm di turno, Baldo Pisani ha disposto per il momento il sequestro della documentazione clinica. Nei prossimi giorni potrebbe ordinare l'autopsia. Stando alla denuncia della famiglia, difesa dall'a..."
        },
        {
            "title": "Bari, six-year-old child dies of pneumonia in the hospital: investigates the Public Prosecutor&#39;s Office - La Gazzetta del Mezzogiorno",
            "link": "https://www.lagazzettadelmezzogiorno.it/news/bari/1088769/bari-bimbo-6-anni-muore-di-polmonite-all-ospedaletto-aperta-inchiesta.html",
            "pub_date": "2018-12-06 17:39:00 GMT",
            "source_nm": "The Gazzetta del Mezzogiorno",
            "source_url": "https://www.lagazzettadelmezzogiorno.it",
            "desc": "La Procura di Bari ha aperto un’indagine sulla morte di un bambino di 6 anni, avvenuta questa mattina nell’ospedale Pediatrico Giovanni XXIII di Bari, dove il paziente era ricoverato a causa di una polmonite. Sul decesso i familiari hanno sporto denuncia alla Polizia. Il pm di turno, Baldo Pisani, che nei prossimi giorni disporrà l’autopsia, ha disposto per il momento il sequestro della documentazione clinica. Stando alla denuncia della famiglia, difesa dall’avvocato Domenico Ciocia, bambino era stato ricoverato una prima volta il 13 ottobre nel reparto di neurologia e sottoposto ad una ris..."
        },
        {
            "title": "Bari, 6 year old child dies after admission for pneumonia: investigates the Prosecutor - Italy in an hour",
            "link": "http://italiainunora.blogspot.com/2018/12/bari-bimbo-di-6-anni-muore-dopo.html",
            "pub_date": "2018-12-06 17:49:00 GMT",
            "source_nm": "Italy in an hour",
            "source_url": "http://italiainunora.blogspot.com",
            "desc": "La Procura di Bari ha aperto un’indagine sulla morte di un bambino di 6 anni, avvenuta questa mattina nell’ospedale Pediatrico Giovanni XXIII di Bari, dove il paziente era ricoverato a causa di una polmonite. Sul decesso i familiari hanno sporto denuncia alla Polizia. Il pm di turno, Baldo Pisani, che nei prossimi giorni disporrà l’autopsia, ha disposto per il momento il sequestro della documentazione clinica. Stando alla denuncia della famiglia, difesa dall’avvocato Domenico Ciocia, bambino era stato ricoverato una prima volta il 13 ottobre nel reparto di neurologia e sottoposto ad una ris..."
        },
        {
            "title": "Anti-influenza vaccine: all children should do it - BimbiSaniBelli",
            "link": "https://www.bimbisaniebelli.it/malattie/influenza/vaccino-anti-influenza-dovrebbero-farlo-tutti-i-bimbi-93314",
            "pub_date": "2018-12-04 09:42:18 GMT",
            "source_nm": "BimbiSaniBelli",
            "source_url": "https://www.bimbisaniebelli.it",
            "desc": "Vaccino sì o vaccino no? Con l’arrivo dell’inverno e l’irrigidirsi delle temperature tornano gli interrogativi sul vaccino anti-influenza: farlo oppure no? Alberto Villani, responsabile dell’Unità operativa complessa di pediatria generale e malattie infettive dell’ospedale pediatrico Bambino Gesù di Roma e presidente della Società italiana di pediatria (Sip), non ha dubbi per quanto riguarda i bambini: tutti i piccoli di età compresa tra 0 e 6 anni dovrebbero essere sottoposti al vaccino anti-influenza. Vaccino universale “Sarebbe auspicabile che anche in Italia si arrivasse a un vaccino u..."
        },
        {
            "title": "Bronchiolitis: attention to the little ones - Me and my baby",
            "link": "https://www.ioeilmiobambino.it/neonato/bronchiolite-attenzione-ai-piu-piccoli_salute/",
            "pub_date": "2018-12-03 07:00:37 GMT",
            "source_nm": "Me and my baby",
            "source_url": "https://www.ioeilmiobambino.it",
            "desc": "Oltre a quello influenzale, c’è un altro virus che circolerà nelle prossime settimane: si tratta del virus respiratorio sinciziale (VRS), che può provocare varie forme di raffreddore, faringite, tosse, broncospasmo, febbre e che, soprattutto nei bimbi di età inferiore ai 12-24 mesi, può causare la bronchiolite. Si tratta di un’infezione che, specie nei lattanti, può spesso rendere necessario l’accesso al pronto soccorso e il ricovero in ospedale. Colpisce le vie respiratorie Dato che entro i 3 anni di età contagia il 100% dei bambini, il VRS è il principale agente patogeno nelle infezioni d..."
        }
    ]
}