{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrWm5CbWJqVjBhQklDYVhRb0FBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:32:54 GMT",
    "content": [
        {
            "title": "Gloria Trevisan, who died in the Greenfell Tower: the last phone call to her mother - Corriere della Sera",
            "link": "https://www.corriere.it/esteri/18_dicembre_05/ha-messo-giu-perche-non-voleva-sentissi-morire-l-ultima-telefonata-gloria-morta-grenfell-tower-7762b71c-f86a-11e8-95fd-6a8b22868d97.shtml",
            "pub_date": "2018-12-05 11:43:00 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "«Mi ha detto, c'è il fuoco c'è il fuoco e poi mi ha detto che voleva mettere giù, non voleva che sentissi le sue ultime grida». È una testimonianza terribile, quella di ..."
        },
        {
            "title": "GLORIA TREVISAN DEATH IN THE GRENFELL TOWER: LAST CALL TO THE MOTHER / &quot;I do not want you to hear the screams, goodbye&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/5/gloria-trevisan-ultima-telefonata-a-mamma-prima-di-morire-rogo-grenfell-tower-non-voglio-tu-senta-mie-urla/1818913/",
            "pub_date": "2018-12-07 06:50:32 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Emanuela Disarò, madre di Gloria Trevisan, ricorderà per sempre le ultime parole pronunciate dall’amata figlia morta nell’incendio della Grenfell Tower a Londra insieme al fidanzato Marco Gottardi. Sebbene la giovane abbia voluto proteggere la madre da un ulteriore dolore, evitandole le sue urla mentre veniva inghiottita dal fuoco. “Mi ha detto, c’è il fuoco c’è il fuoco e poi mi ha detto che voleva mettere giù, non voleva che sentissi le sue ultime grida”, è la testimonianza straziante della donna resa nel corso di una udienza dell’inchiesta sul disastroso rogo. “Ho capito che non avevano ..."
        },
        {
            "title": "Gloria Trevisan, the latest heart-rending phone call to the young girl&#39;s mother who died in the burning of the Grenfell Tower in London: &quot;Urlava, then she closed up so that I would not feel the end ...&quot; - TODAY",
            "link": "http://www.oggi.it/attualita/notizie/2018/12/06/gloria-trevisan-lultima-straziante-telefonata-alla-madre-della-giovane-morta-nel-rogo-della-grenfell-tower-di-londra-urlava-poi-ha-ha-chiuso-per-non-farmi-sentire-la-fine/",
            "pub_date": "2018-12-06 09:42:43 GMT",
            "source_nm": "TODAY",
            "source_url": "http://www.oggi.it",
            "desc": "Emanuela Disarò, la mamma di Gloria Trevisan, architetto 26enne morta a Londra con il fidanzato Marco Gottardi nel rogo della Grenfell Tower, mette a verbale le ultime telefonate choc con la figlia. E ricorda: “Mi chiuse il telefono per non farmi sentire che moriva” – FOTO | VIDEO Le immagini private di Gloria Trevisan e il fidanzato Marco Gottardi – FOTOGALLERY LE VITTIME - La notte del 14 giugno 2017 un incendio rase al suolo ogni appartamento del grattacielo londinese, in cui vivevano tra le 500 e le 600 persone. Gloria e Marco furono tra le 72 vittime. Dentro alla torre di Londra andata..."
        },
        {
            "title": "At the Grenfell Tower, the latest heartbreaking phone call from Gloria Trevisan to her mother - News Mondo",
            "link": "https://newsmondo.it/incendio-grenfell-tower-la-telefonata-di-gloria-trevisan-alla-mamma/esteri/",
            "pub_date": "2018-12-06 09:15:17 GMT",
            "source_nm": "World News",
            "source_url": "https://newsmondo.it",
            "desc": "Incendio alla Grenfell Tower, l’ultima telefonata di Gloria Trevisan alla madre: “Mi butto dalla finestra, non può essere la fine. Non può finire così”. A distanza di più di un anno dal tragico incendio che avvolse la Grenfell Tower di Londra nel giugno 2017, la mamma di Gloria Trevisan, una delle settantadue vittime della strage, ha parlato dell’ultima telefonata della figlia. Proprio pochi minuti prima di morire la ragazza ha infatti chiamato la madre per un ultimo saluto. Incendio alla Grenfell Tower di Londra, le ultime parole di Gloria Trevisan alla madre Il ricordo della mamma di Glor..."
        },
        {
            "title": "Gloria&#39;s last call to her mother from the burning Grenfell Tower: &quot;She did not want to hear her die&quot; - LaPresse",
            "link": "https://www.lapresse.it/esteri/incendio_grenfell_tower_ultima_chiamata_gloria-914813/news/2018-12-05/",
            "pub_date": "2018-12-05 17:58:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Emanuela Disaro racconta le ultime parole della figlia prima di perdere la vita, insieme al fidanzato Marco e ad altre 70 persone, nell'incendio del 14 giugno 2017"
        },
        {
            "title": "Grenfell: the last terrible phone call - Virgilio Notizie",
            "link": "https://notizie.virgilio.it/top-news/grenfell-lultima-terribile-telefonata-221485",
            "pub_date": "2018-12-05 14:26:00 GMT",
            "source_nm": "Virgilio News",
            "source_url": "https://notizie.virgilio.it",
            "desc": "(ANSA) – LONDRA, 5 DIC – Un’ultima telefonata da far ghiacciare il sangue nelle vene, durata 22 minuti e interrotta per evitare che i genitori la sentissero morire. Si è consumato così l’addio di Gloria Trevisan, la 26enne veneta morta l’anno scorso a Londra nell’inferno del rogo della Grenfell Tower con il fidanzato Marco, secondo il doloroso racconto scritto inviato da sua madre, Emanuela Disaro, alla commissione d’inchiesta britannica impegnata a cercare di far luce sulla tragedia anche attraverso le testimonianze di superstiti e familiari delle 72 vittime. Nella missiva, ripresa dai med..."
        },
        {
            "title": "The last phone call from Gloria, who died in the Grenfell Tower: &quot;Mom, I do not want you to feel like dying&quot; - Fanpage.it",
            "link": "https://www.fanpage.it/lultima-telefonata-di-gloria-morta-nella-grenfell-tower-mamma-non-voglio-tu-mi-senta-morire/",
            "pub_date": "2018-12-05 10:08:56 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "GUARDA IL VIDEO SU YOUMEDIA “Quando mia figlia mi ha detto: ‘mi voglio buttare dalla finestra, credimi c’è il fuoco, qui, ovunque, stiamo solo aspettando’, allora ho capito che non c’era più nessuna speranza”. Nel corso di un’udienza, Emanuela Disarò, madre di Gloria Trevisan, la 26enne italiana morta nel rogo della Grenfell Tower a Londra insieme al fidanzato Marco Gottardi, ha ricordato l’ultima telefonata avuta con la figlia. Erano circa le 3,45 del 14 giugno dell'anno scorso. Mentre il fuoco si faceva strada nell’appartamento all’ultimo piano del palazzone, Gloria, è passata dalle sensa..."
        }
    ]
}