{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGd5TW1NM2NoSUNhWFFvQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 14:30:39 GMT",
    "content": [
        {
            "title": "Forza Italia rises to 11% New logo to the Europeans - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/forza-italia-sale-all11-nuovo-logo-europee-1613110.html",
            "pub_date": "2018-12-08 07:42:46 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio de Feo Il centrodestra al 47,7%. Tajani: \"Modifichiamo il simbolo, ma il nome non verrà cambiato\" Roma - Il centrodestra unito è sempre più forte nei sondaggi. Una rilevazione del 6 dicembre di Tecné conferma un trend in crescita per la coalizione che al momento non c'è, registra un consenso in aumento per Forza Italia e regala ai tre partiti che governano in tante regioni una percentuale che gli consentirebbe di aggiudicarsi tranquillamente una maggioranza in Parlamento in caso di nuove elezioni. Se Forza Italia si attesta all'11%, la Lega è in crescita al 32,1% e Fratelli d'Itali..."
        },
        {
            "title": "&quot;Government incapable: must go home.The grillini? Manco can clean the toilets&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/governo-incapace-deve-andare-casa-i-grillini-manco-sanno-1613109.html",
            "pub_date": "2018-12-08 07:39:30 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio de Feo Berlusconi è pessimista sulla manovra e lancia l'allarme sulla nube sovranismo che avanza. Giallo sui contatti con Mattarella: \"Consentirebbe un esecutivo di centrodestra\". Ma il Colle nega Roma - Silvio Berlusconi sale sul palco dell'Ergife, alla convention organizzata da Antonio Tajani, e si presta alle domande di Costanza Calabrese. Un colloquio in cui non risparmia qualche punzecchiatura a Matteo Salvini, detta un giudizio sempre più critico verso i Cinquestelle, rivela che Forza Italia non cambierà nome e lascia intravedere all'orizzonte un governo di centrodestra con l..."
        },
        {
            "title": "Elections, after the high Cav in primaries the rest of the center goes ahead - La Gazzetta del Mezzogiorno",
            "link": "https://www.lagazzettadelmezzogiorno.it/news/home/1089258/elezioni-dopo-altola-cav-a-primarie-il-resto-del-centrodestra-va-avanti.html",
            "pub_date": "2018-12-08 13:30:00 GMT",
            "source_nm": "The Gazzetta del Mezzogiorno",
            "source_url": "https://www.lagazzettadelmezzogiorno.it",
            "desc": "C’è stato un tempo in cui Silvio Berlusconi, con un cenno della mano, spostava le montagne. Se non altro, quelle del centrodestra. Oggi, negli anni del populismo e del governo gialloverde, la musica è molto diversa. L’appello lanciato dal Cavaliere affinché, in Puglia, le questioni di Bari e Foggia si risolvano con una scelta unitaria e senza le odiate primarie («strumento già fallito»), ma ricorrendo al tavolo nazionale dei conservatori, non sembra essere stato raccolto dagli alleati. Almeno non dalle rispettive dirigenze pugliesi. I compagni di viaggio degli azzurri - Lega, Fratelli d’Ita..."
        },
        {
            "title": "Matteo Dall&#39;Osso: «The 5 Stars humiliate the disabled, step to Forza Italia» The portrait | The insults of the activists - Corriere della Sera",
            "link": "https://www.corriere.it/politica/18_dicembre_07/dall-osso-m5s-cinque-stelle-umiliano-disabili-passo-forza-italia-bc6d487e-f9fd-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 18:18:34 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "«Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle. Lascio il gruppo M5S e aderisco a Forza Italia». Lo ha annunciato il deputato pentastellato Matteo Dall’Osso, malato di sclerosi multipla, in un’intervista al Giornale in cui spiega: «Mi sono sentito solo, in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male». Ora, in base a quanto ciascun eletto dei Cinque Stelle ha firmato con il Movimento, lo aspetta un pagamento di 100 mila euro. Infatti, secondo il codice interno dei Cinque Stelle, in caso di abbandono del gruppo parl..."
        },
        {
            "title": "Thirty grills ready to go with the Lega - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/trenta-grillini-pronti-passare-lega-1613257.html",
            "pub_date": "2018-12-08 09:57:12 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesco Curridori I grillini sono sempre più alle prese von i loro malumori interni e, nel Palazzo, si vocifera un imminente passaggio di 20 deputati e 12-15 senatori prima al gruppo misto e, poi, verso la Lega di Matteo Salvini Nel giorno in Matteo Salvini spera di riempire piazza del Popolo con 100mila militanti leghisti, tra i grillini serpeggiano ancora molti malumori, soprattutto dopo il passaggio di Matteo Dell'Osso a Forza Italia. Il leader del Carroccio cercherà di tranquillizzare il suo elettorato spiegando che nella finanziaria. \"C’è molto a favore delle imprese tranquilli, ques..."
        },
        {
            "title": "Berlusconi returns to the attack &quot;This is a government of incapable&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/berlusconi-torna-allattacco-questo-governo-incapaci-1612936.html",
            "pub_date": "2018-12-07 17:53:07 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra Il Cavaliere Silvio Berlusconi all'assemblea di Forza Italia: \"Questo è un governo di incapaci\". E difende Dall'Osso, passato da M5S a FI: \"La penale è incostituzionale\" \"Dobbiamo mandare a casa questo esecutivo di incapaci e di dilettanti. Prima dicevo che erano buoni per pulire i cessi, ora credo che non siano capaci nemmeno di quello\". Silvio Berlusconi presenta la sua \"contromanovra\" e torna ad attaccare il governo gialloverde. \"Voteremo no a questa fiducia su una legge che dovrà essere riempita di contenuti. Non si è mai vista una cosa simile\", ha esordito il Cavaliere nel..."
        },
        {
            "title": "Government, Salvini goes to the streets. Cav courts him - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/salvini-piazza-del-popolo-1.4333977",
            "pub_date": "2018-12-07 21:55:21 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 8 dicembre 2018 - Il Capitano si sveglia presto, come del resto fa di solito, e invade piazza del Popolo. Eppure, la manifestazione di massa da lui fortemente voluta e organizzata dalla sua Lega (almeno 10mila le persone già prenotate sui 200 pullman, 3 treni, Salvini ne vuole almeno 100 mila in piazza), si terrà solo stamattina. Salvini non sta nella pelle e gira un filmato in diretta dalla piazza, ancora deserta. «Qui – elenca – sarà un mare di entusiasmo, calore, affetto, energia, voglia di guardare avanti, voglia di lavorare, studiare, fare figli». Sarà – seguita Salvini – la mani..."
        },
        {
            "title": "Nunzia De Girolamo and the s *** between deputies in the bathroom of the Chamber: &quot;Me and my husband Boccia ...&quot;, but really? - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/politica/13408280/aria-che-tira-nunzia-de-girolamo-rapporto-sessuale-camera-deputati-bagno-non-salutavo-francesco-boccia.html",
            "pub_date": "2018-12-07 12:38:36 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "\"Atteggiamenti intimi alla Camera?\". Anche Nunzia De Girolamo dice la sua sullo scandalo delle manovre \"sessuali\" tra un deputato della Lega e una collega del Movimento 5 Stelle colti in flagrante nel bagno di Montecitorio. La De Girolamo, tra quelle auguste mura, ha trovato perfino l'amore, l'esponente Pd Francesco Boccia. Ma l'ex deputata di Forza Italia, incalzata da Myrta Merlino a L'aria che tira, svicola alla grandissima dal gossip piccante che sta facendo impazzire i palazzi romani: \"Con mio marito a malapena ci salutavamo\". Leggi anche: S*** nel bagno della Camera, il gossip scatena..."
        },
        {
            "title": "Dall&#39;Osso leaves M5S for Forza Italia, a 100 thousand euro criminal risk - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/dall-osso-abbandona-m5s-forza-italia-rischio-penale-100mila-euro-155700.shtml?uuid=AEsDWavG",
            "pub_date": "2018-12-08 11:38:17 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Dieci milioni l'anno, in tutto 30 milioni nel triennio, da destinare a un fondo ad hoc presso il Mit per interventi «di innovazione tecnologica delle strutture, contrassegno e segnaletica per la mobilità delle persone con disabilità». Per essersi visto prima accontonare, e poi respingere, questo emendamento alla manovra in commissione Bilancio della Camera il deputato Matteo Dall'Osso, eletto nelle file del M5S, lascia il Movimento approdando tra le fila di Forza Italia. E via a un nuovo caso, perché con la sua decisione l’ex pentastellato si espone alle conseguenze previste dall’impegno so..."
        },
        {
            "title": "Bernini: &#39;Soon this Government will realize that it has only told spatial bales&#39; - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/politica/2018/12/bernini-presto-questo-governo-si-rendera-conto-di-aver-raccontato-solo-balle-spaziali-002792431.html",
            "pub_date": "2018-12-08 08:26:09 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Ieri sera, la capogruppo al Senato di Forza Italia, Anna Maria Bernini, ha preso parte all'evento organizzato a Roma dai vertici forzisti, prendendo la parola dopo gli interventi di Antonio Tajani e Lorenzo Cesa. La docente bolognese ha affrontato diversi argomenti, soffermandosi maggiormente sui punti di criticità di questa manovra di bilancio. A questo proposito, ha detto: \"Stiamo lavorando tutti i giorni contro una manovra che sta ammazzando l'Italia. Sta depauperando ancora di più le tasche degli italiani. Poveri italiani sottoposti ancora ad un incantamento collettivo che vogliono disp..."
        },
        {
            "title": "CENTRODESTRA, SALVINI DISERTUS VERTICE / Then he calls Berlusconi, Fdi: &quot;Serious problems with M5s&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/30/centrodestra-salvini-diserta-il-vertice-con-berlusconi-e-meloni-molto-irritato-per-fuga-di-notizie/1816951/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Le elezioni regionali all’orizzonte e la speranza, di Forza Italia e Fratelli d’Italia, di poter presto ragionare di elezioni anticipate: sono giorni delicati per il centrodestra, con il leader della Lega Matteo Salvini che ieri ha disertato il vertice in programma. Sulla situazione della coalizione si è espresso così Renato Brunetta: «Tocca ora ora al centrodestra unito prepararsi. Su questa esperienza toccherà anche fare una riflessione: la Lega di Salvini ha voluto questo Governo senza tentare altri percorsi con il centrodestra unito. Sono per il centrodestra unito, ma nella chiarezza». ..."
        },
        {
            "title": "Renzi, the candidate rather than not - ZON",
            "link": "https://zon.it/renzi-il-candidato-anziche-no/",
            "pub_date": "2018-12-08 12:12:08 GMT",
            "source_nm": "ZON",
            "source_url": "https://zon.it",
            "desc": "Renzi ed il piano per abbandonare il PD. Pronta una nuova corsa per la segreteria Quando la strada sembrava tracciata, ecco arrivare il classico fulmine a ciel sereno. Mentre tutti aspettavano la più classica delle scissioni a freddo, l’ex segretario PD Renzi ha deciso di battere una strada ben precisa. La diffusione della notizia su una possibile discesa in campo del senatore di Scandicci – mai smentita, almeno per il momento, dai suoi fedelissimi nella giornata di ieri – non solo nasconde un progetto più esteso, che investe inevitabilmente il nuovo soggetto partitico, ma mira ad una strat..."
        },
        {
            "title": "Dall&#39;Osso leaves the M5S and goes to Forza Italia. Now he risks a penalty of 100 thousand euros - Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/italia/2018/12/07/ADcz9MwC-italia_rischia_lascia.shtml",
            "pub_date": "2018-12-08 06:47:08 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Roma - «Lascio il gruppo M5S e aderisco a Forza Italia». Così Matteo Dall’Osso, deputato di Di Maio, malato di Sla annuncia il cambio di casacca attraverso una intervista al Giornale. «Ci ho creduto, davvero», dice il parlamentare che ha preso atto della bocciatura dei suoi emendamenti a tutela dei disabili. Casus belli l’emendamento per il fondo per i disabili respinto «per le solite motivazioni - sottolinea - mancanza di coperture economiche. Ma parliamo di 10 milioni di euro per tre anni considerato che Roma da sola soffre una mancanza di 2 milioni solo per quest’anno a causa di permessi..."
        },
        {
            "title": "Budget Law, the Government collects confidence in the Chamber - Fanpage.it",
            "link": "https://www.fanpage.it/legge-di-bilancio-il-governo-incassa-la-fiducia-alla-camera/",
            "pub_date": "2018-12-07 19:35:04 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "La Camera dei deputati ha dato il via libera alla fiducia sulla legge di Bilancio. A votare la fiducia al governo sono stati 330 deputati: 219 i contrari e 1 solo astenuto. La decisione dell’esecutivo di porre la questione di fiducia deriva dalla volontà di non modificare nulla, oltre a ciò che già è stato cambiato in commissione Bilancio, in attesa che la trattativa tra Palazzo Chigi e la Commissione europea si sblocchi. Solo in un secondo momento, quasi certamente durante la discussione al Senato, il governo presenterà ingenti modifiche alla legge di Bilancio. Tra queste le più attese son..."
        },
        {
            "title": "Tria and sms to Brunetta: &quot;I can not take it anymore&quot; - Journalism",
            "link": "https://www.giornalettismo.com/archives/2686872/sms-tria-brunetta",
            "pub_date": "2018-12-07 08:47:05 GMT",
            "source_nm": "Giornalettismo",
            "source_url": "https://www.giornalettismo.com",
            "desc": "Sono giorni molto difficili per Giovanni Tria, il ministro dell’Economia del governo Lega-M5S. La manovra del cambiamento, infatti, prevede un rapporto deficit/pil al 2,4%, che all’Europa non piace affatto. Per questo motivo, negli ultimi giorni, è in trattativa con Bruxelles per abbassare questo rapporto, arrivando a una sensibile diminuzione dei decimali. Giuseppe Conte vorrebbe sottrarre 7 miliardi alla manovra e, da questo punto di vista, è sponsorizzato da Tria. I due vicepremier Luigi Di Maio e Matteo Salvini, tuttavia, preferirebbero una diminuzione di 4 miliardi che, però, non andre..."
        },
        {
            "title": "Berlusconi returns and attacks the M5S: &quot;They would not know how to clean the toilets ...&quot; - Corriere della Sera",
            "link": "https://www.corriere.it/politica/18_dicembre_07/torna-berlusconi-attacca-m5s-non-saprebbero-pulire-cessi-bb3658be-fa3f-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-08 13:28:42 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "La sala gremita dell’Ergife — da tutti gli eletti del Centro Italia — è stata scaldata a puntino: «La Lega decida, non può stare con noi alle Regionali e con Grillo al governo!» tuona l’organizzatore della Convention azzurra nonché vice presidente del partito, Antonio Tajani, seguito da Anna Maria Bernini («Questo governo sta raccontando solo balle spaziali»), da Mariastella Gelmini («Salvini strappi quel contratto»), da Renato Brunetta. Così, quando a chiudere l’evento entra Silvio Berlusconi sulle note di Forza Italia («Alla quale non cambieremo nome, forse solo simbolo»), già si capisce ..."
        },
        {
            "title": "MATTEO RENZI, &quot;PARTY WITH BERLUSCONI? FALSO&quot; / Tajani: &quot;Forza Italia alternative to Pd&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/matteo-renzi-partito-con-berlusconi-falso-la-smentita-dellex-segretario-pd-certa-gente-non-sta-bene/1818006/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Matteo Renzi ha smentito nella sua ENews settimanale la nascita di un nuovo partito politico con Silvio Berlusconi. Ma a negare l’idea di un Nazareno-bis dopo le indiscrezioni su un incontro tra l’ex segretario del Pd e l’ex capogruppo dei senatori azzurri, Paolo Romani, era stato in maniera categoria anche lo stato maggiore di Forza Italia. Il presidente del Parlamento Europeo, Antonio Tajani, come riporta Adnkronos aveva commentato:”E’ un’iniziativa personale. Noi siamo alternativi al Partito democratico, alle elezioni regionali ed amministrative andremo coesi per sconfiggere i Cinquestel..."
        },
        {
            "title": "Berlusconi: &quot;Renzi? Concerning another political area, I have nothing to say&quot; - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408417/berlusconi-renzi-riguarda-altra-area-politica-non-ho-nulla-da-dire.html",
            "pub_date": "2018-12-07 18:21:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018 Berlusconi Renzi riguarda altra area politica, non ho nulla da dire Silvio Berlusconi all'iniziativa di Forza Italia svoltasi all'Hotel Ergife di Roma. Fonte: Agenzia Vista / Alexander Jakhnagiev"
        },
        {
            "title": "&quot;Sold traitor, you die&quot;: shock insults of the 5S at Dall&#39;Osso - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/venduto-traditore-muori-insulti-choc-contro-dallosso-1612851.html",
            "pub_date": "2018-12-07 16:14:28 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra La base grillina scatenata contro il deputato che ha scelto di passare a Forza Italia: \"Vuoi soltanto tenerti tutti i soldi\" \"Un altro avido senza spina dorsale\". \"Appartieni alla peggior specie di essere umano\". \"Ho sentito parlare un figlio di tr... che si fa eleggere tra i Cinque Stelle e poi passa a Forza Italia al grido Onestà, onestà. Se non scende il cristo a fulminarlo, spero ci pensi qualche altra divinià\". E poi una serie di \"Giuda\", \"venduto\" e \"traditore\". Non appena il deputato Matteo Dall'Osso, disabile e afflitto da sclerosi multipla dal 2013, ha annunciato di vo..."
        },
        {
            "title": "Infrastructures emergency «Mantova neglected for decades, now the Region is listening to us» - La Gazzetta di Mantova",
            "link": "https://gazzettadimantova.gelocal.it/mantova/cronaca/2018/12/07/news/emergenza-infrastrutture-mantova-trascurata-da-decenni-ora-la-regione-ci-ascolti-1.17539066",
            "pub_date": "2018-12-07 19:23:08 GMT",
            "source_nm": "La Gazzetta di Mantova",
            "source_url": "https://gazzettadimantova.gelocal.it",
            "desc": "MANTOVA. La premessa è ruvida: Mantova vanta un credito con la Regione per i lunghi anni di marginalità ai quali è stata condannata, quasi fosse una periferia sacrificabile in termini d’interesse e collegamenti. Detto con una formula istituzionale: «Mantova è il territorio che, storicamente, in ambito lombardo ha visto il più basso valore di investimento infrastrutturale dell’intera Lombardia in valore assoluto, al netto delle emergenze e del ritrasferimento di fondi nazionali». Se non dimenticati, quasi. Muove da questa evidenza l’assemblea convocata dalla Provincia a Palazzo di Bagno: una..."
        },
        {
            "title": "Silvio Berlusconi: &quot;To the government people who stink and who could not even clean the toilets&quot; - Journalism",
            "link": "https://www.giornalettismo.com/archives/2687050/berlusconi-governo-puzza-cessi",
            "pub_date": "2018-12-08 11:40:59 GMT",
            "source_nm": "Giornalettismo",
            "source_url": "https://www.giornalettismo.com",
            "desc": "Silvio Berlusconi è tornato alla carica contro il governo. Durante il convegno di Forza Italia di ieri all’Hotel Ergife di Roma, il Cavaliere è tornata a cavalcare i suoi vecchi cavalli di battaglia, in special modo nei confronti del Movimento 5 Stelle. Ha parlato di incompetenza allo stato puro, approssimazione nell’affrontare temi delicati come la Legge di Bilancio e non solo. Spazio anche ai cattivi odori che alcuni di loro emanerebbero tra Camera e Senato. «Siamo nelle mani di un governo di dilettanti, di incapaci, anche umanamente lontani da un grado minimo di cultura – ha tuonato Silv..."
        },
        {
            "title": "BEHIND THE SCENES / Renzi-Berlusconi, the new party to the Europeans to beat Salvini - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/2/dietro-le-quinte-renzi-berlusconi-il-nuovo-partito-alle-europee-per-battere-salvini/1817390/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Paolo Romani, settant’anni suonati e una vita con Silvio, è chiaro: “I cicli della politica sono molto veloci. Renzi nel 2014 era al 41%”. Dunque, è ragionevole che tra un paio d’anni le cose saranno cambiate. Per cui dobbiamo lavorare a una forza liberale come la nostra e, parallelamente, a una forza riformista. Il bipolarismo centrodestra-centrosinistra è ormai superato dal nuovo bipolarismo Lega-5 Stelle. Siamo all’interno di uno scenario diverso dal passato. Servono nuovi strumenti di partecipazione e nuovi strumenti di comunicazione della politica. E poi c’è bisogno di un nuovo progett..."
        },
        {
            "title": "Manovra, Tajani warns: &quot;Italy risks the Serie C&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/manovra-tajani-avverte-italia-rischia-serie-c-1612869.html",
            "pub_date": "2018-12-07 16:34:56 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra Il vicepresidente di Forza Italia lancia l'allarme sulla manovra: \"Questo Paese rischia di precipitare in Serie C con una rapidità impressionante\" \"Questo Paese rischia di precipitare in Serie C con una rapidità impressionante\". È l'allarme che Antonio Tajani lancia dall'iniziativa di Forza Italia all'hotel Ergife di Roma. \"Serve fare un'opposizione durissima: alziamo la testa proponendo un'alternativa a questo governo\", ha incalzato il vicepresidente del partito, \"Dopo le elezioni europee credo che sarà possibile un governo alternativo con dei parlamentari responsabili in grad..."
        },
        {
            "title": "Vittorio Sgarbi breaks out in Matrix against Luigi Di Maio - Lettera43",
            "link": "https://www.lettera43.it/it/video/vittorio-sgarbi-luigi-dimaio-matrix/34637/",
            "pub_date": "2018-12-06 12:58:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "A Matrix su Canale5 il deputato di Forza Italia Vittorio Sgarbi ha attaccato a testa bassa il ministro Luigi Di Maio dopo la bufera sul lavoro nero del padre."
        },
        {
            "title": "Polverini: &quot;So I brought Dell&#39;Osso da Berlusconi&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/polverini-cos-ho-portato-dellosso-berlusconi-1612919.html",
            "pub_date": "2018-12-07 17:23:47 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra La \"traghettatrice\" azzurra racconta come ha raccolto lo sfogo del grillino Dall'Osso e convinto a passare in Forza Italia \"Matteo Dall'Osso ha già incontrato Silvio Berlusconi\". A raccontarlo è Renata Polverini, la \"traghettatrice\" che ha raccolto lo sfogo del deputato grillino, convincendolo a passare in Forza Italia. \"Non è stato facile\", racconta lei stessa, \"Domenica scorsa ero in commissione Bilancio per sostituire un collega. Era una seduta andata per le lunghe. Dal governo era arrivata a Matteo la richiesta di ritirare i suoi emendamenti a favore delle persone disabili,..."
        },
        {
            "title": "Matteo Dall&#39;Osso: «I, disabled, leave the M5S: Di Maio has also made fun of me. Berlusconi? A gentleman &quot;- Corriere della Sera",
            "link": "https://www.corriere.it/politica/18_dicembre_07/matteo-dall-osso-io-disabile-esco-m5s-anche-maio-mi-ha-preso-giro-berlusconi-signore-c9b8e3c0-fa5d-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 22:20:32 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "ROMA — Le danno del traditore, «Mi dispiace. Sono vicino a queste persone, gli voglio bene». Ma come? Loro la insultano e lei gli vuoi bene? Alcuni le augurano la morte. «Cosa le devo dire, non hanno capito. Chi non è disabile non può capire. E allora deve essere educato a capire». Matteo Dall’Osso è distrutto. Due giorni che non avrebbe mai immaginato. Una valanga d’odio che si è abbattuta sulla sua decisione improvvisa di lasciare il Movimento 5 Stelle e passare al gruppo di Forza Italia. Lo stop agli emendamenti a favore dei disabili. Il voltafaccia dei colleghi 5 Stelle. La decisione di..."
        },
        {
            "title": "Berlusconi: &quot;Mattarella would allow a center-right government&quot; - Clearly",
            "link": "http://chiaramente-it.blogspot.com/2018/12/berlusconi-mattarella-consentirebbe-un.html",
            "pub_date": "2018-12-07 18:11:00 GMT",
            "source_nm": "Clearly",
            "source_url": "http://chiaramente-it.blogspot.com",
            "desc": "Roma, 7 dicembre 2018 - Torna in grande spolvero, Silvio Berlusconi, e dalla platea della manifestazione \"La città, l'Italia, l'Europa che vogliamo\" attacca frontalmente il governo gialloverde: \"Siamo nelle mani di un governo di dilettanti, di incapaci, anche umanamente lontani da un grado minimo di cultura\". Di certo il leader di Forza Italia non teme di usare parole forti: \"Dobbiamo mandare a casa questo esecutivo. Prima dicevo che erano buoni per pulire i cessi, ora credo che non siano capaci nemmeno di quello\". Ma l'alternativa quale sarebbe? Una maggioranza di centrodestra, naturalment..."
        },
        {
            "title": "Elected blackmail and illegal fines Here is the &quot;party of honest&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/eletti-ricattati-e-multe-illegali-ecco-partito-degli-onesti-1613096.html",
            "pub_date": "2018-12-08 07:49:49 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Michele Brambilla La penale prevista dal regolamento è incostituzionale. I parlamentari hanno il diritto di cambiare gruppo È davvero il governo del cambiamento, e il Movimento Cinque Stelle è davvero «il nuovo», perché non s'era mai visto dare (o minacciare, vedremo come andrà a finire) centomila euro di multa a un parlamentare che abbandona il proprio gruppo: e che, per giunta, non l'abbandona per rovesciare una maggioranza, non l'abbandona per fare cadere un governo, ma l'abbandona perché è malato, gravemente malato, ed è deluso perché alla faccia delle promesse il suo partito non accogl..."
        },
        {
            "title": "Di Maio brakes on the penalty for Dall&#39;Osso: &quot;First I want to understand&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/maio-frena-sulla-penale-dallosso-voglio-capire-1612887.html",
            "pub_date": "2018-12-07 16:53:40 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano ﻿ - \"Adesso dacci 100mila euro\" - \"Dall'Osso? Lo abbiamo lasciato indietro\" Dopo le polemiche per l'addio di Matteo Dall'Osso dal Movimento Cinque Stelle per approdare a Forza Italia, M5s si spacca sulla penale Dopo le polemiche per l'addio diMatteo Dall'Osso dal Movimento Cinque Stelle per approdare a Forza Italia (come rivelato da ilGiornale) sono emerse alcune indiscrezioni su una presunta \"vendetta\" da parte dei piani alti del Movimento. Secondo alcune indiscrezioni emerse nel corso della giornata, alcune fonti avrebbero rivelato la volontà di far pagare una penale da 100mil..."
        },
        {
            "title": "Silvio Berlusconi attacks Lega-M5s: &quot;Government of incapable&quot; / &quot;Mattarella would allow a majority of cdx&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/7/silvio-berlusconi-attacca-lega-m5s-governo-di-incapaci-mattarella-consentirebbe-maggioranza-di-cdx/1820041/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Silvio Berlusconi scatenato: il leader di Forza Italia è intervenuto oggi a Roma alla manifestazione “Le città, l’Italia, l’Europa che vogliamo” e si è scagliato contro il Governo Lega-Movimento 5 Stelle. L’ex premier ha attaccato la manovra economica, a suo avviso «una legge senza contenuti», ed ha sottolineato che «il centrodestra non è solo il presente ma anche per le amministrazioni locali e per il governo del Paese». Un messaggio chiaro per l’alleato Matteo Salvini e per Fratelli d’Italia: «sono stato qualche giorno fa dal presidente Mattarella e lui mi ha detto chiaramente che consent..."
        },
        {
            "title": "Region, after the lack of confidence in Forza Italia splits: the expulsion of the Carthaginian tears the forcing - RomaToday",
            "link": "http://www.romatoday.it/politica/forza-italia-regione-cartaginese-espulsa.html",
            "pub_date": "2018-12-06 14:51:01 GMT",
            "source_nm": "RomaToday",
            "source_url": "http://www.romatoday.it",
            "desc": "E' finita in un nulla di fatto, ma ha messo in luce nuovi strappi e tensioni nell'opposizione. La mozione di sfiducia in regione Lazio, respinta dopo aver fatto tremare la poltrona del presidente Nicola Zingaretti, ha spaccato il gruppo dei quattro consiglieri di Forza Italia. L'azzurra Laura Cartaginese, assente al voto, si è schierata a sorpresa tra i salvatori del presidente dem, sconfessando pubblicamente il suo capogruppo Antonello Aurigemma - \"non mi rappresenta più\" - che per tutta risposta l'ha espulsa dal partito con una nota protocollata il 5 dicembre, firmata e indirizzata alla p..."
        },
        {
            "title": "Dall&#39;Osso passes to Forza Italia. M5s asks for a fine of 100 thousand euros - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/matteo-dallosso-forza-italia-1.4333017",
            "pub_date": "2018-12-07 13:08:24 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Bologna, 7 dicembre 2018 - \"Sono stato tradito dal Movimento 5 Stelle. Passo a Forza Italia\". L'annuncio arriva dal grillino (ormai ex) Matteo Dall'Osso che in un'intervista al Giornale denuncia il fatto di essere stato \"umiliato, mi hanno trattato male\" soprattutto relativamente alla battaglia sulla lotta alla disabilità: \"Gli onorevoli hanno pensato solo alla politica e non al bene comune\". Il pomo della discordia alcuni emendamenti a tutela dei disabili che il governo ha chiesto di ritriare in Commissione Bilancio. Da qui, il tentatvio di Dall'Osso di presentare un emendamento, ma marte..."
        },
        {
            "title": "The revenge of reason - Il Foglio",
            "link": "https://www.ilfoglio.it/politica/2018/12/06/news/la-riscossa-della-ragione-227901/",
            "pub_date": "2018-12-06 05:00:01 GMT",
            "source_nm": "The paper",
            "source_url": "https://www.ilfoglio.it",
            "desc": "Al direttore - Le piazze virtuali sono state il brodo di coltura del virus del populismo e della scellerata decrescita felice. Un germe temibilissimo perché ha cambiato in profondità lo scenario politico italiano, il contesto delle relazioni internazionali, la stessa idea di Europa dei padri fondatori. Le piazze reali, quella di Torino come quelle di Roma e Milano, oltre a essere la risposta civica e di buon senso ai disastrosi atti del governo, possono rappresentare l’innesco per una auspicabile riscossa della ragione. Le armi della politica tradizionale non sono sufficienti: bisogna avere..."
        },
        {
            "title": "Matteo Dall&#39;Osso leaves M5s and goes to Forza Italia / Direttivo brakes on penal: deputy attacked on social networks - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/7/matteo-dallosso-lascia-il-m5s-e-aderisce-a-forza-italia-no-a-emendamento-per-dare-piu-fondi-a-disabili/1819797/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Il web si è diviso: chi appoggia la decisione di Marco Dall’Osso di lasciare il M5s e chi ritiene errata la scelta di passare a Forza Italia. E non mancano gli attacchi diretti all’ormai ex pentastellato, reo di “essersi venduto” a Silvio Berlusconi. E del Movimento 5 Stelle ha parlato il dem Andrea Marcucci: «La logica è quella del colpirne uno per ‘educarli’ tutti. Il deputato M5S Matteo Dall’Osso ha lasciato il suo gruppo e subito è arrivata la penale: 100 mila euro da versare all’associazione privata che detiene la maggioranza assoluta dei Cinque Stelle.Si perché il M5S è una creatura d..."
        },
        {
            "title": "The richest parliamentarian comes from the football world - QuiFinanza",
            "link": "https://quifinanza.it/fisco-tasse/parlamentare-piu-ricco/243673/",
            "pub_date": "2018-12-08 12:51:27 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Dal mondo del calcio a quello della politica, ecco chi è il parlamentare che ha dichiarato il maggior numero di guadagni nel 2017. La Presidenza del consiglio ha pubblicato i compensi dei dirigenti degli uffici di diretta collaborazione del presidente del Consiglio, il vicepremier e i sottosegretari, o di chi ricopre un ruolo a essi equiparato. Il tutto avveniva lo scorso settembre 2018, il che portò a scoprire una palese disparità di stipendio tra il premier Conte e il suo portavoce. Quest’ultimo percepisce infatti ben 160mila euro lordi annui. La pubblicazione di tali dati ha scatenato la..."
        },
        {
            "title": "OLIVIERO TOSCANI &quot;MELONI BRUTTA E RITARDATA&quot; / The leader of FdI &quot;A miserable and racist person&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/4/oliviero-toscani-contro-giorgia-meloni-brutta-e-ritardata-la-replica-razzismo-verso-donne-e-chi-soffre/1818651/",
            "pub_date": "2018-12-06 09:57:51 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Arriva anche la replica di Giorgia Meloni alle gravi parole del noto fotografo Oliviero Toscani, nei confronti della stessa segretaria generale di Fratelli d’Italia. Intervistata da alcuni giornalisti, fra cui quelli del Fatto Quotidiano, la leader di FdI ha ammesso: «Dice che sono brutta e volgare’? In poche parole il radical chic Oliviero Toscani, dimostra varie forme di razzismo. Razzismo verso gli italiani, dice “meno male che ci sono gli stranieri”, razzismo verso le donne, che devono rispondere sempre e solamente del loro aspetto fisico, razzismo, ancora più grave, verso il dramma di ..."
        },
        {
            "title": "&quot;I felt disabled&quot;. From the Osso leaves M5s and goes to Fi - Avvenire",
            "link": "https://www.avvenire.it/attualita/pagine/dall-osso-lascia-m5s-e-passa-a-fi",
            "pub_date": "2018-12-07 16:59:50 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "«Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i 5 stelle. Lascio il gruppo M5s e aderisco a Forza Italia». Così il deputato del M5s Matteo Dall'Osso, in un'intervista a Il Giornale. Dall'Osso, malato di Sla, aveva subìto dal suo gruppo la bocciatura di un emendamento che potenziava il fondo per i disabili: «Mi sono sentito solo - spiega Dall'Osso - in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male». Quanto alla scelta di Forza Italia, «penso che per i valori di libertà e solidarietà che promuove - ricordo il lavoro a tutela delle d..."
        },
        {
            "title": "Approved the new health reform of the FVG - Il Messaggero Veneto",
            "link": "http://messaggeroveneto.gelocal.it/udine/cronaca/2018/12/05/news/approvata-la-nuova-riforma-sanitaria-del-fvg-1.17532451",
            "pub_date": "2018-12-05 20:02:24 GMT",
            "source_nm": "Il Messaggero Veneto",
            "source_url": "http://messaggeroveneto.gelocal.it",
            "desc": "TRIESTE. È bastata solo una delle due giornate messe in calendario per incassare l’ok dell’Aula. Mercoledì sera il Consiglio regionale ha infatti approvato la riforma sanitaria con 27 sì della maggioranza (Lega, Progetto Fvg, Forza Italia, Fdi/An), 7 voti di astensione di M5s, Patto per l’Autonomia e Cittadini, e 9 contrari di Pd e Open Sinistra Fvg. Accolti solo pochi degli emendamenti tra gli oltre 100 presentati, i più di carattere tecnico o formale. Un primo step, questo, per ridare «credibilità a un sistema piantato» ha affermato l’assessore regionale alla Salute Riccardo Riccardi. E ..."
        },
        {
            "title": "Berlusconi on criminal at Dall&#39;Osso: &quot;Unconstitutional, will not pay&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/video/berlusconi-su-penale-a-dall-osso-incostituzionale-non-pagher%C3%A0-1.4333888",
            "pub_date": "2018-12-07 20:00:21 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "\"È incostituzionale quindi non pagherà nulla\". Silvio Berlusconi commenta così la richiesta di una penale da 100 mila euro per l'uscita del pentastellato Matteo Dall'Osso dai 5S e il suo ingresso in Forza Italia. Malato di Sla, Dall'Osso lascia dopo la bocciatura di un suo emendamento alla manovra per potenziare il fondo per disabili. Secondo il vicepresidente di Forza Italia Antonio Tajani, \"E' la dimostrazione che non c'è nessuna fuga da Forza Italia. Il partito si candida a essere rappresentante dell'Italia che produce in un momento in cui c'è forte malcontento nei confronti di un govern..."
        },
        {
            "title": "Miccichè protagonist in the film by La Vardera: &quot;I want to be paid as an actor&quot; - Giornale di Sicilia",
            "link": "http://gds.it/2018/12/07/micciche-protagonista-nel-film-di-la-vardera-voglio-essere-pagato-come-attore_964271/",
            "pub_date": "2018-12-07 10:22:28 GMT",
            "source_nm": "Giornale di Sicilia",
            "source_url": "http://gds.it",
            "desc": "Il presidente dell'Assemblea Regionale Siciliana, Gianfranco Miccichè, adesso batte cassa. Dopo esser stato ripreso di nascosto dall'ex candidato sindaco di Palermo, Ismaele La Vardera, e divenuto, dunque, uno dei protagonisti inconsapevoli de “Il Sindaco, Italian Politics for dummies”, adesso va all'attacco. La Vardera aveva ripreso il commissario di Forza Italia in Sicilia mentre quest'ultimo gli chiedeva di farsi da parte per far parte della squadra dell'avversario, Fabrizio Ferrandelli: \"Se fai l'accordo con Ferrandelli sei assessore del numero 1... puoi occupare una carica di cultura e..."
        },
        {
            "title": "Minniti spring, Renzi smiles: Pd towards implosion - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/minniti-molla-renzi-sorride-pd-verso-limplosione-1612453.html",
            "pub_date": "2018-12-07 07:31:10 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Laura Cesaretti Le primarie non eleggeranno un leader con pieni poteri. E l'ex premier sarà ancora centrale Roma - Il Pd è nel caos e, a due anni dalla sconfitta nel referendum e a quasi sei mesi da quella nelle elezioni politiche, è sempre Matteo Renzi ad esserne indicato - nel bene e ora soprattutto nel male - come il deus ex machina. Critiche e accuse, che ormai rimbalzano anche tra i fedelissimi esasperati, si susseguono: prima Renzi ha convinto Marco Minniti a candidarsi alla segreteria, poi ha iniziato le manovre di sabotaggio. Facendo girare come trottole le voci su una sua ormai pro..."
        },
        {
            "title": "RENZI: &quot;WE HAVE TO ASK FOR SCUSA AT BERLUSCONI&quot; / Ex premier on Facebook: &quot;Compared to Salvini was a pischello&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/28/renzi-dobbiamo-chiedere-scusa-a-berlusconi-ex-premier-su-facebook-rispetto-a-salvini-era-un-pischello/1815356/",
            "pub_date": "2018-12-06 15:26:40 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Che tra Matteo Renzi e Silvio Berlusconi vi sia stato per un po’ di tempo un certo feeling non è un mistero. E se non fosse stato per le incomprensioni sull’elezione di Sergio Mattarella (e lo zampino di D’Alema) magari staremmo ancora qui a parlare del Patto del Nazareno, con buona pace del governo attuale. E proprio l’esecutivo, in particolare nella persona di Matteo Salvini, è finito oggi nel mirino di Renzi, intervenuto in diretta Facebook dal Senato per la sua consueta “top ten” della settimana. Cosa c’entra la premessa su Berlusconi? Semplice: proprio il Cavaliere è stato messo a conf..."
        },
        {
            "title": "Lazio Region, withdrawn motion no confidence in Zingaretti / Si sfila Cavallari, Centrodestra: &quot;let&#39;s avoid fool&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/29/regione-lazio-ritirata-mozione-sfiducia-a-zingaretti-si-sfila-cavallari-centrodestra-evitiamo-figuracce/1816274/",
            "pub_date": "2018-12-08 04:44:19 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Alla fine si sgonfia tutto e non ci sarà, salvo sorprese, alcun voto sulla mozione di sfiducia al Governatore Nicola Zingaretti: la scorsa settimana i capigruppo dei partiti di Centrodestra in Consiglio Regionale avevano lanciato, quasi senza particolare convinzione, una mozione di sfiducia perché «Zingaretti è impegnato nella corsa per la segreteria del Pd e ha tradito i suoi elettori, non pensa più alla Regione». Da un’idea di Stefano Parisi, ex candidato sindaco di Milano, e del fittiano Massimiliano Maselli, la richiesta era stata firmata anche dai capigruppo di Fratelli d’Italia, Lega ..."
        },
        {
            "title": "Matteo Salvini, the background: thirty MPs ready to leave the M5s for the Lega - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408479/matteo-salvini-retroscena-trenta-parlamentari-pronti-lasciare-m5s-per-entrare-lega.html",
            "pub_date": "2018-12-08 07:51:52 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Matteo Salvini non può dirlo ma è preoccupato per la tenuta di Luigi Di Maio e dei gruppi del Movimento 5 stelle. Con il vicepremier grillino il leader della Lega sta portando avanti la linea dura contro Bruxelles ed è convinto che dopo le elezioni europee \"in Europa ci sarà il finimondo, cambierà tutto, la nuova Commissione dovrà i nostri voti e quelli dei movimenti identitari\". Ma è preoccupato. Lo ha confidato, rivela la Stampa in un retroscena, ai suoi fedelissimi: teme che possa tornare Alessandro Di Battista, che possa prevalere l'area di sinistra del Movimento, quella di Roberto Fico..."
        },
        {
            "title": "M5s scouring on the trigger From the Osso. &quot;Now give us 100 thousand euros&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/purga-m5s-sul-grillino-dallosso-adesso-dacci-100mila-euro-1612704.html",
            "pub_date": "2018-12-07 12:19:03 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano Dopo l'annuncio del passaggio a Forza Italia di Dall'Osso, scatta la vendetta pentastellata: \"Deve pagare la penale\" Il passaggio di Matteo Dall'Osso dal Movimento Cinque Stelle a Forza Italia agita e non poco i grillini. Ad annunciare la svolta è stato lo stesso (ormai ex) grillino a ilGiornale: \"Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle\". La decisione è maturata dopo la bocciatura dei suoi emendamenti alla Manovra in favore dei disabili. Dall’Osso, sempre a ilGiornale spiega: \"Mi sono sentito solo, in parte tradito, umiliato. E..."
        },
        {
            "title": "Luigi Di Maio humiliated like that: the grill betrayed by the M5S goes to Forza Italia - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408235/luigi-di-maio-umiliato-grillino-abbandonato-matteo-dall-osso-passa-forza-italia.html",
            "pub_date": "2018-12-07 13:30:45 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Qualche giorno fa aveva sparato ad alzo zero contro la sottosegretaria all'Economia, Laura Castelli, reduce dalla figuraccia televisiva con l'ex ministro Pier Carlo Padoan: \"Lei che non ha studiato è al governo e io ho studiato no\". Parole pesantissime, a indicare l'impreparazione l'incapacità di gran parte della compagine govenativa del Movimento 5 Stelle, quelle proferite da Matteo Dall'Osso, deputato grillino. O meglio, ex deputato grillino. Perchè Dall'osso, da ieri, è un onorevole di Forza Italia. Una mosca bianca, in una fase in cui la tendenza è quella verso movimenti nella direzione..."
        },
        {
            "title": "Salvini: square for one hundred thousand. And the League also seduces the 5S - La Stampa",
            "link": "https://www.lastampa.it/2018/12/08/italia/salvini-piazza-per-centomila-e-la-lega-seduce-anche-i-s-GNBBLnJUXuQuAwv7LplvYM/pagina.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": "«Mi capita sempre più spesso, andando in giro per Roma, di sentire “Daje Mattè!”». Matteo Salvini in versione nazionalpopulista attraversa la Piazza del Popolo che oggi spera di riempire di 100 mila militanti (ma il capolavoro del Valadier ne tiene al massimo 50 mila), fan, follower, amministratori che si riverseranno nella Capitale da 200 pullman, tre treni speciali e «macchine, biciclette, motorini...», come si diverte a dire il leader della Lega. Vuole l’abbraccio del suo popolo, di quelli che hanno «voglia di correre, sognare, ricostruire un Paese che qualcuno ha svenduto». Un popolo so..."
        },
        {
            "title": "EMG survey: a new Renzi party would be 12% - Money.it",
            "link": "https://www.money.it/sondaggio-nuovo-partito-Renzi",
            "pub_date": "2018-12-07 08:17:00 GMT",
            "source_nm": "Money.it",
            "source_url": "https://www.money.it",
            "desc": "La voce ormai serpeggia da tempo, in pratica fin dal 4 marzo quando le urne sancirono un clamorosa debacle per il Partito Democratico. Ormai quasi un corpo estraneo all'interno dei dem, Matteo Renzi sarebbe pronto a dare vita a un nuovo partito. Una scissione comunque sempre smentita dall'ex premier. Gli indizi che farebbero pensare al contrario però iniziano a sommarsi, soprattutto dopo il passo indietro di Marco Minniti nella sua corsa verso il Congresso. Oltre al quasi disinteresse per le primarie del PD, non si è presentato neanche all'Assemblea Nazionale, Renzi ha di recente dato il vi..."
        },
        {
            "title": "Berlusconi at M5s: they would not even know how to clean the toilets - News Mondo",
            "link": "https://newsmondo.it/dichiarazioni-berlusconi-contro-movimento-cinque-stelle/politica/",
            "pub_date": "2018-12-08 08:15:25 GMT",
            "source_nm": "World News",
            "source_url": "https://newsmondo.it",
            "desc": "Silvio Berlusconi affonda il Movimento Cinque Stelle (e il governo): “Tempo fa dissi che potevano solo pulire i cessi, ora credo che non ne sarebbero capaci…”. Intervenuto al convegno di Forza Italia all’Hotel Ergife, Silvio Berlusconi ha dato spettacolo – come suo solito – parlando della situazione politica italiana e puntando il dito senza troppi francesismi contro il Movimento Cinque Stelle, con la vaga impressione che la tirata d’orecchie volesse arrivare anche all’alleato Matteo Salvini. Fonte foto: https://www.facebook.com/SilvioBerlusconi Silvio Berlusconi mattatore al convegno di Fo..."
        },
        {
            "title": "Orphans femicide, no funds: rejected the amendment of FI / Manovra, Carfagna: &quot;Bastardata of the government&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/5/orfani-femminicidio-niente-fondi-bocciato-emendamento-di-fi-manovra-carfagna-bastardata-del-governo/1818884/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "«Bocciare il nostro emendamento per istituire un fondo per le famiglie affidatarie di orfani di femminicidio è semplicemente una bastardata»: Mara Carfagna al vetriolo nei confronti del Governo Movimento 5 Stelle-Lega. Al centro delle polemiche la bocciatura di un emendamento alla manovra presentato da Forza Italia in Commissione Bilancio: il partito guidato da Silvio Berlusconi aveva chiesto 10 milioni di euro per i bambini e le bambine che hanno perso la madre, uccisa dal marito-compagno violento. L’ex ministra per le Pari Opportunità, prima firmataria della norma che ha introdotto nel 20..."
        },
        {
            "title": "Agreements distant for the vote Skip the meeting with Fi - on ether",
            "link": "http://suetere-it.blogspot.com/2018/12/intese-lontane-per-il-votosalta-la.html",
            "pub_date": "2018-12-07 23:19:00 GMT",
            "source_nm": "on ether",
            "source_url": "http://suetere-it.blogspot.com",
            "desc": "Sono ancora in alto mare i politici paganesi in prospettiva delle prossime elezioni amministrative. Da una parte i partiti di destra che hanno subito una nuova battuta d’arresto, dall’altra i civici ancora alla ricerca della propria posizione. Nella serata di ieri è saltato il tavolo tra Forza Italia, Fratelli d’Italia, Udc e Lega, a cui avrebbe dovuto partecipare nuovamente Noi con l’Italia. L’incontro, già stabilito con cadenza settimanale per discutere dei punti programmatici, non si è tenuto per l’impossibilità di partecipare della parlamentare Marzia Ferraioli, nuova segretaria cittadi..."
        },
        {
            "title": "Troubled Catania, arrived the first 5 million, save (for now) salaries - Sicily",
            "link": "https://www.lasicilia.it/news/cronaca/207748/dissesto-catania-arrivati-i-primi-5-milioni-salvi-per-ora-gli-stipendi.html",
            "pub_date": "2018-12-07 15:01:44 GMT",
            "source_nm": "Sicily",
            "source_url": "https://www.lasicilia.it",
            "desc": "Ci sarebbero grandi novità in materia di fondi per pagare gli stipendi arretrati agli oltre 6 mila lavoratori pubblici. Da fonti altamente accreditate di palazzo di città arriva la notizia che ieri mattina ieri sarebbe arrivata nelle casse comunali la prima tranche, di oltre 5 milioni di fondi statali, del contributo di solidarietà che Catania ha sbloccato grazie all’approvazione del Rendiconto 2017. Gli altri 24 milioni 700 mila euro del fondo dovrebbero essere versati al Comune già oggi e permettere così di procedere col pagamento degli stipendi per comunali, lavoratori Partecipate e coop..."
        },
        {
            "title": "Mara Carfagna, Forza Italia&#39;s tsarina / &quot;Berlusconi has an unparalleled strength: on the #metoo and Asia Argento ...&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/mara-carfagna-la-zarina-di-forza-italia-berlusconi-ha-una-forza-senza-pari-sul-metoo-e-asia-argento/1817969/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Lunga intervista di Mara Carfagna ai microfoni di oggi: la zarina di Forza Italia, così come soprannominata, ha fatto il punto della situazione sul partito guidato da Silvio Berlusconi, sul centrodestra ma non solo. E parte dal Cavaliere, la cui eredità sembrerebbe assegnata proprio a lei: «Uffa! Che noia! Ci si mette pure lei a tirarla a Berlusconi. Guardi che non solo è vivo e vegeto, ma ha anche una forza senza pari!». Ex ministro per le pari opportunità, la Carfagna non è una grande frequentatrice dei salotti televisivi: «Penso che un politico debba andare in tv se ha qualcosa da dire a..."
        },
        {
            "title": "Silvio Berlusconi, the stolen phrase: &quot;To run out, and with Matteo Renzi ....&quot;. Forza Italia, the turnaround - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408142/silvio-berlusconi-governo-m5s-lega-sgoccioli-matteo-renzi-niente-alleanza-crollo-consensi.html",
            "pub_date": "2018-12-07 07:55:51 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "\"Agli sgoccioli\". Silvio Berlusconi sceglie questa immagine per fotografare lo stato di salute del governo, \"un'alleanza innaturale\". Davanti ai parlamentari e ai consiglieri regionali di Forza Italia eletti in Puglia, ricevuti a Palazzo Grazioli assieme al loro coordinatore Mauro D'Attis e il vice Dario Damiani, il Cavaliere ha voluto chiarire anche che all'orizzonte non ci sarebbe però alcun accordo possibile con Matteo Renzi, destinato a portare come riferisce il retroscena del Tempo a un \"crollo ulteriore di consensi\". Venerdì pomeriggio appuntamento all'Hotel Ergife di Roma con gli sta..."
        },
        {
            "title": "Berlusconi to the young blue: &quot;You have the future in the hands&quot;. And on the government: &quot;Traction grillina, must fall&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/berlusconi-ai-giovani-azzurri-avete-futuro-nella-mani-e-sul-1611984.html",
            "pub_date": "2018-12-05 20:11:21 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Angelo Scarano Berlusconi: \"Il governo è a trazione grillina, deve cadere per il bene dell'Italia. Chiederemo alla Lega di staccare la spina\" \"I giovani hanno nelle mani il futuro, i giovani azzurri sono una parte importante di quel rinnovamento che Fi sta praticando a tutti i livelli e che con il congresso è andato a buon fine anche nel nostro Movimento giovanile\". Lo ha detto Silvio Berlusconi al pranzo con i giovani di Fi a palazzo Grazioli. Il Cav ha annunciato che ci saranno molti under 30 azzurri nelle liste alle prossime elezioni, dalle regionali alle europee. \"Il Movimento giovanile..."
        },
        {
            "title": "Salvini with his troops conquers Rome - News Center",
            "link": "http://centronotizie-it.blogspot.com/2018/12/salvini-con-le-sue-truppe-conquista-roma.html",
            "pub_date": "2018-12-08 06:14:00 GMT",
            "source_nm": "News Center",
            "source_url": "http://centronotizie-it.blogspot.com",
            "desc": "SPQR, Salvinus PopulusQue Romanus. Oggi ci sarà a Roma il battesimo ufficiale della Lega di Salvini come prima forza nazionale e popolare. Non è la prima volta che la Lega in versione italiana, non più padana, scende a Roma; ma è la prima volta che accade con un'investitura di popolo, sin dal nome della piazza prescelta, dopo che è andata al governo fuori dal centro-destra, con un consenso popolare via via crescente, al punto da scavalcare il Movimento 5Stelle, e porsi come terzo erede della Dc, dopo Berlusconi e Renzi, con un partito che raccoglie oltre il 30%, e cresce in tutto il Paese. ..."
        },
        {
            "title": "Berlusconi: &quot;M5s MPs would not know how to clean the toilets&quot; - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408418/berlusconi-parlamentari-m5s-non-saprebbero-pulire-i-cessi.html",
            "pub_date": "2018-12-07 18:21:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018 Berlusconi parlamentari M5s non saprebbero pulire i cessi Silvio Berlusconi all'iniziativa di Forza Italia svoltasi all'Hotel Ergife di Roma. Fonte: Agenzia Vista / Alexander Jakhnagiev"
        },
        {
            "title": "The Lega in the square in Rome and Forza Italia in the center: but it is &#39;treated&#39; - prompt",
            "link": "http://sollecito-it.blogspot.com/2018/12/la-lega-in-piazza-roma-e-forza-italia.html",
            "pub_date": "2018-12-08 08:04:00 GMT",
            "source_nm": "reminder",
            "source_url": "http://sollecito-it.blogspot.com",
            "desc": "CREMONA - La Lega pronta per Roma, in piazza; e Forza Italia in campo a Cremona, in corso Campi: le due anime del centrodestra cremonese si dividono oggi sabato 8 dicembre 2018 in attesa di trovare la quadra, magari anche coinvolgendo il ‘terzo polo’, sul candidato alle prossime elezioni comunali. Oltre la mobilitazione romana e l’impegno cremonese, si tratta. Riserbo massimo ma ci sono stati in settimana e ci saranno tra oggi e domani incontri in serie. A livelli vari: politici e tra politici e mondo economico. Abboccamenti, confronti. Ha partecipato anche il gruppo degli ex Forza Italia c..."
        },
        {
            "title": "Berlusconi: &quot;Mattarella would allow center-right government&quot;. Colle denies - Adnkronos",
            "link": "https://www.adnkronos.com/fatti/politica/2018/12/07/berlusconi-mattarella-consentirebbe-governo-centrodestra-colle-smentisce_7mzvZgoNjA8GVElfMr0UuM.html",
            "pub_date": "2018-12-07 20:13:18 GMT",
            "source_nm": "Adnkronos",
            "source_url": "https://www.adnkronos.com",
            "desc": "\"Sono stato qualche giorno fa dal presidente Mattarella e lui mi ha detto chiaramente che consentirebbe al centrodestra di trovare una maggioranza\" alternativa in caso di crisi del governo gialloverde. Ad affermarlo è stato il presidente di Forza Italia Silvio Berlusconi nel suo intervento all'hotel Ergife di Roma a una iniziativa azzurra contro la manovra. La ricostruzione fatta dall'ex premier del recente incontro con il Capo dello Stato è stata però smentita dal Colle. Il Presidente della Repubblica, Sergio Mattarella, nei suoi colloqui, a quanto si apprende da fonti del Quirinale, non h..."
        },
        {
            "title": "Case Dall&#39;Osso alla Camera, the chronological history of the stop at the bottom for the disabled - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/caso-dall-osso-camera-cronistoria-tappa-tappa-stop-fondo-i-disabili-140600.shtml?uuid=AEf5RYvG",
            "pub_date": "2018-12-07 19:35:20 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Il deputato M5s Matteo Dall’Osso, alla seconda legislatura in rappresentanza del Movimento, ha annunciato che passerà per protesta a Fi dopo che il suo emendamento alla manovra, che prevedeva un fondo per finanziare soluzioni che garantissero la mobilità alle persone disabili (lo stesso Dall’Osso è afflitto da sclerosi multipla), è stato bocciato dalla Commissione Bilancio della Camera. La proposta di modifica, più volte accantonata, è stata alla fine respinta dalla commissione Bilancio della Camera. «Ho chiesto al gruppo M5S di firmare il mio emendamento ma dai banchi del governo è stata d..."
        },
        {
            "title": "Salvini, with FI in elections? We&#39;ll talk about it - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/politica/2018/12/06/salvinicon-fi-a-elezioni-ne-riparliamo_802fa80d-7d69-4cf6-b319-8aada5988ea4.html",
            "pub_date": "2018-12-06 17:07:02 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - ROMA, 6 DIC - \"Ne riparliamo tra 5 anni, chi vivrà vedrà\". Così il vicepremier e ministro dell'Interno Matteo Salvini, ospite del forum ANSA, ha risposto a una domanda sui rapporti con Forza Italia e in particolare sull'eventualità di ripresentarsi insieme alle prossime elezioni. \"L'opposizione fa l'opposizione, non mi formalizzo\", ha aggiunto sottolineando che \"FI ha votato il decreto sicurezza, quindi è un'opposizione costruttiva, positiva con cui governiamo tanti Comuni, tante Regioni. Poi a livello nazionale sono all'opposizione e fanno il loro mestiere\". Leggi l'articolo compl..."
        },
        {
            "title": "Renzi wants to found a new party? Well, the Democratic Party can celebrate - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/renzi-vuole-fondare-un-nuovo-partito-bene-il-pd-puo-festeggiare/4815384/",
            "pub_date": "2018-12-06 09:10:00 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "di Andrea Taffi Matteo Renzi non vuole più stare nel Pd e riprende a corteggiare Silvio Berlusconi. I due vogliono fondare un nuovo partito? Sembrerebbe proprio di sì. Naturalmente Renzi non lascerà il Pd da solo, ma lo farà in compagnia del suo folto gruppo di fedelissimi. E la cosa pare talmente sul punto di essere realizzata, che Marco Minniti, uno dei candidati (renziano?) alla segreteria del partito democratico, chiede chiarimenti e pensa di ritirare la sua candidatura. Poco male, anzi bene. Infatti, che Renzi decida di dichiarare il suo amore politico per Berlusconi portandogli in dot..."
        },
        {
            "title": "Marco Minniti leaves the primaries of the Democratic Party: consequences on Italian politics - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/politica/marco-minnitji-lascia-le-primarie-del-pd-conseguenze-sulla-politica-italiana-576181.html",
            "pub_date": "2018-12-06 11:03:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Cosa sta succedendo nel Pd? Marco Minniti ha formalizzato il ritiro della sua candidatura dalle primarie lasciando il campo libero agli altri candidati dicendo che lo fa per il partito perché c’è il rischio che per la prima volta non sia eletto un segretario al 51% e quindi la palla passerebbe all’Assemblea nazionale, come da regolamento. Lo ha fatto al termine di un percorso travagliato e sicuramente la sua è stata una decisione difficile, soprattutto dal punto di vista della sua immagine personale, ma l’ex ministro dell’Interno ha sentito che Matteo Renzi lo stava probabilmente “usando” n..."
        },
        {
            "title": "MANEUVER, APPROVED TO THE ROOM WITH TRUST / It starts in the Senate with income of citizenship and pensions - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/6/manovra-caos-voto-di-fiducia-al-governo-lega-m5s-diretta-live-camera-problemi-su-emendamenti-e-coperture/1819475/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La fiducia della Camera sul maxiemendamento alla manovra economica è arrivata all’ora di cena. Sono 330 i sì, 219 no e un astenuto. Sono molte le novità apportate nell’iter del provvedimento a Montecitorio, ma le partite più importanti – reddito di cittadinanza e pensioni – sono rinviate alla seconda lettura in Senato, che comincerà lunedì. Proprio in Senato infatti la manovra dovrebbe cambiare molto, visto che ci sono dei “nodi” irrisolti. Bruxelles attende: le correzioni per far fronte alle richieste della Commissione europea dovranno arrivare prima del 19 dicembre, data in cui l’Ue potre..."
        },
        {
            "title": "Matteo Dall&#39;Osso leaves the M5s and joins Forza Italia - Lettera43",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/07/matteo-dallosso-forza-italia-m5s/227149/",
            "pub_date": "2018-12-07 13:48:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Matteo Dall'Osso ha annunciato, attraverso un'intervista a il Giornale, di aver deciso di lasciare il Movimento 5 stelle passando all'opposizione aderendo a Forza Italia. «Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i cinquestelle. Lascio il gruppo e aderisco a FI», ha spiegato il deputato malato da tempo di Sla. «Mi sono sentito solo, tradito, e umiliato. Per la prima volta mi sono sentito davvero disabile. Mi hanno trattato male», ha aggiunto. Tutto è nato dopo che il governo ha respinto un suo emendamento per potenziare il fondo per i cittadini disabili. «..."
        },
        {
            "title": "Pd in ​​chaos, new party for Renzi? Zingaretti: &#39;I hope it&#39;s not a macabre game&#39; - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/politica/2018/12/pd-nel-caos-nuovo-partito-per-renzi-zingaretti-spero-non-sia-gioco-macabro-002790403.html",
            "pub_date": "2018-12-05 16:35:12 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Il Partito Democratico è ai minimi storici. A raccontarlo sono i numeri delle ultime elezioni e l'ascesa degli altri avversari politici che sembrano ormai prefigurare una stagione politica in cui la sinistra sarà costretta a rimontare. Per farlo servono strategie nuove che, per forza di cose, dovranno passare dall'elezione di un nuovo segretario che sappia dare nuova linfa a un movimento in difficoltà e che deve fronteggiare le diverse correnti interne. Tra queste quella che sembra far più notizia è quella \"renziana\" che fa capo all'ex presidente del Consiglio, per la quale qualcuno prevede..."
        },
        {
            "title": "Dall&#39;Oso at the initiative of Forza Italia: &quot;I received messages that are not very nice, I am a bit &#39;in shock&quot; - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408437/dall-osso-ad-iniziativa-di-forza-italia-ho-ricevuto-messaggi-poco-carini-sono-un-po-sotto-shock.html",
            "pub_date": "2018-12-07 19:31:01 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018 Dall'Osso ho ricevuto messaggi poco carini, sono un po' sotto shock L'iniziativa di Forza Italia all'Hotel Ergife di Roma per presentare la contro-manovra. Presente il leader Silvio Berlusconi e Matteo Dall'Osso, deputato M5s passato al partito forzista. / fonte facebook Forza Italia Fonte: Agenzia Vista / Alexander Jakhnagiev"
        },
        {
            "title": "In Newsstand on the Daily Deed of December 8: Deputy Dall&#39;Osso merges into the Forza Italia group - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/08/in-edicola-sul-fatto-quotidiano-del-8-dicembre-il-deputato-dallosso-confluisce-nel-gruppo-di-forza-italia/4821497/",
            "pub_date": "2018-12-07 23:41:51 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Il caso B. lancia la campagna acquisti sui grillini: “Stanno arrivando” Il deputato Dall’Osso lascia M5S e va in Forza Italia. L’ex Cavaliere: “Da noi niente contributi, potete tenervi tutto lo stipendio. E non c’è la regola dei due mandati…” di Gianluca Roselli Il Partito del Pilu di Marco Travaglio L’altra sera, intervistato da Corrado Formigli come la Pizia di Delfi in procinto di rompere le acque e sgravare l’oracolo, un tizio in evidente stato confusionale litigava con la grammatica e la sintassi italiane cercando di compitare qualche pensierino di senso compiuto. Era Vincenzo Boccia, ..."
        },
        {
            "title": "B. launches the Grocery shopping campaign: &quot;They are coming&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/b-lancia-la-campagna-acquisti-sui-grillini-stanno-arrivando/",
            "pub_date": "2018-12-07 23:40:33 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Prima li corteggia. E poi li insulta. Non proprio una grande strategia quando si vorrebbe dare vita a un governo di centrodestra, con Salvini che molla Di Maio e l’aiuto di una cinquantina di responsabili da pescare tra i deputati grillini. Gli stessi che ieri pomeriggio Silvio Berlusconi, davanti alla platea della kermesse forzista all’Ergife, ha stigmatizzato così: “Tempo fa avevo detto che i 5 Stelle nelle mie aziende li avrei presi solo per pulire i cessi. Ora nemmeno per questo…”. Risate, applausi. E ancora: “I miei parlamentari raccontano scene raccapriccianti: alla Camera girano pers..."
        },
        {
            "title": "Berlusconi: &quot;Mattarella told me that would allow a center-right government&quot; - Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/politica/2018/12/07/berlusconi-mattarella-mi-ha-detto-che-consentirebbe-un-governo-di-1-806749.html",
            "pub_date": "2018-12-07 18:20:25 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Cambierà il simbolo ma non il nome del partito, quel \"Forza Italia\" che ormai da 24 anni - salvo la breve parentesi del Pdl - accompagna la vita politica di Silvio Berlusconi. Il Cav, intervenuto all'assemblea di Forza Italia a Roma, ha toccato diversi argomenti, a partire dalla manovra: \"Una legge senza contenuti. Salvini ha lasciato a M5S le decisioni sull'economia, e siamo nelle mani di un governo di dilettanti, di incapaci, anche umanamente lontani da un grado minimo di cultura. Voteremo no a questa fiducia su una legge che dovrà essere successivamente riempita di contenuti, non si è ma..."
        }
    ]
}