{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZDJ0aWMyZG1hQklDYVhRb0FBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:48:13 GMT",
    "content": [
        {
            "title": "The alarm of Assolavoro: from January 53 thousand people at home due to the decree of dignity - La Stampa",
            "link": "https://www.lastampa.it/2018/12/05/economia/lallarme-di-assolavoro-da-gennaio-mila-persone-a-casa-per-effetto-del-decreto-dignit-oMyWlwFZ6h33kvmSuutCMJ/pagina.html",
            "pub_date": "2018-12-05 15:32:29 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": ""
        },
        {
            "title": "Assolavoro, at Christmas over 16 thousand job opportunities - QuiFinanza",
            "link": "https://quifinanza.it/lavoro/assolavoro-a-natale-oltre-16mila-opportunita-di-lavoro/243237/",
            "pub_date": "2018-12-06 06:39:00 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Assolavoro, a Natale oltre 16mila opportunità di lavoro."
        },
        {
            "title": "Over 16 thousand new opportunities at Christmas - Future",
            "link": "https://www.avvenire.it/economia/pagine/assolavoro-oltre-16mila-nuove-opportunita-a-natale",
            "pub_date": "2018-12-04 15:28:54 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "A fianco ai settori tradizionali (Turismo, Gdo, Moda e Lusso) crescono anche le offerte nel mondo digitale."
        },
        {
            "title": "Decree dignity, precarious boom: 53 thousand forward contracts / The alarm of Federmeccanica and Assolavoro - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/12/6/decreto-dignita-boom-precari-53-mila-contratti-a-termine-lallarme-di-federmeccanica-e-assolavoro/1819237/",
            "pub_date": "2018-12-08 11:30:09 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Decreto dignità, boom precari: 53 mila contratti a termine, questo l’allarme lanciato da Assolavoro. Come sottolineato da La Stampa, il dato si riferisce alle persone che a partire dal 1° gennaio 2019 non potranno essere riavviate al lavoro attraverso le agenzie per il lavoro, poiché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato. Quella dell’Associazione Nazionale delle Agenzie per il Lavoro è una stima prudenziale, con una proiezione sull’intero settore dei dati rilevati dagli operatori associati: la richiesta è quella di «correggere il tiro a tutela dei lav..."
        },
        {
            "title": "IL CASO / Di Maio and the alarm sounded by employees of the Employment Agencies - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/11/26/il-caso-cosi-di-maio-puo-risvegliare-le-associazioni-delle-agenzie-per-il-lavoro/1813210/",
            "pub_date": "2018-12-08 11:30:09 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Le Agenzie per il lavoro sono dei caporali! Questo è quanto ha sostanzialmente affermato il Ministro Di Maio ad Andrea Scanzi e Luca Sommi al talk show politico “Accordi&Disaccordi” andato in onda, sul Nove, venerdì 10 novembre. L’affermazione ha immediatamente provocato la reazione dei dipendenti delle Agenzie che hanno fatto girare in rete una chiara comunicazione con l’hashtag #iononsonouncaporale. La comunicazione è partita da un dipendente di Adecco, Andrea Morzenti, titolare del blog intornoallavoro.com, ed è stata condivisa dai dipendenti di altre Agenzie fino ad arrivare a oltre 4mi..."
        },
        {
            "title": "Assolavoro: from January 53 thousand people at home due to the decree of dignity - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/economia/2018/12/05/ADZca5uC-assolavoro_persone_gennaio.shtml",
            "pub_date": "2018-12-05 18:44:28 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Roma - Sono circa 53mila le persone che a partire dal 1° gennaio 2019 non potranno essere riavviate al lavoro attraverso le Agenzie per il Lavoro perché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato, secondo quanto previsto da una circolare del Ministero (n.17 del 31 ottobre 2018) che ha retrodatato a prima dell’entrata in vigore della legge di conversione del cosiddetto Decreto Dignità il termine da considerare per questi lavoratori assunti dalle Agenzie. Si tratta di una stima prudenziale, approssimata per difetto, elaborata da Assolavoro, l’Associazione Na..."
        },
        {
            "title": "Decree Dignity: according to Assolavoro will produce 50 thousand unemployed more from January - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/lavoro/2018/12/decreto-dignita-secondo-assolavoro-produrra-50-mila-disoccupati-in-piu-da-gennaio-002790813.html",
            "pub_date": "2018-12-06 10:25:30 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Esiste il rischio concreto che dal prossimo 1 gennaio 2019 più di 50.000 lavoratori assunti attraverso la mediazione delle Agenzie per il Lavoro private non vedano rinnovato il proprio contratto di lavoro a tempo determinato a causa delle disposizioni attuative della Circolare n°17 del 31 ottobre 2018 emanata dal Ministero del Lavoro, guidato dal Vicepremier Luigi Di Maio. La Circolare ministeriale, infatti, secondo quanto riferisce il quotidiano \"La Stampa\", avrebbe anticipato, retrodatandolo a prima dell'entrata in vigore della legge di conversione del Decreto Dignità, il termine di scade..."
        },
        {
            "title": "Decree dignity, sos work. Precarious bomb: 53 thousand for a walk - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/economia/decreto-dignita-lavoro-precari-1.4330822",
            "pub_date": "2018-12-05 23:46:32 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 6 dicembre 2018 - Circa 53mila lavoratori avviati dalle Agenzie per il Lavoro rischiano di dover essere lasciati a casa per effetto del Decreto Dignità e, specialmente, per una circolare del Ministero guidato da Luigi Di Maio che ha finito per restringere le maglie già rigide del provvedimento originario. A lanciare l’allarme sono i vertici di Assolavoro, l’Associazione degli operatori privati. Ma, come non bastasse, a un mese dall’avvio operativo di tutte le nuove regole, scende in campo anche lo stato maggiore di Federmeccanica che, nella tradizionale indagine congiunturale, sottoli..."
        },
        {
            "title": "Decree dignity, alarm for fixed-term contracts - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/economia/13407824/decreto-dignita-allarme-per-i-contratti-a-termine.html",
            "pub_date": "2018-12-06 08:34:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Roma, 5 dic. (Adnkronos/Labitalia) - L'effetto del decreto dignitàpotrebbe essere un boomerang per i contratti a tempo determinato. Secondo le stime di Assolavoro sono 53mila le persone che non potranno essere ricollocate dalle agenzie del lavoro a gennaio. A lanciare l'allarme è anche Federmeccanica che ieri, illustrando i dati dell'indagine congiunturale sull'industria metalmeccanica, ha annunciato, con riferimento al Decreto Dignità, che il 30% delle imprese del settore non rinnoverà, alla data di scadenza, i contratti a tempo determinato in essere. Nel dettaglio Assolavoro, nella nota d..."
        },
        {
            "title": "Decreto Dignità, how many bales. The fault is all of the Jobs Act - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/economia/decreto-dignita-quante-balle-la-colpa-e-tutta-del-jobs-act-576231.html",
            "pub_date": "2018-12-06 14:09:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "“Sono circa 53 mila le persone che, a partire dal 1° gennaio 2019, non potranno essere riavviate al lavoro attraverso le agenzie per il lavoro perché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato, secondo quanto previsto da una circolare del ministero (n.17 del 31 ottobre 2018) che ha retrodatato a prima dell'entrata in vigore della legge di conversione del cosiddetto 'decreto Dignità' il termine da considerare per questi lavoratori assunti dalle agenzie”. Questa è la dichiarazione di Assolavoro, l’associazione nazionale di categoria delle Agenzie del Lavoro,..."
        },
        {
            "title": "Decreto Dignità, Assolavoro: &quot;At least 53 thousand people have been home since January&quot; - Italian evening",
            "link": "http://serata0italiana.blogspot.com/2018/12/decreto-dignita-assolavoro-da-gennaio.html",
            "pub_date": "2018-12-05 14:49:00 GMT",
            "source_nm": "Italian evening",
            "source_url": "http://serata0italiana.blogspot.com",
            "desc": "Sono circa 53.000 le persone che dal 1° gennaio 2019 non potranno essere riavviate al lavoro dalle Agenzie per il Lavoro perché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato. E’ l’effetto della circolare del Ministero del 31 ottobre che ha considerato compresi nelle nuove misure anche i lavoratori con contratti stipulati prima dell’entrata in vigore della legge di conversione del Decreto Dignità. Lo si legge in una nota di Assolavoro che parla di «stima prudenziale». «Si tratta - si legge in una nota - di una stima prudenziale, approssimata per difetto, elabo..."
        },
        {
            "title": "&quot;Esodati&quot; Di Maio: 400 places at risk - on ether",
            "link": "http://suetere-it.blogspot.com/2018/12/esodati-di-maio-400-posti-rischio.html",
            "pub_date": "2018-12-07 07:18:00 GMT",
            "source_nm": "on ether",
            "source_url": "http://suetere-it.blogspot.com",
            "desc": "Per ora i posti a rischio nel Salernitano sono circa 400. Ma il numero potrebbe addirittura diventare molto più cospicuo e interessare una più ampia platea di lavoratori. A lanciare l’allarme è la Cgil provinciale, che punta il dito contro il Decreto dignità voluto dal ministro Luigi Di Maio che, secondo il sindacato, invece di generare opportunità e di blindare i lavoratori, produrrebbe ulteriore disoccupazione. Un esempio? La difficoltà, in base alla nuova normativa, per i lavoratori con contratto a tempo determinato, di ottenere una proroga. Alla scadenza del contratto, infatti, si potre..."
        },
        {
            "title": "With the decree dignity &quot;at risk thousands of contracts&quot; - Avvenire",
            "link": "https://www.avvenire.it/economia/pagine/a-rischio-migliaia-di-contratti",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "Doppio allarme sul rinnovo dei contratti lanciato da Assolavoro, l’Associazione nazionale delle Agenzie per il lavoro, e da Federmeccanica. Tutto per effetto del decreto Dignità. Sono circa 53mila, infatti, le persone che a partire dal prossimo 1° gennaio non potranno essere riavviate al lavoro attraverso le Agenzie per il lavoro (Apl) perché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato, secondo quanto previsto da una circolare del ministero del Lavoro (n.17 del 31 ottobre 2018) che ha retrodatato a prima dell’entrata in vigore della legge di conversione del..."
        },
        {
            "title": "Decreto dignità: one in three companies will not renew term contracts - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/impresa-e-territori/2018-12-05/decreto-dignita-contratti-termine-rischio-un-impresa-metalmeccanica-tre-non-li-rinnovera-152002.shtml?uuid=AEnkJbtG",
            "pub_date": "2018-12-05 20:11:34 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Due campanelli d’allarme sui contratti a tempo determinato(compresa la somministrazione) in scadenza. A suonarli sono Federmeccanica e Assolavoro che “lamentano” gli effetti negativi del decreto dignità del luglio scorso (Dl 87/2018), entrato a pieno regime dal 1° novembre. Un provvedimento che ha stabilito una stretta su più fronti, a partire dal ritorno della causale, le “motivazioni” che devono essere indicate per poter stipulare il contratto e che in passato hanno generato contenzioso nelle aule dei giudici del lavoro. Tanto che la stipula dei contratti “flessibili” ha subito una frenat..."
        },
        {
            "title": "The effects of the dignity Dignity: at least 53 thousand at home in January, in mechanics 30% - LaPresse",
            "link": "https://www.lapresse.it/economia/dl_dignita_calo_occupazione-914591/news/2018-12-05/",
            "pub_date": "2018-12-05 16:35:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "L'allarme lanciato da Assolavoro e Federmeccanica conferma la frenata delle assunzioni nel mercato del lavoro rilevata dall'Istat"
        },
        {
            "title": "Mechanical companies do not renew 30% of contracts - Lettera43",
            "link": "https://www.lettera43.it/it/articoli/economia/2018/12/05/decreto-dignita-imprese-meccaniche/227085/",
            "pub_date": "2018-12-05 13:47:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Il risultato della indagine congiunturale di Federmeccanica è preoccupante: «Con riferimento al Decreto Dignità, il 30% delle imprese» del settore metalmeccanico «non rinnoverà, alla data di scadenza, i contratti a tempo determinato in essere, si legge infatti in un comunicato della federazione di settore». Dalla stessa indagine emerge come il settore metalmeccanico sia in fase di «sostanziale stagnazione» a partire dai primi mesi del 2018. Nel terzo trimestre dell'anno la variazione congiunturale è risultata pari al +0,1% dopo il -0,6% del primo e il +0,8% del secondo mentre in termini ten..."
        },
        {
            "title": "The effects of the decree Dignity: in January 50 thousand unemployed - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/effetti-decreto-dignit-gennaio-50mila-disoccupati-1611887.html",
            "pub_date": "2018-12-05 17:20:30 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano Assolavoro e Fermeccanica lanciano l'allarme: \"Le aziende non rinnoveranno i contratti a termine che sono in scadenza\" Dal prossimo anno circa 53mila lavoratori potrebbero perdere il lavoro. È questo l'allarme lanciato da Assolavoro che ha analizzato gli effetti del dl Dignità fortemente voluto dal Movimento Cinque Stelle. Secondo l'associazione più di 50mila lavoratori dal primo gennaio 2019 non potranno avere un rinnovo di contratto perché avranno già raggiunto i 24 mesi che rappresentano il limite massimo per i rinnovi fissato dal dl Dignità per i contratti a tempo determinat..."
        },
        {
            "title": "Decreto dignità, Federmeccanica: &quot;30% of companies will not renew term contracts&quot; - Repubblica.it",
            "link": "https://www.repubblica.it/economia/2018/12/05/news/lavoro_decreto_dignita_-213478870/",
            "pub_date": "2018-12-05 15:08:24 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "MILANO - Gli effetti del decreto dignità potrebbero rivelarsi molto diversi rispetto alle attese del governo. L'allarme arriva da Federmeccanica, che nella sua indagine congiunturale sull'industria spiega che, in riferimento al provvedimento varato dalla maggioranza gialloverde, \"il 30% delle imprese non rinnoverà, alla data di scadenza, i contratti a tempo determinato in essere\". Uno su tre in altre parole rischia di rimanere a casa. Numeri preoccupanti che fanno il pari con quelli diffusi da Assolavoro, secondo cui sono circa 53.000 le persone che dal 1° gennaio 2019 non potranno essere ..."
        },
        {
            "title": "The true data behind the attack on the dignity Dignity - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/i-veri-dati-dietro-lattacco-al-dl-dignita/",
            "pub_date": "2018-12-05 23:41:08 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Un nuovo attacco al decreto Dignità che scatena le polemiche delle opposizioni, dal Pd a Forza Italia, ma con numero un po’ ballerini. L’ultimo scontro sul provvedimento voluto dai 5Stelle arriva per mano di Federmeccanica e Assolavoro. Secondo un sondaggio del sindacato delle industrie metalmeccaniche, il 30% delle imprese affiliate non rinnoverà i contratti a tempo determinato in scadenza. L’associazione delle agenzie interinali, invece, lancia l’allarme per 53 mila lavoratori in somministrazione che non si potranno rinnovare. Apriti cielo. Il Partito democratico attacca e parla di “decre..."
        },
        {
            "title": "The decree dignity of discord: for Di Maio is giving its first results, for entrepreneurs it is a disaster - DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/economia/articolo/?nid=20181206-534251",
            "pub_date": "2018-12-06 11:07:43 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA - Il decreto dignità sta dando i primi frutti: ne è convinto il vicepremier e ministro del Lavoro, Luigi Di Maio. I dati sulle comunicazioni obbligatorie del terzo trimestre 2018 evidenzierebbero un aumento del tasso di trasformazione dei contratti a tempo determinato in indeterminato. Sono 56,4 mila i contratti in più rispetto allo stesso periodo del 2017, trasformati da tempo determinato a tempo indeterminato. \"Sono questi i primi effetti reali del decreto dignità»: così Di Maio ha commentato la crescita del tasso di trasformazione dei contratti segnalata dall’Osservatorio sul lavoro..."
        },
        {
            "title": "Federmeccanica: &quot;With the decree of dignity, 30% of metalworking companies will not renew fixed-term contracts&quot; - HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/05/federmeccanica-col-decreto-dignita-il-30-delle-imprese-metalmeccaniche-non-rinnovera-i-contratti-a-tempo-determinato_a_23609269/",
            "pub_date": "2018-12-05 14:00:00 GMT",
            "source_nm": "HuffPost Italia",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "\"Con riferimento al Decreto Dignità, il 30% delle imprese\" del settore metalmeccanico \"non rinnoverà, alla data di scadenza, i contratti a tempo determinato in essere\". Lo afferma Federmeccanica nel comunicato relativo alla sua Indagine congiunturale sull'Industria Metalmeccanica. Federmeccanica aggiunge: \"Il 37% intende trasformarli in contratti a tempo indeterminato mentre un altro 33% si riserva di decidere, valutando la situazione alla scadenza\". Come spiega il direttore generale Stefano Franchi, l'associazione \"monitorerà il trend, anche in relazione alla decisione delle imprese che no..."
        },
        {
            "title": "The cost of dignity: more expensive work, 53 thousand at home - Today",
            "link": "http://www.today.it/economia/decreto-dignita-grane-lavoratori-aziende.html",
            "pub_date": "2018-12-05 15:07:44 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "Dopo Capodanno ci sarà un brutto risveglio per circa 53mila italiani. Parliamo delle persone che dal 1° gennaio 2019 non potranno essere riavviate al lavoro attraverso le Agenzie per il Lavoro perché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato, secondo quanto previsto dalla circolare del Ministero del Lavoro n.17 del 31 ottobre 2018, che ha retrodatato a prima dell’entrata in vigore della legge di conversione del cosiddetto Decreto Dignità il termine da considerare per questi lavoratori assunti dalle Agenzie. A lanciare l'allarme è Assolavoro, l'Associazion..."
        },
        {
            "title": "Dl Dignità 30% mechanical pole does not renew contracts - angle",
            "link": "http://angolo-it.blogspot.com/2018/12/dl-dignita-30-polo-meccanica-non.html",
            "pub_date": "2018-12-05 16:41:00 GMT",
            "source_nm": "angle",
            "source_url": "http://angolo-it.blogspot.com",
            "desc": "Con riferimento al Decreto Dignità, il 30% delle imprese\" del settore metalmeccanico \"non rinnoverà, alla data di scadenza, i contratti a tempo determinato in essere\". Lo afferma Federmeccanica presentando i dati della sua Indagine congiunturale sull'Industria Metalmeccanica. Sono circa 53.000 le persone che dal 1° gennaio 2019 non potranno essere riavviate al lavoro dalle Agenzie per il Lavoro perché raggiungeranno i 24 mesi di limite massimo per un impiego a tempo determinato. E' l'effetto della circolare del Ministero del 31 ottobre che ha considerato compresi nelle nuove misure anche i ..."
        },
        {
            "title": "Here is the effect of Di Maio: from January 53 thousand less jobs - Il Foglio",
            "link": "https://www.ilfoglio.it/economia/2018/12/05/news/ecco-l-effetto-di-maio-da-gennaio-53-mila-posti-di-lavoro-in-meno-227877/",
            "pub_date": "2018-12-05 17:44:40 GMT",
            "source_nm": "The paper",
            "source_url": "https://www.ilfoglio.it",
            "desc": "In principio fu la manina, una delle tante, che beffarda fece apparire un numero laddove un numero non c'era. E così Luigi Di Maio, lo scorso luglio, tuonava contro la relazione tecnica sul decreto dignità: “C'è scritto che farà perdere 8 mila posti di lavoro in un anno, ma quel numero, che per me non ha alcuna validità, è apparso la notte prima che il decreto venisse inviato al Quirinale”. Assolavoro ha presentato le prime conseguenze del Decreto Dignità. Con questa legge voluta da Di Maio da gennaio ci saranno 53Mila posti di lavoro in meno. Con il JobsAct oltre un milione di posti di lav..."
        }
    ]
}