{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5rTW5od1p4SUNhWFFvQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:48:08 GMT",
    "content": [
        {
            "title": "Vittorio Sgarbi retires without ever working one day - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/vittorio-sgarbi-va-in-pensione-senza-avere-mai-lavorato-un-giorno-e-anche-lui-dice-in-effetti-e-incredibile/4814510/",
            "pub_date": "2018-12-05 11:39:49 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": ""
        },
        {
            "title": "Vittorio Sgarbi: children, age and girlfriend. Who is the art critic - Political Thermometer",
            "link": "https://www.termometropolitico.it/1361767_2018-12-08-vittorio-sgarbi-figli-eta-e-fidanzata-chi-e-il-critico-darte.html",
            "pub_date": "2018-12-08 05:35:38 GMT",
            "source_nm": "Political Thermometer",
            "source_url": "https://www.termometropolitico.it",
            "desc": "Vittorio Sgarbi è uno dei critici d'arte più conosciuti dal pubblico italiano, famoso soprattutto grazie alle sue colorite apparizioni televisive."
        },
        {
            "title": "Vittorio Sgarbi: «I will take between two and three thousand euros of pension. But I spend it ... - Il Messaggero",
            "link": "https://www.ilmessaggero.it/italia/vittorio_sgarbi_pensione-4157592.html",
            "pub_date": "2018-12-07 13:53:39 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": "«L'uomo che è andato in pensione senza lavorare un giorno». Titola così il settimanale Panorama l'intervista realizzata a Vittorio Sgarbi che, all'età di 66 anni, ..."
        },
        {
            "title": "Lisippo, Sgarbi&#39;s proposal: «If you come back to Italy you must stay in Rome» - Il Messaggero",
            "link": "https://www.ilmessaggero.it/spettacoli/cultura/lisippo_sgarbi_italia_roma-4153887.html",
            "pub_date": "2018-12-06 09:41:41 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": "L'Odissea dell'Atleta Vittorioso di Lisippo sembra avere un approdo tutto italiano. Ma è la sua Itaca finale ad animare un dibattito tra esperti. Dopo che la Corte ..."
        },
        {
            "title": "In Salerno &quot;NowArt&quot;, international exhibition of Contemporary Art with Vittorio Sgarbi - Salernonotizie.it",
            "link": "https://www.salernonotizie.it/2018/12/04/a-salerno-nowart-mostra-internazionale-di-arte-contemporanea-con-vittorio-sgarbi/",
            "pub_date": "2018-12-04 09:15:01 GMT",
            "source_nm": "Salernonotizie.it",
            "source_url": "https://www.salernonotizie.it",
            "desc": "InArte Werkkunst Gallery vi aspetta per l'inaugurazione della terza edizione di NOWART, ciclo di mostre internazionali, presiedute dal Prof. Vittorio Sgarbi il 6 ..."
        },
        {
            "title": "Carabinieri without a mobile phone: a debate opens on the web and Sgarbi &quot;screams&quot; his - Il Secolo d&#39;Italia",
            "link": "http://www.secoloditalia.it/2018/12/carabinieri-senza-telefonino-sul-web-si-apre-un-dibattito-e-sgarbi-urla-la-sua/",
            "pub_date": "2018-12-03 10:32:55 GMT",
            "source_nm": "The Century of Italy",
            "source_url": "http://www.secoloditalia.it",
            "desc": "Carabinieri, stop al telefonino: la foto dei 3 militari al telefono all'unisono diventa virale e sul web si apre un dibattito. Anche Sgarbi “urla” la sua..."
        },
        {
            "title": "Anticipations for &quot;THE WORDS OF THE WEEK&quot; of December 8 tonight on RAI 3: guests Vittorio Sgarbi and Kasia Smutniak. - la-notizia.net",
            "link": "https://www.la-notizia.net/2018/12/08/anticipazioni-per-le-parole-della-settimana-dell8-dicembre-stasera-su-rai-3-ospiti-vittorio-sgarbi-e-kasia-smutniak/",
            "pub_date": "2018-12-08 08:55:21 GMT",
            "source_nm": "la-notizia.net",
            "source_url": "https://www.la-notizia.net",
            "desc": "Anticipazioni per \"LE PAROLE DELLA SETTIMANA\" dell'8 dicembre su RAI 3: ospiti Vittorio Sgarbi e Kasia Smutniak.Questa sera alle 20:15, su RAI 3."
        },
        {
            "title": "Sgarbi pays tribute to Paolo Borsellino and Enzo Tortora: today the title of the steles to ... - Il Messaggero",
            "link": "https://www.ilmessaggero.it/viterbo/sgarbi_rende_omaggio_paolo_borsellino_ed_enzo_tortora_oggi_intitolazione_delle_stele_sutri-4157163.html",
            "pub_date": "2018-12-07 10:54:15 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": "Due cippi commemorativi in onore di Paolo Borsellino ed Enzo Tortora. Il Comune di Sutri (Viterbo), guidato da Vittorio Sgarbi, ha deciso di ricordare così \"due ..."
        },
        {
            "title": "Vittorio Sgarbi with Caravaggio show, Lyrick season Tourné, Assisi - Assisi Today",
            "link": "https://www.assisioggi.it/arte-cultura/teatro/vittorio-sgarbi-con-spettacolo-caravaggio-46292/",
            "pub_date": "2018-12-07 01:41:01 GMT",
            "source_nm": "Assisi Today",
            "source_url": "https://www.assisioggi.it",
            "desc": "Sarà il teatro Lyrick di Assisi a ospitare, nell'ambito della stagione Tourné 2018/2019 (promossa da AUCMA e MEA Concerti), il prossimo 28 marzo“Leonardo”, ..."
        },
        {
            "title": "Sgarbi Dr. Jekyll and Mr. Hyde - Italiafruit News",
            "link": "http://www.italiafruit.net/DettaglioNews/47247/in-diretta-da/sgarbi-dottor-jekyll-e-mister-hyde",
            "pub_date": "2018-12-03 05:01:20 GMT",
            "source_nm": "Italiafruit News",
            "source_url": "http://www.italiafruit.net",
            "desc": "Vittorio Sgarbi a due facce. Per chi voleva ascoltare una lezione di storia dell'arte e per chi si aspettava che tenesse fede al proprio cognome. Ecco allora che ..."
        },
        {
            "title": "Vittorio Sgarbi / &quot;I spend 30 thousand euros a month, only 7 for rent&quot;, from politics to the sexy assistant Paola - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cinema-televisione-e-media/2018/12/7/vittorio-sgarbi-spendo-30mila-euro-al-mese-solo-7-per-laffitto-dalla-politica-alla-sexy-assistente-paola/1819969/",
            "pub_date": "2018-12-08 11:34:36 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Vittorio Sgarbi continua a far discutere. Il critico d’arte con le sue dichiarazioni, crea sempre il malcontento generale e anche le ultime, potrebbero infastidire il grande pubblico. Sgarbi infatti, ha candidamente ammesso di spendere più di 30mila euro al mese, 7mila solamente per pagare il suo affitto. Le sue spese quotidiane principali, sono davvero incredibili ma anche la sua pensione non sarà da meno ed infatti, con 51 anni di contributi, percepirà tra i 2500 e i 3500 euro. Il deputato della Repubblica italiana intervistato da Panorama ha ammesso di spendere cifre molto importanti. “A..."
        },
        {
            "title": "Sgarbi &quot;retired without working one day&quot; / The controversy breaks out, the response of the art critic to Panorama - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/5/sgarbi-in-pensione-senza-lavorare-un-giorno-scoppia-la-polemica-la-risposta-del-critico-darte-a-panorama/1819078/",
            "pub_date": "2018-12-07 09:00:48 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Panorama ha descritto Vittorio Sgarbi come “l’uomo andato in pensione senza lavorare un giorno”. La polemica scoppia attorno al critico d’arte, deputato della Repubblica italiana e sindaco del comune di Sutri in provincia di Viterbo. Si trata di un caso previdenziale sui generis con l’uomo che è andato in pensione dopo 51 anni di contributi da funzionario dei Beni Culturali anche se molti figurativi. Sgarbi ribadisce di essere in aspettativa da oltre trent’anni, dal 1985: “Ero sempre in aspettativa gratuita e non mi pagavano. In effetti è incredibile perché primo non l’ho chiesto, ma me l’h..."
        },
        {
            "title": "The photograph of the Italian left in Oliviero Toscani&#39;s scazzi - News from the world",
            "link": "http://notiziedalmondo-it.blogspot.com/2018/12/la-fotografia-della-sinistra-italiana.html",
            "pub_date": "2018-12-07 12:19:00 GMT",
            "source_nm": "World news",
            "source_url": "http://notiziedalmondo-it.blogspot.com",
            "desc": "Se potessimo scattare un’istantanea utile a rappresentare l’incoerenza della sinistra Bobò, essa avrebbe le facce di Vauro e di Oliviero Toscani. Sì perché, se da un lato il vignettista ha scritto una lettera al Presidente della Repubblica in cui frigna perché Matteo Salvini ha pubblicato una sua foto “con l’intento di connotare la mia persona come esempio negativo, un 'Nemico' da additare al disprezzo”, dall’altro il fotografo ha recentemente definito Giorgia Meloni una “ritardata, brutta e volgare”. In questi vizi privati e pubbliche virtù c’è tutta l’incoerenza delle sinistre per le qual..."
        },
        {
            "title": "Vittorio Sgarbi will retire without ever having worked: check between 2500 and 3000 euros - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/cronaca/2018/12/vittorio-sgarbi-andra-in-pensione-senza-mai-aver-lavorato-assegno-tra-2500-e-i-3000-euro-002790887.html",
            "pub_date": "2018-12-06 11:50:57 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Vittorio Sgarbi, noto critico d'arte, politico e personaggio TV, andrà in pensione per sopraggiunti limiti d'età. Sgarbi si ritirerà con cinquantuno anni di contributi nonostante sia in aspettativa dal lontano 1985, senza aver mai realmente lavorato come funzionario ai Beni Culturali. Vittorio Sgarbi va in pensione da dipendente dei Beni Culturali senza lavorare dal 1985 Il critico d'arte, arrivato a 66 anni, andrà in pensione con la legge Fornero lasciando il ruolo da funzionario al ministero, dove però non ha mai lavorato. L'aspettativa di Sgarbi si spiega con gli impegni politici: difatt..."
        },
        {
            "title": "Vittorio Sgarbi breaks out in Matrix against Luigi Di Maio - Lettera43",
            "link": "https://www.lettera43.it/it/video/vittorio-sgarbi-luigi-dimaio-matrix/34637/",
            "pub_date": "2018-12-06 12:58:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "A Matrix su Canale5 il deputato di Forza Italia Vittorio Sgarbi ha attaccato a testa bassa il ministro Luigi Di Maio dopo la bufera sul lavoro nero del padre."
        },
        {
            "title": "Not only a theatrical actress, but also a singer: this is Ottavia Fusco - Donna Glamor",
            "link": "https://www.donnaglamour.it/ottavia-fusco-biografia-e-curiosita/curiosita/",
            "pub_date": "2018-12-07 14:34:08 GMT",
            "source_nm": "Glamor woman",
            "source_url": "https://www.donnaglamour.it",
            "desc": "Sapevi che Ottavia Fusco è stata scartata per ben due volte dal Festival della Canzone Italiana di Sanremo? Le curiosità sull’attrice e cantante! Nata ad Asti il 19 gennaio del 1967 (Capricorno), Ottavia Fusco è un’attrice teatrale e non solo visto che l’artista può vantare anche una carriera come cantante avendo inciso un album frutto di importanti collaborazioni. Ha due gatti che mostra spesso sul profilo Instagram; Per chi non la conoscesse, abbiamo raccolto alcune chicche tutte da leggere sulla sua vita professionale e privata! Chi è Ottavia Fusco: biografia Si trasferisce a Roma da gio..."
        },
        {
            "title": "Maisto replies hard to Sgarbi &quot;Exhibitions and conflict of interests&quot; - La Nuova Ferrara",
            "link": "https://lanuovaferrara.gelocal.it/ferrara/cronaca/2018/12/06/news/maisto-replica-duro-a-sgarbi-mostre-e-conflitto-d-interessi-1.17537234",
            "pub_date": "2018-12-06 01:38:00 GMT",
            "source_nm": "La Nuova Ferrara",
            "source_url": "https://lanuovaferrara.gelocal.it",
            "desc": "Gli attacchi che Vittorio Sgarbi ha rivolto l’altro giorno alla giunta ferrarese (accusata, tra l’altro, di scelte sbagliate in tema di arte), ad Andrea Buzzoni (ex direttore delle Gallerie civiche di Arte Moderna, nonchè nipote del grande regista ferrarese Florestano Vancini) ed a Ferrara Arte, ieri hanno suscitato la reazione di Massimo Maisto. basta attacchi Il vice sindaco, nonchè assessore alla cultura, ha affermato con decisione: «Non concepisco e non ho mai concepito la politica come urla e attacchi personali. Adesso viene addirittura attaccata una persona, Andrea Buzzoni, che è in p..."
        },
        {
            "title": "Come to me, Lorenzo Crespi is moved: &quot;After his death I felt alone&quot; - Today",
            "link": "http://www.today.it/gossip/vip/vieni-da-me-lorenzo-crespi-si-commuove-dopo-la-sua-morte-mi-sono-sentito-solo.html",
            "pub_date": "2018-12-07 16:41:32 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "Ospite della puntata di venerdì 7 dicembre del programma di Rai Uno ‘Vieni da me’ è stato Lorenzo Crespi che a Caterina Balivo ha raccontato molto della sua vita, personale e professionale. L’attore protagonista di ‘Gente di mare’ si è sottoposto all’intervista della cassettiera durante la quale ha rivelato alcuni particolari sulla sua infanzia: “Mio padre è morto 4 anni fa, è andato via quando ne avevo 2. Ho il suo cognome ma i figli sono di chi li cresce, non di chi li fa. Ho vissuto senza di lui ma avevo 4 zii che mi viziavano”, ha confidato. “Poi mi hanno cresciuto mia mamma e mia nonna..."
        },
        {
            "title": "Sgarbi, on leave since 1985, retires: &#39;I did not ask for it, democratic rule&#39; - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/politica/2018/12/sgarbi-in-aspettativa-dal-1985-va-in-pensione-non-lho-chiesto-io-regola-democratica-002790347.html",
            "pub_date": "2018-12-05 15:47:43 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Vittorio Sgarbi non ha certo bisogno di presentazioni. Il suo successo è dovuto all'essere diventato un personaggio televisivo che ha provato a spiegare l'arte agli italiani. Il suo sbarco in politica è diventato, inoltre, l'occasione per portare in Parlamento molte delle sue battaglie. Sono spesso toni molto forti i suoi, soprattutto quando c'è da bacchettare Luigi Di Maio ed il Movimento Cinque Stelle. E si sa quanto i grillini tengano al tema delle pensioni, argomento che oggi riguarda anche Sgarbi che ottiene il lasciapassare per congedarsi dal lavoro, secondo qualcuno, senza aver prati..."
        },
        {
            "title": "Conceptual art is not falsified. Here is my truth about De Dominicis - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/larte-concettuale-non-si-falsifica-ecco-mia-verit-su-de-1610251.html",
            "pub_date": "2018-12-02 11:04:09 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Vittorio Sgarbi \"Mozzarella in carrozza\" o nasi enormi sono opere immateriali È incredibile. Con tanti danni e furti al patrimonio artistico italiano, quella stessa procura di Roma, eterno porto delle nebbie che, dopo reiterate denunce e presidi di «Italia nostra» e miei, con i documenti dell'anno di costruzione (1930, cioè 88 anni fa) del Villino Naselli in via Ticino a Roma, nel comprensorio del quartiere Coppedè, non fece nulla per impedirne l'abbattimento (neanche fosse stata proprietà dei Casamonica), ora, sulla base di un esposto di un avvocaticchio, autoproclamatosi senza titoli espe..."
        },
        {
            "title": "Vittorio Sgarbi retires &quot;without having worked&quot; - DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/italia/articolo/?nid=20181206-534237",
            "pub_date": "2018-12-06 10:08:25 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA – Vittorio Sgarbi va in pensione. No, non nel senso che non lo vedremo più in parlamento come deputato, a Sutri come sindaco o in televisione come opinionista. Nel senso che, a partire dal prossimo anno, il famoso politico e critico d'arte percepirà l'assegno previdenziale, a 66 anni d'età. «Vado in pensione con la Fornero, cioè con le regole più severe, per limite anagrafico», rivela in una lunga intervista rilasciata ai microfoni di Panorama. Posto sì, lavoro no L'aspetto curioso della sua vicenda, semmai, sta nel fatto di essere, come titola lo stesso settimanale: «L’uomo che è anda..."
        },
        {
            "title": "Vittorio Sgarbi: &quot;I&#39;m retiring without having ever worked&quot; - Giornale oggi",
            "link": "http://giornale-oggi.blogspot.com/2018/12/vittorio-sgarbi-me-ne-vado-in-pensione.html",
            "pub_date": "2018-12-05 16:46:00 GMT",
            "source_nm": "Newspaper today",
            "source_url": "http://giornale-oggi.blogspot.com",
            "desc": "In pensione senza aver mai lavorato un giorno. È questa la rocambolesca vicenda del deputato Vittorio Sgarbi che lascerà il ruolo da funzionario del ministero dei Beni Culturali con 51 anni di contributi versati pur essendo in aspettativa dal 1985. “Ero sempre in aspettativa gratuita, non mi pagavano”, precisa Sgarbi al settimanale Panorama che gli dedica persino la copertina.“In effetti è incredibile. Primo: non l’ho chiesto, me l’hanno comunicato. Secondo: vado in pensione con la legge Fornero, ovvero le regole più severe per limite anagrafico\", spiega il 66 critico d'arte che attualmente..."
        },
        {
            "title": "Vittorio Sgarbi: &quot;I&#39;m retired without having worked, but I did not ask for it, and I did not want it&quot; - HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/05/vittorio-sgarbi-vado-in-pensione-senza-aver-lavorato-ma-non-lho-chiesta-e-non-la-volevo_a_23609316/",
            "pub_date": "2018-12-05 15:04:00 GMT",
            "source_nm": "HuffPost Italia",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Si può raggiungere legalmente la pensione senza lavorare da quasi 25 anni? Se hai avuto la carriera di Vittorio Sgarbi si. Ed è lo stesso Sgarbi a raccontarlo, in un'intervista a Panorama. \"Vado in pensione, ma non sono un pensionato [...] lavorerei finché non muoio. Guarda che è giusto per chiunque faccia attività intellettuali\". Il critico d'arte e parlamentare dovrebbe percepire tra i 2500 e i 3500 euro (\"il conto ancora non lo so\"). \"Il pensionamento non l'ho chiesto, me l'hanno comunicato. Secondo: vado in pensione con la legge Fornero, ovvero le regole più severe per limite anagrafico..."
        },
        {
            "title": "&quot;Compianto&quot;, memories of the lost masterpiece - La Gazzetta di Modena",
            "link": "https://gazzettadimodena.gelocal.it/tempo-libero/2018/12/05/news/compianto-ricordi-del-capolavoro-perduto-1.17529098",
            "pub_date": "2018-12-05 03:00:26 GMT",
            "source_nm": "The Gazzetta di Modena",
            "source_url": "https://gazzettadimodena.gelocal.it",
            "desc": "MODENA. Una serata tutta dedicata all’arte, venerdì alle 21, al Forum Monzani Bper, per ricordare Guido Mazzoni (Modena 1450 circa – 1518) nel quinto centenario della morte. Ad organizzarla è l’associazione no profit Rel Arte (Religione ed Arte) che ha chiamato Vittorio Sgarbi a parlare del grande scultore modenese, autore di opere eccelse di arte sacra in terracotta policroma, con gruppi di figure a grandezza naturale, come quelle del “Compianto sul Cristo morto” custodito nella chiesa di San Giovanni Battista, in piazza Matteotti.. Otto le figure di questo gruppo modenese, che hanno perdu..."
        },
        {
            "title": "It is the policy that paid the pension to Sgarbi - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/e-la-politica-che-ha-pagato-la-pensione-a-sgarbi/",
            "pub_date": "2018-12-05 23:40:34 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Vittorio Sgarbi va in pensione con gli stessi diritti, suo malgrado, di un qualsiasi politico. In un’intervista rilasciata a Panorama, invece, il critico d’arte sembrava volesse trasformare la comunicazione ricevuta dall’Inps in un gesto dadaista di suprema derisione delle masse. “L’uomo che è andato in pensione senza lavorare un giorno”, come lo definisce enfaticamente il settimanale ora guidato dal direttore/padrone Maurizio Belpietro, ci avrebbe fregato tutti rendendosi protagonista di un caso previdenziale sui generis. “Vado in pensione come funzionario dei Beni culturali con 51 anni di..."
        },
        {
            "title": "Sgarbi is a candidate for mayor of Ferrara and takes the support of the League - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/sgarbi-si-candida-sindaco-ferrara-e-incassa-lappoggio-lega-1610823.html",
            "pub_date": "2018-12-03 14:25:52 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Ivan Francese Il celebre critico d'arte si dice pronto a tutto pur di mandare a casa l'attuale amministrazione di centrosinistra. E la Lega applaude Vulcanico. Inesauribile. Trascinatore. Vittorio Sgarbi non si ferma mai e questa volta annuncia la propria intenzione di candidarsi a sindaco di Ferrara, la città di cui è originario, alle elezioni amministrative previste per la primavera. Il critico d'arte, deciso a \"conquistare l'amministrazione della città e restituirle il suo primato culturale\", vorrebbe correre con la sua lista \"Rinascimento\" ma non per questo intende rinunciare agli allea..."
        },
        {
            "title": "Sunday Live, Vittorio Sgarbi brutalized by the sexy-assistant Paola: atrocious pain in the back - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/sfoglio/13406591/domenica-live-vittorio-sgarbi-paola-replica-gag-autogrill-dolore-schiena-barbara-d-urso-canale-5-domenica-2-dicembre.html",
            "pub_date": "2018-12-03 08:46:27 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "A Domenica Live di Barbara D'Urso, nella puntata di domenica 2 dicembre, ospiti in studio Vittorio Sgarbi e la sua sexy-assistente \"schiava\", la giovanissima Paola. I due sono tornati a parlare dell'ormai famoso video, diventato virale, nel quale si rotolavano per terra in un autogrill. Ed è stata confermata la prima versione dei fatti: \"Stavo comprando dei libri che erano in offerta a 1,90 euro. Siccome ne avevo già presi una quarantina, Paola voleva fermarmi. Ecco tutto\", ha spiegato Sgarbi mentre Paola annuiva. Insomma, il critico d'arte non era affatto ubriaco, così come i maligni hanno..."
        },
        {
            "title": "Sgarbi, I run as mayor in Ferrara - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/politica/2018/12/03/sgarbi-corro-da-sindaco-a-ferrara_7cfe0ffc-95a6-4a41-90a1-d896020e9069.html",
            "pub_date": "2018-12-03 10:08:41 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - BOLOGNA, 3 DIC - \"Ho deciso di presentare alle prossime amministrative ed europee la mia lista, per conquistare l'amministrazione della città (Ferrara, ndr) e restituirle il suo primato culturale\". Lo dice Vittorio Sgarbi all'edizione ferrarese del Resto del Carlino lanciando Rinascimento nell'agone elettorale della sua città natale, sottolineando che \"la differenza con il 1999 è che stavolta vinciamo\". Sgarbi parla di un accordo con Alan Fabbri della Lega ed esprime piena sintonia col Carroccio anche sul tema sicurezza: \"Se uno entra in casa mia per delinquere, lo uccido senza ind..."
        },
        {
            "title": "Vittorio Sgarbi and politics: he wants to run for his Ferrara - Ultima Voce",
            "link": "https://www.ultimavoce.it/vittorio-sgarbi-candidatura-ferrara/",
            "pub_date": "2018-12-04 11:00:29 GMT",
            "source_nm": "Last Voice",
            "source_url": "https://www.ultimavoce.it",
            "desc": "La dichiarazione a mezzo stampa Queste le parole di Vittorio Sgarbi, rilasciate durante un intervista al Resto del Carlino di Ferrara. “Ho deciso di presentare alle prossime elezioni amministrative ed europee la mia lista, per conquistare l’amministrazione di Ferrara e restituirle il suo primato culturale” La sua lista si chiama Rinascimento, e può contare “illustri” alleanze. Infatti lo stesso critico d’arte afferma di avere un accordo con Alan Fabbri, esponente leghista ferrarese.Nel corso della chiacchierata con il giornale, Sgarbi ha fortemente criticato l’attuale governo cittadino. Dap..."
        },
        {
            "title": "PAOLA CAMARCO ASSISTANT OF VITTORIO SGARBI / Video of the autogrill &quot;Here&#39;s how it went&quot; (Domenica Live) - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cinema-televisione-e-media/2018/12/2/paola-camarco-sexy-assistente-di-vittorio-sgarbi-il-video-dellautogrill-era-colpa-mia-domenica-live/1817505/",
            "pub_date": "2018-12-03 16:17:03 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Paola Camarco la misteriosa e sexy assistente di Vittorio Sgarbi, era ospite presso gli studi di Domenica Live, assieme al noto critico d’arte. Nel salotto di Barbara D’Urso la conduttrice ha incalzato appunto i due personaggi in merito all’ormai famosissimo video del senatore che si rotola a terra in un Autogrill. A spiegare come sono andate realmente le cose è stata proprio Paola, che incalzata dalla D’Urso ha ammesso: «Erano le 3 di notte, si è messo a sfogliare tutti i libri, una cinquantina, pagina per pagina. Non è che non voglio che spenda i suoi soldi, ci mancherebbe, ma alle 3 di n..."
        },
        {
            "title": "Vittorio Sgarbi mayor of Ferrara: the &quot;singular&quot; choice of the art critic - ZON",
            "link": "https://zon.it/vittorio-sgarbi-sindaco-ferrara/",
            "pub_date": "2018-12-03 15:19:02 GMT",
            "source_nm": "ZON",
            "source_url": "https://zon.it",
            "desc": "Il critico d’arte Vittorio Sgarbi si candida alle amministrative di Ferrara con Rinascimento. Ne avevamo davvero bisogno? Vittorio Sgarbi, ormai da molti anni, non è più un semplice critico d’arte. Da un po’ di anni a questa parte si reinventa qui e lì assumendo vari ruoli, passando dal fare l’opinionista a candidarsi come politico. Ed è proprio per quest’ultimo aspetto che vi sono particolari aggiornamenti. Infatti, il critico di Ro ha ufficializzato la scelta di candidarsi alle prossime elezioni amministrative come sindaco di Ferrara. L’uomo ha lanciato ufficialmente il suo movimento, Rin..."
        },
        {
            "title": "Sgarbi is a candidate for mayor with the Rinascimento - La Nuova Ferrara list",
            "link": "https://lanuovaferrara.gelocal.it/ferrara/cronaca/2018/12/02/news/sgarbi-si-candida-a-sindaco-con-la-lista-rinascimento-1.17522270",
            "pub_date": "2018-12-02 20:17:02 GMT",
            "source_nm": "La Nuova Ferrara",
            "source_url": "https://lanuovaferrara.gelocal.it",
            "desc": "FERRARA. Vittorio Sgarbi è un fiume in piena e l’arrabbiatura la esterna alla sua maniera, non certo con il fioretto, ma a colpi di badile. Nel nome di Florestano Vancini, il grande regista ferrarese scomparso 10 anni fa e che in questi mesi si celebra in città la sua opera artistica, si è scatenata una polemica che a detta del critico d’arte ha fatto traboccare il vaso ed ha convinto Sgarbi a candidarsi a sindaco di Ferrara, per liberarla a suo dire «dal comunismo che l’ha frenata in tanti anni». Prendendo spunto da una critica che gli aveva mosso Andrea Buzzoni, per tanti anni direttore d..."
        }
    ]
}