{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTnpWbmNIQnpPQklDYVhRb0FBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:56:06 GMT",
    "content": [
        {
            "title": "In Italy the excise will not increase - The Post",
            "link": "https://www.ilpost.it/2018/12/04/accise-liguria/",
            "pub_date": "2018-12-04 09:39:10 GMT",
            "source_nm": "The post",
            "source_url": "https://www.ilpost.it",
            "desc": "Ieri, il presidente della Liguria Giovanni Toti ha spiegato che le indiscrezioni rilasciate alla stampa sulla legge di bilancio, che sta per essere approvata alla ..."
        },
        {
            "title": "Toti, Government say what the Gronda wants to do - ANSA.it",
            "link": "http://www.ansa.it/liguria/notizie/2018/12/06/toti-governo-dica-cosa-fa-della-gronda_90a48cd8-ceec-41ce-bac6-3070acfe6220.html",
            "pub_date": "2018-12-06 18:43:00 GMT",
            "source_nm": "ANSA.it",
            "source_url": "http://www.ansa.it",
            "desc": "\"Sono preoccupato sulla Gronda autostradale di Ponente, per il semplice fatto che il progetto esecutivo è al Ministero delle Infrastrutture da molte settimane, ..."
        },
        {
            "title": "Piaggio, Toti assures: &quot;The commissioner does not want to liquidate the company&quot; - Repubblica.it",
            "link": "https://genova.repubblica.it/cronaca/2018/12/04/news/piaggio_toti_assicura_il_commissario_non_vule_liquidare_l_azienda_-213392068/",
            "pub_date": "2018-12-04 14:28:27 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://genova.repubblica.it",
            "desc": "\"Il nuovo commissario di Piaggio Aero Vincenzo Nicastro mi ha ribadito di aver ricevuto dal Governo un mandato non di liquidazione dell'azienda, ma di ..."
        },
        {
            "title": "Withdrawal of excise proposal for Liguria - ANSA.it",
            "link": "http://www.ansa.it/liguria/notizie/2018/12/05/ritirata-proposta-accise-per-liguria_99e8e412-6087-4b04-a0d9-42ece871a1db.html",
            "pub_date": "2018-12-05 12:52:00 GMT",
            "source_nm": "ANSA.it",
            "source_url": "http://www.ansa.it",
            "desc": "I relatori alla manovra, Comaroli e Raduzzi, hanno ritirato l'emendamento sulle accise per la Liguria, su cui c'era stata polemica. \"Dal 2019 i liguri pagheranno ..."
        },
        {
            "title": "Toti, Buci and Rixi illustrate the Genoa Decree to the citizens of ValPolcevera - mentelocale.it",
            "link": "https://www.mentelocale.it/genova/eventi//106718-toti-buci-e-rixi-illustrano-il-decreto-genova-ai-cittadini-della-valpolcevera.htm",
            "pub_date": "2018-12-04 23:00:00 GMT",
            "source_nm": "mentelocale.it",
            "source_url": "https://www.mentelocale.it",
            "desc": "Genova - Mercoledì 5 dicembre 2018, alle ore 18, presso il Teatro Govi (Genova Bolzaneto), il presidente della Regione Liguria Giovanni Toti e il sindaco di ..."
        },
        {
            "title": "Paraggi, Toti pampers the dog remained isolated Video Levante | XIX TV | Multimedia - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/multimedia/levante/2018/12/04/ADzSNOuC-paraggi_cagnetta_coccola.shtml",
            "pub_date": "2018-12-04 18:52:37 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Anna Maria Girardello, custode di alcune ville a Paraggi, non ha abbandonato le sue dimore nonostante il lungo isolamento di oltre un mese. Il governatore ..."
        },
        {
            "title": "Bad weather Liguria, Toti: &quot;We are closing the damage account&quot; - Web Weather",
            "link": "http://www.meteoweb.eu/2018/12/maltempo-liguria-toti-stiamo-chiudendo-la-conta-dei-danni/1187795/",
            "pub_date": "2018-12-01 15:10:38 GMT",
            "source_nm": "Web Weather",
            "source_url": "http://www.meteoweb.eu",
            "desc": "\"Stiamo chiudendo la computa dei danni provocati dal maltempo in Liguria, dopodiché il Governo farà le verifiche, la Protezione civile è qui in Regione a fare le ..."
        },
        {
            "title": "The space-time tunnel of Toninelli - Il Foglio",
            "link": "https://www.ilfoglio.it/politica/2018/12/03/video/il-tunnel-spazio-temporale-di-toninelli-227506/",
            "pub_date": "2018-12-03 18:25:00 GMT",
            "source_nm": "The paper",
            "source_url": "https://www.ilfoglio.it",
            "desc": "Il ministro dei Trasporti su Genova, ancora ferita dal crollo del ponte Morandi: “Penso che in pochi mesi, al massimo anni, tornerà più forte di prima”. Poi dà la ..."
        },
        {
            "title": "SCHOOL / 15% beats nothing: Toti supports peers - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/educazione/2018/11/29/scuola-il-15-batte-il-niente-cosi-toti-sostiene-le-paritarie/1815379/",
            "pub_date": "2018-12-08 12:29:06 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Non tutto concorre a sminuire la scuola paritaria. La Regione Liguria, che lo scorso anno era uno dei fanalini di coda nel sostegno all’infanzia non statale, quest’anno ha fatto un notevole passo avanti. Con la delibera di giunta dello scorso 8 novembre, l’amministrazione Toti ha stabilito che il 15 per cento dei finanziamenti devoluti dallo Stato alle Regioni, per sostenere la prima infanzia in base al Dlgs 65/2017, vengano riservati agli istituti paritari. Alla Liguria spettano complessivamente 4,8 milioni di euro, per cui circa 720mila euro saranno distribuiti ai bimbi 0-6 anni delle is..."
        },
        {
            "title": "Toti: &quot;Concerned about the eaves. The Government says what it wants to do &quot;- Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/genova/2018/12/06/ADYjhevC-governo_preoccupato_gronda.shtml",
            "pub_date": "2018-12-07 06:29:28 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Genova - «Nella Legge di Stabilità e nel piano pluriennale di investimenti del prossimo futuro il Governo deve dichiarare quali grandi opere vuole mettere in cantiere». Lo chiede il presidente della Regione Liguria Giovanni Toti. «C’è bisogno della Napoli-Bari a alta velocità, che deve proseguire fino in Calabria, bisogna capire che fine ha fatto il progetto dell’alta velocità fino a Trieste, le due pedemontane venete e lombarde, la Tav e poi la nuova linea Genova-Marsiglia, che è il nuovo corridoio su cui l’Europa vuole investire, ultima perché è la più urgente, la Gronda autostradale di P..."
        },
        {
            "title": "Liguria, less expensive petrol: excise taxes on bad weather - Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/genova/2018/12/06/ADX2SPvC-maltempo_benzina_saltano.shtml",
            "pub_date": "2018-12-07 06:29:28 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Genova - I liguri non pagheranno i 5 centesimi in più a litro come accisa sulla benzina legata alle emergenze sul maltempo. La cifra corrispondente, tra i 7 e gli 8 milioni, che la Regione aveva chiesto di confermare anche per il 2019 per pagare i danni delle ultime mareggiate, sarà recuperata nella legge di bilancio. L’accisa per il 2019 era stata inserita come emendamento dei relatori di maggioranza alla legge di bilancio appena tre giorni fa, frutto di un’intesa telefonica di massima tra il governatore Toti e il presidente del Consiglio, in relazione all’ipotesi di confermare i fondi che..."
        },
        {
            "title": "Tav, Europe warns: if Italy delays it will have to return the money - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-06/tav-l-europa-avverte-se-l-italia-ritarda-lavori-dovra-restituire-soldi-ricevuti-131206.shtml?uuid=AEvSoHuG",
            "pub_date": "2018-12-07 16:17:11 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "«La Commissione Ue non può escludere di chiedere all’Italia di ripagare i contributi della Connecting Eurpe Facility (Cef) già avuti se i fondi non possono essere ragionevolmente spesi in linea con le scadenze dell’accordo di finanziamento, in applicazione del principio “usare o perdere i fondi”». Lo ha indicato il portavoce comunitario responsabile dei trasporti dopo l’annuncio di rinvio al 2019 delle decisioni sulla Tav. «Al momento non può essere indicata una cifra» ma, ha sottolineato il portavoce, «speriamo questonon succeda perché pensiamo che la Torino-Lione sia un progetto important..."
        },
        {
            "title": "Ponte Morandi, donation of 175 thousand euros for the 9 orphans because of the collapse - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/06/ADGRHfvC-bambini_morandi_donazione.shtml",
            "pub_date": "2018-12-07 06:29:28 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - I nove bambini orfani a causa della tragedia del ponte Morandi sabato 8 dicembre in una serata benefica a Savona organizzata dal gruppo Eco Eridania riceveranno una donazione di 175 mila euro in totale per essere accompagnati fino alla maggiore età. Lo annunciano il presidente del gruppo Andrea Giustini e il presidente della Regione Liguria Giovanni Toti oggi pomeriggio a Genova in una conferenza stampa. «Daremo duemila euro all’anno alle famiglie dei bambini delle vittime del ponte Morandi per portarli fino ai 18 anni - ha spiegato Giustini -. I fondi li metteranno i dipendenti de..."
        },
        {
            "title": "article - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/06/ADGRHfvC.shtml",
            "pub_date": "2018-12-06 15:20:54 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - I nove bambini orfani a causa della tragedia del ponte Morandi sabato 8 dicembre in una serata benefica a Savona organizzata dal gruppo Eco Eridania riceveranno una donazione di 175 mila euro in totale per essere accompagnati fino alla maggiore età. Lo annunciano il presidente del gruppo Andrea Giustini e il presidente della Regione Liguria Giovanni Toti oggi pomeriggio a Genova in una conferenza stampa. «Daremo duemila euro all’anno alle famiglie dei bambini delle vittime del ponte Morandi per portarli fino ai 18 anni - ha spiegato Giustini -. I fondi li metteranno i dipendenti de..."
        },
        {
            "title": "Piaggio Aero, the commissioner ensures the payment of salaries. In doubt the thirteenth - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/savona/2018/12/06/ADXyLdvC-pagamento_tredicesima_commissario.shtml",
            "pub_date": "2018-12-06 14:50:12 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Buone notizie dal vertice tra il neo commissario di Piaggio Aerospace, Vincenzo Nicastro, e i sindacati avvenuto questa mattina a Savona nella sede dell’Unione Industriali. Il commissario ha assicurato il pagamento degli stipendi di novembre (momentaneamente «congelati» dal vecchio CdA) e dicembre, mentre resta in forse il pagamento della tredicesima per ragioni tecniche. «Ho firmato l’istanza al tribunale per autorizzarmi al pagamento - ha detto Nicastro - appena arriva il via libera provvederemo». È stato concordato di annullare l’incontro di domani al Mise: il vertice verrà rico..."
        },
        {
            "title": "Giovanni Toti warns Forza Italia: &quot;Who weaves for the armchairs always makes a very bad end&quot; - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13407177/giovanni-toti-forza-italia-chi-trama-per-poltrone-fa-sempre-brutta-fine-intervista-pietro-senaldi.html",
            "pub_date": "2018-12-04 14:53:05 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Governatore Toti, lei è un' anima inquieta del centrodestra ma da un po' sembra più tranquillo: è perché la situazione è migliorata? «Sul territorio, nelle Regioni, l' alleanza è solida, ancorata ad amministratori esperti e di successo. Abbiamo vinto ovunque, perfino qui in Liguria, terra dove avevamo sempre raccolto amarezze. A livello nazionale invece vedo molta confusione». Colpa della Lega? «Il governo gialloverde inchioda Salvini, seppur temporaneamente, visto che non credo che Matteo abbia all' orizzonte un' alleanza strategica con M5S». Non si chiede anche lei che ci faccia al govern..."
        },
        {
            "title": "Breakthrough or surprise? About Toti - News from the world",
            "link": "http://notiziedalmondo-it.blogspot.com/2018/12/svolta-o-sorpresa-proposito-di-toti.html",
            "pub_date": "2018-12-06 10:24:00 GMT",
            "source_nm": "World news",
            "source_url": "http://notiziedalmondo-it.blogspot.com",
            "desc": "Se non è una svolta, di certo rappresenta una qualche sorpresa nel dibattito politico, a volte confuso, di questi giorni. Ecco perché, a livello per dir così istituzionale, vale la pena di seguire le parole di Giovanni Toti che interviene a proposito di valutazioni politiche nell’esame di una situazione che da queste colonne è stata qualificata spesso con l’aggettivo di “complessa”. “Amici - scandisce Toti su Italia Oggi - se qualcuno non se ne fosse accorto, l’economia sta rallentando. Non è tempo di stravaganti esperimenti. Servono misure urgenti e normali per evitare guai peggiori”. È un..."
        },
        {
            "title": "Ponte, Bucci: &quot;In the red zone there will be a black zone that will be demolished&quot; - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/05/AD1wK6uC-demolita_bucci_nella.shtml",
            "pub_date": "2018-12-05 21:51:23 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - «Di fronte al decreto Genova potevamo incrociare le braccia o trattare per migliorarlo. Abbiamo scelto la seconda opzione», così il sindaco-commissario Marco Bucci ha iniziato l’assemblea pubblica al teatro Govi di Bolzaneto sull’illustrazione del decreto Genova, convertito in legge. «La zona rossa è quella delimitata dalle ordinanze. Al suo interno ci sarà una zona nera che sarà demolita. Entro venerdì invece definiremo i limiti della zona arancione per i commercianti. Poi avremo la zona franca urbana che andrà oltre il Comune di Genova nella Valpolcevera. Il decreto lo farò io e ..."
        },
        {
            "title": "OLIVIERO TOSCANI &quot;MELONI BRUTTA E RITARDATA&quot; / The leader of FdI &quot;A miserable and racist person&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/4/oliviero-toscani-contro-giorgia-meloni-brutta-e-ritardata-la-replica-razzismo-verso-donne-e-chi-soffre/1818651/",
            "pub_date": "2018-12-06 09:57:51 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Arriva anche la replica di Giorgia Meloni alle gravi parole del noto fotografo Oliviero Toscani, nei confronti della stessa segretaria generale di Fratelli d’Italia. Intervistata da alcuni giornalisti, fra cui quelli del Fatto Quotidiano, la leader di FdI ha ammesso: «Dice che sono brutta e volgare’? In poche parole il radical chic Oliviero Toscani, dimostra varie forme di razzismo. Razzismo verso gli italiani, dice “meno male che ci sono gli stranieri”, razzismo verso le donne, che devono rispondere sempre e solamente del loro aspetto fisico, razzismo, ancora più grave, verso il dramma di ..."
        },
        {
            "title": "Piaggio Aero, the go-ahead from the commissioner to the procedure for paying salaries - Repubblica.it",
            "link": "https://www.repubblica.it/economia/finanza/2018/12/05/news/piaggio_aero_via_libera_del_commissario_alla_procedura_per_pagare_gli_stipendi-213477057/",
            "pub_date": "2018-12-05 14:22:18 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "MILANO - Il commissario straordinario di Piaggio Aero Industries, Vincenzo Nicastro, ha dato il via alla procedura per il pagamento degli stipendi dei lavoratori del gruppo in crisi. A darne notizia è stato il Ministero dello sviluppo economico, che in una nota ha specificato di esser stato avvisato della cosa. Prima della nota ministeriale, era stato il presidente della Liguria, Giovanni Toti, ad anticipare il passo: ha spiegato come funziona invece il processo per gli stipendi. \"Serve che il Tribunale di Savona autorizzi gli esborsi del commissario, cosa che credo avverrà nelle prossime o..."
        },
        {
            "title": "The indictment of Salini: &quot;Five thousand places blocked by the bureaucracy&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/economia/terzo-valico-salini-1.4329417",
            "pub_date": "2018-12-05 08:43:51 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 5 dicembre 2018 - La scelta di parlare nel cantiere del Terzo Valico a Fegino, vicino Genova. Accanto a lui l’arcivescovo di Genova Angelo Bagnasco, il governatore della Liguria Giovanni Toti, il sindaco di Milano Giuseppe Sala, il viceministro alle Infrastrutture, Edoardo Rixi. E centinaia di lavoratori. Quello di Pietro Salini, ad di Salini Impregilo, un gruppo che fattura 6.5 miliardi di euro, è un accorato sfogo di un imprenditore che chiede di fare il suo lavoro. \"Non vogliamo sovvenzioni o favori – attacca – vogliamo lavoro per noi e le nostre famiglie. Nel resto del mondo opere..."
        },
        {
            "title": "&quot;It&#39;s bad and delayed&quot;. Sdegno for Toscani that offends Meloni - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/brutta-e-ritardata-sdegno-toscani-che-offende-meloni-1611517.html",
            "pub_date": "2018-12-05 08:03:49 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesca Angeli Solidarietà per i deliri del fotografo. La leader Fdi: \"Un miserabile sessista\". La sinistra tace Roma Oliviero Toscani ricade nell'insulto e davvero esagera in termini di sessismo e razzismo. Nel mirino del fotografo milanese questa volta è finita Giorgia Meloni definita «brutta, volgare e ritardata». Insulti lanciati da Toscani contro la leader di Fratelli d'Italia pubblicamente, durante un'intervista rilasciata a Giuseppe Cruciani per la trasmissione La Zanzara. Pulpito dal quale Toscani ha spesso lanciato i suoi volgari improperi contro il bersaglio di turno. Nonostante..."
        },
        {
            "title": "Piaggo Aerospace, first day at the establishment of Commissioner Nicastro - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/economia/2018/12/04/ADIBx8tC-stabilimento_aerospace_commissario.shtml",
            "pub_date": "2018-12-04 19:42:12 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Villanova d’Albenga - Il commissario di Piaggio Aerospace, Vincenzo Nicastro, sorteggiato ieri dal governo per la gestione dell’amministrazione controllata dell’azienda che impiega 1117 dipendenti tra Villanova d’Albenga e Genova, è arrivato questa mattina presso gli uffici della sede centrale. «Il primo atto tangibile deve essere il pagamento degli stipendi, di tempo ne abbiamo perso già troppo» commenta Alessandro Vella, segretario generale della Fim Cisl Liguria. «Dopo aver preso visione della situazione - prosegue Vella - ci aspettiamo che nel giro di poco tempo, avvenga la comunicazion..."
        },
        {
            "title": "New bridge in 2019, Toti: «change in Italy starts from Genoa» - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/05/ADrLC1uC-italia_genova_cambiamento.shtml",
            "pub_date": "2018-12-05 20:14:31 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - «Penso che dalla metà di questo mese possano iniziare i lavori di demolizione del ponte» Morandi e che «per la fine del 2019» il nuovo «ponte venga concluso». Lo ha detto il ministro delle Infrastrutture e dei Trasporti, Danilo Toninelli. Una sfida contro il tempo che, come hanno ribadito in tanti dal 14 agosto scorso, è una «questione nazionale» di primaria importanza. |Nuovo viadotto, Bucci stringe il cerchio: in corsa restano 5 progetti | Per il governatore Toti, la ricostruzione entro il 2019 è «una sfida straordinaria». Se sarà coronata dal successo Genova darà un segnale di g..."
        },
        {
            "title": "Maullu, the Sardinian-Lombard MEP leaves Forza Italia: &quot;I&#39;m going with Meloni, that&#39;s why&quot; - Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/politica/2018/12/05/maullu-l-eurodeputato-sardo-lombardo-lascia-forza-italia-vado-con-1-805631.html",
            "pub_date": "2018-12-05 16:16:00 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Stefano Maullu, 56enne europarlamentare, sardo-lombardo, così ama definirsi non solo per il cognome che tradisce le sue origini nell'isola, ma anche perché della Sardegna si è spesso occupato, ha lasciato Forza Italia dopo 24 anni di militanza per entrare in Fratelli D'Italia. Uno dei primi ad aderire al progetto politico di Berlusconi (\"Ho cominciato già nel 1993 formando le liste civiche\"), è stato consigliere comunale a Milano, poi consigliere e assessore alla Regione Lombardia. Nel 2014 si è candidato alle Europee risultando il primo dei non eletti. Un anno dopo, in seguito alle dimissi..."
        },
        {
            "title": "The Region buys for 40 million the areas for the hospital at the Erzelli - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/06/AD0xHDvC-ospedale_regione_acquista.shtml",
            "pub_date": "2018-12-05 22:32:16 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Non c’è la firma, ma l’accordo è stato raggiunto e verrà siglato nelle prossime settimane, probabilmente già prima di Natale. Poi, entro febbraio, l’operazione verrà sancita da un atto di compravendita: la Regione acquisterà da Ght l’area sulla collina degli Erzelli dove verrà realizzato il nuovo ospedale del ponente (380 posti letto) che verrà realizzato e gestito da uno dei colossi privati che si sono già fatti avanti. La cifra, concordata ma non ancora definitiva, oscilla tra i 35 e i 40 milioni di euro per un’area di almeno 30 mila metri quadrati. Alcuni dettagli a partire dal ..."
        },
        {
            "title": "Maneuver tomorrow in the House, yesterday the green light in the Commission - Virgil News",
            "link": "https://notizie.virgilio.it/top-news/manovra-domani-alla-camera-ieri-via-libera-in-commissione-221396",
            "pub_date": "2018-12-05 11:28:00 GMT",
            "source_nm": "Virgilio News",
            "source_url": "https://notizie.virgilio.it",
            "desc": "Via libera della commissione Bilancio alla manovra. La commissione ha concluso l’esame e ha dato il mandato ai relatori per riferire in Aula su un maxiemendamento visto che il governo si è già riservato la possibilità di porre la fiducia. L’esame dell’assemblea di Montecitorio comincerà domani sera. Probabile che la richiesta di fiducia arrivi giovedì. Prosegue intanto il negoziato Italia-Ue, ma il ministro Tria ammonisce: ora servono “decisioni politiche” in “tempi stretti” per evitare la procedura e il premier Conte afferma: “Con Bruxelles tratto solo io e la manovra può cambiare. Per le ..."
        },
        {
            "title": "Ponte Morandi, Rixi: &quot;Let us make 1.2 billion euros&quot;. Bucci: &quot;Unemployed? They will be reabsorbed by the municipality &quot;- Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/ponte-morandi-rixi-facciamoci-bastare-12-miliardi-bucci-disoccupati-saranno-riassorbiti-dal-comune/4816880/",
            "pub_date": "2018-12-06 09:12:12 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "A quasi un mese dall’approvazione del Decreto Genova si è tenuto sul palcoscenico del teatro Govi di Genova Bolzaneto, in una Valpolcevera paralizzata dal traffico, l’incontro pubblico sull’emergenza Morandi a Bolzaneto con la partecipazione del commissario per la ricostruzione e sindaco di Genova Marco Bucci, il presidente della Regione Giovanni Toti e il viceministro ai Trasporti e le Infrastrutture Edoardo Rixi, accusato di peculato per la legislatura in Regione tra il 2010 e il 2012. Davanti a una sala piena solo a metà sono stati elencati i provvedimenti previsti dal Dl riguardanti gl..."
        },
        {
            "title": "In Genoa, the first virtual counter for PA - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/cronaca/2018/12/05/a-genova-primo-sportello-virtuale-p.a._d6679f8a-6638-4679-bd2b-84f71576cac9.html",
            "pub_date": "2018-12-05 15:13:20 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - GENOVA, 5 DIC - Certificati di residenza, moduli, documenti e certificazioni che si dovrebbero ritirare negli uffici centrali di Comune di Genova e Regione Liguria saranno accessibili, invece, a pochi passi da casa per i cittadini della Valpolcevera grazie al nuovo sportello virtuale allestito nei locali del municipio V a Bolzaneto. L'idea, primo esperimento del genere in Italia, è stata realizzata da Liguria Digitale, la società informatica di Regione Liguria e dall'azienda specializzata in servizi digitali Cisco. Il progetto di remotizzazione dei servizi parte dalla Valpolcevera,..."
        },
        {
            "title": "For Rixi the only problem of great works is the slowness with which they are made - Quick News",
            "link": "http://notizie-veloci.blogspot.com/2018/12/per-rixi-lunico-problema-delle-grandi.html",
            "pub_date": "2018-12-05 11:10:00 GMT",
            "source_nm": "Quick news",
            "source_url": "http://notizie-veloci.blogspot.com",
            "desc": "Non solo il Terzo Valico, ma anche la Gronda e la Tav. Farle, e farle in tempi rapidi: questa è la ricetta di Edoardo Rixi. Il problema vero, a sentire lui, è che in Italia quando si parla di grandi opere \"c'è troppa ideologia e poca concretezza\". Non li nomina esplicitamente, i colleghi di governo del M5s: ma quando parla d'infrastrutture e denuncia \"le troppe discussioni e il poco pragmatismo operativo\", pare evidente che il viceministro leghista ai Trasporti si riferisca soprattutto a loro, ai grillini. E forse, più di tutti, al titolare del suo stesso ministero, Danilo Toninelli. Parla ..."
        },
        {
            "title": "Oliviero Toscani: &quot;Salvini? Total fool. Meloni? Delayed, ugly and vulgar &quot;. Member of the deputy on Fb: &quot;Miserable&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/04/oliviero-toscani-salvini-imbecille-totale-meloni-ritardata-brutta-e-volgare-sdegno-della-deputata-su-fb-miserabile/4813023/",
            "pub_date": "2018-12-04 18:07:54 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Giorgia Meloni? Poveretta, lei è una ritardata. E’ brutta e volgare, mi dà fastidio la sua estetica. E’ proprio fastidiosa e quindi tutto ne risente, anche l’estetica”. Sono le parole pronunciate dal fotografo Oliviero Toscani nel corso de La Zanzara (Radio24), dichiarazioni che hanno fatto infuriare la presidente di Fratelli d’Italia, alla quale sono arrivati diversi attestati di solidarietà, come quello del presidente della Regione Liguria, Giovanni Toti. “Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton” – ha scritto su Facebook Giorgia Meloni – “dice al..."
        },
        {
            "title": "The controversy over Toscani after the phrases on Meloni - Lettera43",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/04/oliviero-toscani-meloni/227069/",
            "pub_date": "2018-12-04 21:45:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "«Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice alla trasmissione La Zanzara che io sono \"brutta e volgare\", che \"gli dà fastidio la mia estetica\" e che \"sono ritardata\". Non risponderei a qualcuno che disistimo così profondamente, se non ci fossero in queste poche parole svariate forme di razzismo viscerale. Razzismo contro le donne, costrette - indipendentemente da ciò di cui si occupano - a dover rendere conto del loro aspetto fisico. E, molto peggio, razzismo verso il dramma di chi soffre di disturbi psichici. Voglio dire che sono profondamente f..."
        },
        {
            "title": "Toninelli offends Genoa: &quot;Strong in months, even years ...&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/toninelli-offende-genova-forte-mesi-anzi-anni-1611005.html",
            "pub_date": "2018-12-04 05:00:08 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio Boschi Solo il 14 dicembre si saprà chi ricostruirà il ponte Fabrizio Boschi Come era prevedibile se la sono presi tutti molto con calma, da Toti a Bucci, da Toninelli a Conte. Ma siamo in Italia e questo è più che normale. Adesso, si dice, che a quattro mesi dal crollo, il prossimo 14 dicembre si conoscerà il nome dell'azienda chiamata a ricostruire il ponte Morandi, a Genova. I sette saggi incaricati di vagliare le proposte giunte sul tavolo del sindaco-commissario Marco Bucci, hanno completato la fase 1 del loro lavoro. E stamani saranno nell'ufficio del sindaco per esporre le l..."
        },
        {
            "title": "Damage from bad weather, no excise duty from five cents on petrol - Repubblica.it",
            "link": "https://genova.repubblica.it/cronaca/2018/12/05/news/danni_da_maltempo_niente_accisa_da_cinque_centesimi_sulla_benzina-213454749/",
            "pub_date": "2018-12-05 14:41:53 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://genova.repubblica.it",
            "desc": "\"D'accordo con il viceministro all'Economia, Massimo Garavaglia, abbiamo verificato la possibilità di coprire con fondi nazionali le somme stanziate sul dissesto idrogeologico e coperte dal 2011 con le accise sui carburanti della Liguria. Dunque, dal 2019 i liguri pagheranno meno al distributore senza rinunciare alla messa in sicurezza del territorio\". Così il presidente della Regione Liguria, Giovanni Toti, conferma la cancellazione dalla legge di bilancio della possibilità di confermare anche per il 2019 i 5 centesimi di accise aggiuntive sulla benzina per coprire i danni causati dal malt..."
        },
        {
            "title": "Piaggio Aerospace, new table: Thursday the commissioner meets the trade unions - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/05/ADlENxuC-commissario_aerospace_sindacati.shtml",
            "pub_date": "2018-12-05 19:42:54 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Arrivano gli stipendi. Prima buona notizia per i lavoratori di Piaggio Aero Industries, da settimane in ansia per il futuro della azienda aeronautica. Il ministero dello Sviluppo economico ha annunciato che il Commissario straordinario di Piaggio Aero, Vincenzo Nicastro, nominato venerdì, ha avviato la procedura per il pagamento degli stipendi di novembre. La tensione tra i circa 1200 dipendenti divisi tra le sedi di Villanova d’Albenga (Savona) e Genova era alle stelle. Le giornate restano difficili per i lavoratori dopo che l’ azienda, che produce tra l’altro i famosi aerei di lu..."
        },
        {
            "title": "&quot;Maneuver&quot;, the Region: &quot;No increase in petrol for Liguria&quot; - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/03/ADG2NAtC-manovra_aumento_regione.shtml",
            "pub_date": "2018-12-04 09:21:54 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Dopo le notizie che si sono diffuse nella notte, soprattutto online e su molti social network, la Regione Liguria ha emesso questa mattina una nota per smentire un aumento della pressione fiscale di competenza regionale sulla benzina: «L’emendamento del governo alla Legge di Stabilità relativo alle accise non comporterà alcun aumento delle tasse in Liguria - si legge nel documento dell’ente guidato da Giovanni Toti - ma semplicemente si rinnoveranno accise in vigore da anni e utilizzate a sostegno dei territori colpiti da emergenze di Protezione Civile»; insomma, «non ci sarà un ce..."
        },
        {
            "title": "Boccia in Sanremo to reward four companies - Repubblica.it",
            "link": "https://genova.repubblica.it/cronaca/2018/12/04/news/boccia_a_sanremo_per_preamiare_quattro_aziende-213399228/",
            "pub_date": "2018-12-04 15:46:03 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://genova.repubblica.it",
            "desc": "Il Presidente Nazionale di Confindustria Vincenzo Boccia sarà ospite dell'Assemblea Generale di Confindustria Imperia, in programma nella Sala Privata del casinò di Sanremo alle 17 e 30 di mercoledì 5 dicembre. E consegnerà personalmente il premio 'Casinò di Sanremo Confindustria Cento Anni da qui 2018', riconoscimento ideato proprio dalla casa da gioco per ricordare i suoi 113 anni di attività insieme ad altre realtà imprenditoriali che hanno superato il secolo di longevità aziendale, coniugando eccellenza, qualità e continua evoluzione. Destinatarie del premio quattro aziende leader non s..."
        },
        {
            "title": "The Government reconsiders and cancels excise duty on gasoline in Liguria: the price will fall for the first time since 2011 - HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/05/il-governo-ci-ripensa-e-cancella-laccisa-sulla-benzina-in-liguria-il-prezzo-calera-per-la-prima-volta-dal-2011_a_23609146/",
            "pub_date": "2018-12-05 12:16:00 GMT",
            "source_nm": "HuffPost Italia",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Il Governo ci ripensa ed elimina l'accisa sulla benzina di 5 centesimi al litro in Liguria. I relatori alla manovra, Silvana Comaroli e Raphael Raduzzi, hanno ritirato l'emendamento sulle accise della Liguria, tema sul quale si era sollevata una polemica nei giorni scorsi. Il rinnovo dell'imposta, introdotta nel 2011 in seguito all'alluvione del 2010 e negli anni sempre confermata per far fronte alle tante emergenze idrogeologiche, era stato caldeggiato dal Governatore Giovanni Toti. Per la prima volta dal 2011, quindi, i liguri pagheranno meno la benzina. \"Non saranno più i liguri a dover ..."
        },
        {
            "title": "The new gaffe by Danilo Toninelli on Genoa, the video - News Mondo",
            "link": "https://newsmondo.it/dichiarazioni-toninelli-genova/politica/",
            "pub_date": "2018-12-03 18:32:56 GMT",
            "source_nm": "World News",
            "source_url": "https://newsmondo.it",
            "desc": "La gaffe di Danilo Toninelli su Genova: “La città ritornerà ad essere più forte di prima in pochi mesi o al massimo anni”. ROMA – Il ministro dei Trasporti, Danilo Toninelli, ancora al centro delle polemiche. Questa volta nel mirino dell’opposizione sono finite alcune dichiarazioni rilasciate dal deputato pentastellato a margine di un Consiglio Europeo a Bruxelles. Uno dei punti fermi del M5s è tornato sulla situazione di Genova: “Ho appreso – dichiara – la notizia dell’emendamento ieri sera. Credo che sia un qualcosa di cautelativo e non impositivo, interviene solo su responsabilità e deci..."
        },
        {
            "title": "Indemnities Ponte Morandi: how much will be paid to owners, tenants and non-residents - QuiFinanza",
            "link": "https://quifinanza.it/finanza/indennizzi-ponte-morandi/243088/",
            "pub_date": "2018-12-05 09:37:13 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Proseguono senza sosta le vicende legate al crollo del Ponte Morandi di Genova. A quasi quattro mesi dal tragico evento che ha portato alla morte di numerose persone e di tanti sfollati, restano ancora molti dubbi legati alle procedure di esproprio e di cessione di tutte quelle abitazioni ubicate nell’area dove verrà allestito il cantiere per la ricostruzione del ponte. Da questo progetto di ricostruzione è stata esclusa Autostrade con una legge, il Decreto Genova, che più volte è stata oggetto di dissensi da parte del sindaco di Genova, Toti. E ora al vaglio, c’è la questione relativa agli..."
        },
        {
            "title": "The pedestrian walkway between Portofino and &quot;Santa&quot; has been inaugurated: only the test is missing - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/levante/2018/12/04/ADFRtFuC-inaugurata_portofino_passerella.shtml",
            "pub_date": "2018-12-04 21:17:12 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Anche il viceministro alle Infrastrutture, il ligure Edoardo Rixi, ha preso parte all’inaugurazione della passerella pedonale realizzata da EuroEdile sulla strada provinciale 227, tra Santa Margherita Ligure e Portofino, crollata a causa della mareggiata del 29 ottobre scorso. Però, perché la passerella sia effettivamente utilizzabile, occorrerà fare il collaudo; per questo, nelle prossime ore è in programma un incontro fra i Comuni e la Città Metropolitana di Genova: «Come avevamo promesso, Portofino sarà di nuovo collegata entro Natale - ha detto il governatore della Liguria, Gio..."
        },
        {
            "title": "House plan, in 2 years 250 thousand cubic meters of new cement - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/genova/2018/12/04/ADMfwkuC-cemento_metri_nuovo.shtml",
            "pub_date": "2018-12-05 05:45:41 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Una pioggerella di cemento, più sulla costa che nell’entroterra. Cantine trasformate in tavernette, stanze raddoppiate, verande murate, ruderi abbattuti e trasformati in casette, fondi riadattati a magazzino o negozio. Chi temeva un’alluvione di cemento, può tirare un sospiro di sollievo. Ma a tre anni dall’avvio del “Piano casa”, la prima vera mossa della giunta Toti, si può tirare un primo bilancio sull’effetto della misura, che all’epoca fu duramente contestata dall’opposizione e dal mondo ambientalista. Una delle caratteristiche innovative del “Piano casa” era proprio il monito..."
        },
        {
            "title": "Maneuver, yes to increase excise tax on petrol in Liguria - Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/02/news/manovra_in_commissione_i_primi_emendamenti_del_governo_non_ci_sono_reddito_di_cittadinanza_e_fornero-213203762/",
            "pub_date": "2018-12-02 21:18:32 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "ROMA - Ancora in cerca di un accordo. Di un patto, soprattutto su reddito di cittadinanza e pensioni d'oro, che ristabilisca l'intesa tra Lega e 5Stelle. Governo e maggioranza cercano di uscire dall'impasse sulla manovra economica e presentano alla commissione Bilancio della Camera un primo pacchetto di 54 emendamenti: 39 vengono dai relatori e 15 dal governo. L'ufficio di presidenza della commissione ha deciso di avviare la discussione alle 18, termine per la presentazione dei subemendamenti, e proseguire in notturna in modo da lavorare anche lunedì e arrivare martedì al mandato per i rela..."
        },
        {
            "title": "Danilo Toninelli&#39;s gaffe on Genoa: &quot;He will return stronger in a few months, at the most years&quot; - Fanpage.it",
            "link": "https://www.fanpage.it/la-gaffe-di-danilo-toninelli-su-genova-tornera-piu-forte-in-pochi-mesi-al-massimo-anni/",
            "pub_date": "2018-12-03 17:08:28 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "GUARDA IL VIDEO SU YOUMEDIA Una nuova gaffe e il ministro delle Infrastrutture e dei Trasporti, Danilo Toninelli, finisce al centro della polemica e delle accuse lanciate dal Pd. Tema delle discutibile affermazione, stavolta, è la città di Genova e la ripartenza del capoluogo ligure dopo il disastro del crollo del Ponte Morandi. La gaffe di Toninelli nasce da una domanda, a margine del Consiglio europeo sui Trasporti di Bruxelles, sulle accise sulla benzina e sull’emendamento presentato ieri con cui si rinnova l’aumento delle accise per la Liguria. Spunto per parlare anche di Genova: “Ho ap..."
        },
        {
            "title": "Terzo Valico, Cardinal Bagnasco in the gallery: &quot;This work must be done&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/terzo-valico-cardinal-bagnasco-galleria-questopera-si-deve-1611335.html",
            "pub_date": "2018-12-04 14:33:53 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Ivan Francese Il cardinale arcivescovo di Genova si schiera al fianco del governatore della Liguria Toti nel difendere l'irrinunciabilità del Terzo Valico Il Terzo Valico si deve fare: a dirlo, senza mezze misure, è il cardinale arcivescovo di Genova, monsignor Angelo Bagnasco. Il porporato lo ha detto oggi in una cornice che, per certi versi è ancora più impegnativa delle parole che ha scelto per lanciare il proprio monito al governo: la galleria di Trasta, dove l'ex presidente dei vescovi italiani ha celebrato la Santa Messa in onore di Santa Barbara, patrona dei minatori. Durante l'omeli..."
        },
        {
            "title": "Tax on petrol for damage to Liguria clash between Toti and Toninelli - Repubblica.it",
            "link": "https://genova.repubblica.it/cronaca/2018/12/03/news/danni_da_maltempo_toti_attacca_il_ministro_toninelli-213288036/",
            "pub_date": "2018-12-03 15:04:52 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://genova.repubblica.it",
            "desc": "\"Al momento su circa 150 milioni di danni stimati dall'ultima perturbazione, il governo ne ha stanziati 6,5. Il ministro Toninelli dovrebbe semplicemente occuparsi di farci avere i soldi mancanti che sono stati promessi e non sono ancora arrivati\". Così il presidente della Regione Liguria, Giovanni Toti, replica al ministro delle infrastrutture e dei trasporti, Danilo Toninelli, che questa mattina ha definito la possibilità della Regione di confermare anche nel 2019 l'addizionale locale delle accise -che verrà inserita nella legge di stabilità con un emendamento- una misura cautelativa nel ..."
        },
        {
            "title": "Toti: &quot;In Liguria excises do not increase&quot; - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/economia/13406885/toti-in-liguria-accise-non-aumentano.html",
            "pub_date": "2018-12-03 17:35:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Genova, 3 dic. - (AdnKronos) - Le accise in Liguria non aumentano. La smentita arriva dal presidente della Regione Liguria, Giovanni Toti, in una diretta video sulla sua pagina Facebook. \"E' da ieri sera che leggo notizie e dichiarazioni di esponenti politici un po' surreali circa le accise di Regione Liguria, il loro utilizzo e il loro presunto aumento che non esiste. Le accise di Regione Liguria non aumentano\" chiarisce Toti. Si parla dell’accisa di 5 centesimi al litro sui carburanti, introdotta nel 2011 e che resterà in vigore anche nel 2019 dopo la richiesta della Regione che in seguit..."
        },
        {
            "title": "Piaggio Aero, Toti: &quot;The government will sit at the table and confirm the investments&quot; - Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/economia/2018/12/03/ADBWtGtC-investimenti_governo_confermi.shtml",
            "pub_date": "2018-12-03 12:48:39 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Genova - Il presidente della Regione Liguria Giovanni Toti afferma di attendersi che sulla crisi Piaggio venerdì 7 nell’incontro al ministero dell’Economia «il Governo si sieda al tavolo, confermi gli investimenti» e dica che «il commissario straordinario ha un mandato di continuità aziendale» e che «non ci sono esuberi tra i lavoratori e confermi la volontà di mantenere questo patrimonio industriale». Lo ha detto a margine di un incontro su Piaggio con una delegazione di sindacalisti e operai. «Vedo una grande confusione e un pò di approssimazione nel rispettare le date e i tempi, non sono..."
        },
        {
            "title": "Ponte Morandi, Bucci: &quot;demolished base pylon 9&quot; / Genoa, latest news: &quot;reopening via Perlasca by Christmas&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/11/29/ponte-morandi-bucci-demolita-base-pilone-9-genova-ultime-notizie-riapertura-via-perlasca-entro-natale/1816219/",
            "pub_date": "2018-12-02 10:25:17 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Arrivano le prime novità in merito ai lavori di demolizione su tutte le parti del Ponte Morandi rimaste in piedi dopo il tragico crollo del 14 agosto scorso nel quartiere Sampierdarena a Genova: il sindaco e Commissario per la Ricostruzione Marco Bucci ha scritto poco fa su Facebook «Demolita la pila 9 di ponte Morandi!!! Procedono spediti i lavori che permetteranno la riapertura di via Perlasca entro Natale!». Si tratta per la precisione dei lavori di demolizione sul cavalletto della pila 9 del viadotto, per l’appunto quella crollata: come ben spiega Il Secolo XIX, con lo smantellamento (c..."
        },
        {
            "title": "The government removes the excise cut - Letter43",
            "link": "https://www.lettera43.it/it/articoli/economia/2018/12/03/taglio-accise-salvini/227001/",
            "pub_date": "2018-12-03 09:03:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "La Regione Liguria è la più cara in Italia per costo del carburante e un emendamento alla manovra proposto dal governo manterrà questo livello anche nel 2019. Non è vero, tuttavia, che il costo aumenterà: semplicemente non ci sarà quel calo che era previsto dopo i rincari eccezionali degli anni precedenti, varati per interventi straordinari sul territorio a seguito delle alluvioni e a sostegno della Protezione civile. Nel week end, un tweet del senatore Pd Ettore Rosato sosteneva che «il governo dopo aver fatto un decreto che metteva poco o niente per il Ponte Morandi, ora prevede l'aumento..."
        },
        {
            "title": "Pro-cruise operators now rely on Rixi (Lega) - La Nuova Venezia",
            "link": "https://nuovavenezia.gelocal.it/venezia/cronaca/2018/12/03/news/gli-operatori-pro-crociere-ora-si-affidano-a-rixi-lega-1.17527698",
            "pub_date": "2018-12-03 01:43:00 GMT",
            "source_nm": "The New Venice",
            "source_url": "https://nuovavenezia.gelocal.it",
            "desc": "A Roma si riuniscono gli aderenti a Federagenti che le grandi navi in laguna le vogliono e temono con la perdita del traffico crocieristico il venir meno di circa quattromila posti di lavoro nell’area portuale. E il loro referente è in questo caso il vice ministro alle Infrastrutture e Trasporti Edoardo Rixi, in quota Lega. Che ha già ribadito nella sua recente visita in laguna che il tracciato alternativo per le navi da crociera sarà deciso per Natale, con l’ipotesi del nuovo terminal a Marghera e dello scavo del canale Vittorio Emanuele sempre attuali. Domani infatti è in programma a Roma..."
        }
    ]
}