{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1pqZW1ZU0FtbDBLQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 14:34:30 GMT",
    "content": [
        {
            "title": "San Giovanni Rotondo, a nurse arrested for sexual violence - FoggiaToday",
            "link": "https://www.foggiatoday.it/cronaca/arresto-infermiere-casa-sollievo-sofferenza-violenza-sessuale.html",
            "pub_date": "2018-12-07 12:20:15 GMT",
            "source_nm": "FoggiaToday",
            "source_url": "https://www.foggiatoday.it",
            "desc": ""
        },
        {
            "title": "OSS and nursing competitions December 2018: places and requirements in Italy - Political Thermometer",
            "link": "https://www.termometropolitico.it/1362198_2018-12-08-concorsi-oss-e-infermieri.html",
            "pub_date": "2018-12-08 05:31:09 GMT",
            "source_nm": "Political Thermometer",
            "source_url": "https://www.termometropolitico.it",
            "desc": "Concorsi OSS e infermieri dicembre 2018: l'Ospedale Mater Domini di Catanzaro bandirà 102 posti per OSS e 65 per infermieri."
        },
        {
            "title": "Abused in the hospital, the nurse declares himself innocent. Ready recourse to the Review - Immediate",
            "link": "http://www.immediato.net/2018/12/08/abusi-in-ospedale-infermiere-si-dichiara-innocente-pronto-ricorso-al-riesame/",
            "pub_date": "2018-12-08 08:09:36 GMT",
            "source_nm": "the Immediate",
            "source_url": "http://www.immediato.net",
            "desc": ""
        },
        {
            "title": "Sexual violence in the hospital, arrested a nurse - Rai News",
            "link": "https://www.rainews.it/tgr/puglia/articoli/2018/12/pug-san-giovanni-rotondo-stupro-ospedale-infermiere-6a53f78a-5fec-4d05-a9a5-8a0685446e40.html",
            "pub_date": "2018-12-07 11:59:16 GMT",
            "source_nm": "Rai News",
            "source_url": "https://www.rainews.it",
            "desc": "Un infermiere in servizio nell'ospedale Casa Sollievo della Sofferenza è stato arrestato con l'accusa di violenza sessuale aggravata nei confronti di una ..."
        },
        {
            "title": "Being a nurse is not exactly healthy - Nurse24",
            "link": "https://www.nurse24.it/infermiere/professione/turni-notte-ricadute-sulla-qualita-di-vita.html",
            "pub_date": "2018-12-06 06:17:55 GMT",
            "source_nm": "Nurse24",
            "source_url": "https://www.nurse24.it",
            "desc": "Un'attenzione particolare merita la valutazione delle ricadute della turnistica notturna sulla qualità della vita degli operatori."
        },
        {
            "title": "Nurse dies in service at the end of the night shift. Pain and anger! - AssoCareNews.it",
            "link": "https://assocarenews.it/index.php/primo-piano/2083-infermiere-muore-in-servizio-alla-fine-del-turno-di-notte-dolore-e-rabbia",
            "pub_date": "2018-12-04 09:52:00 GMT",
            "source_nm": "AssoCareNews.it",
            "source_url": "https://assocarenews.it",
            "desc": "Infermiere deceduto al termine del turno di notte. Dolore e rabbia all'ospedale di Faenza."
        },
        {
            "title": "Faedo, here are the new nurses - Chronicle - ilgiorno.it - ​​IL GIORNO",
            "link": "https://www.ilgiorno.it/sondrio/cronaca/faedo-infermiere-bicocca-1.4326995",
            "pub_date": "2018-12-04 06:12:06 GMT",
            "source_nm": "THE DAY",
            "source_url": "https://www.ilgiorno.it",
            "desc": "Faedo (Sondrio), 4 dicembre 2018 - Corone d'alloro e bicchieri di spumante per i ragazzi del Corso di laurea in infermieristica di Faedo Valtellino. Su un totale ..."
        },
        {
            "title": "The family nurse arrives, from tomorrow to Santhià - La Stampa",
            "link": "https://www.lastampa.it/2018/12/02/vercelli/quando-linfermiere-uno-di-famiglia-il-nuovo-servizio-debutta-domani-a-santhi-jl5vHPSENbmbJzb37HxdLN/pagina.html",
            "pub_date": "2018-12-02 05:39:07 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": "Cinque professionisti a disposizione dei pazienti presentati al primo “compleanno” delle Case della salute."
        },
        {
            "title": "Bari, the nurse - comedian who speaks to the inmates: &quot;With irony and smile you help a lot of people&quot; - Borderline24 - The newspaper of Bari",
            "link": "https://www.borderline24.com/2018/12/02/bari-linfermiere-comico-parla-ai-detenuti-lironia-sorriso-si-aiuta-tanta-gente/",
            "pub_date": "2018-12-02 10:00:51 GMT",
            "source_nm": "Borderline24 - The newspaper of Bari",
            "source_url": "https://www.borderline24.com",
            "desc": "Si chiama Francesco Di Gennaro, ha 62 anni ed è un infermiere che crede nella “comicoterapia”. Il suo libro “Infermiere di professione, comico per vocazione” ..."
        },
        {
            "title": "Dead three months after birth, exonerated three nurses - Civil Responsible",
            "link": "http://www.responsabilecivile.it/morta-a-tre-mesi-dalla-nascita-scagionate-tre-infermiere/",
            "pub_date": "2018-12-07 09:03:00 GMT",
            "source_nm": "Civil Responsible",
            "source_url": "http://www.responsabilecivile.it",
            "desc": "Le operatrici sanitarie erano indagate per il decesso di una bimba, morta a tre mesi dalla nascita a causa di una cardiopatia congenita."
        },
        {
            "title": "Arrested a rape nurse Worked in the hospital of Padre Pio - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/arrestato-infermiere-stupratore-lavorava-nellospedale-padre-1613132.html",
            "pub_date": "2018-12-08 08:15:59 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Bepi Castellaneta Per l'accusa avrebbe abusato di una donna appena operata Bepi Castellaneta Foggia Avrebbe violentato una paziente ricoverata nella Casa sollievo della sofferenza, l'ospedale di San Giovanni Rotondo realizzato e inaugurato da San Pio. Con questa accusa un infermiere è stato arrestato con il beneficio dei domiciliari dai carabinieri che hanno concluso, eseguendo un provvedimento restrittivo, la prima fase di un'inchiesta che ha scosso profondamente tutta la provincia di Foggia. I militari hanno ricostruito la vicenda, che sarebbe accaduta più di un mese fa all'interno di que..."
        },
        {
            "title": "San Giovanni Rotondo, a violent patient nurse in the hospital of Padre Pio: arrested - Corriere della Sera",
            "link": "https://www.corriere.it/cronache/18_dicembre_07/san-giovanni-rotondo-infermiere-violenta-paziente-nell-ospedale-padre-pio-arrestato-deb59022-fa15-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 21:44:55 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "Il primo aiuto, la paziente, lo ha chiesto ai medici. Che hanno subito informato i carabinieri. Così è stato possibile arrestare un infermiere in servizio a Casa sollievo della sofferenza, l’ospedale fondato da San Pio da Pietrelcina, quando era ancora frate, a San Giovanni Rotondo. L’accusa è molto grave: l’infermierere, di circa 60 anni di età e di cui non sono state diffuse le generalità, è stato arrestato per violenza sessuale aggravata nei confronti di una paziente ricoverata nella stessa struttura sanitaria. L’uomo — adesso ai domiciliari — è stato subito sospeso dal lavoro e nei suoi..."
        },
        {
            "title": "Competition teacher, OSS, nurses in Veneto, social worker in Lombardy - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/lavoro/2018/12/concorso-educatore-oss-infermieri-in-veneto-assistente-sociale-in-lombardia-002792475.html",
            "pub_date": "2018-12-08 10:57:02 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "In Gazzetta Ufficiale n°97 del 7 dicembre sono stati resi pubblici nuovi concorsi per i ruoli di educatore, operatore socio sanitario, infermiere e assistente sociale. I bandi, con scadenza fino al 20 febbraio prossimo, verranno espletati presso L'Istituto 'Opere Pie d'Onigo' di Pederobba, per la professione di educatore, OSS e infermiere, e presso il Comune di Pieve Emanuele, per il ruolo di assistente sociale. Selezione educatore professionale Bando di concorso pubblico indetto dall'Istituto 'Opere Pie' d'Onigo di Pederobba, in provincia di Treviso, per la formazione di una graduatoria di..."
        },
        {
            "title": "Patient violent patient, arrested - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/topnews/2018/12/07/infermiere-violenta-paziente-arrestato_cde89eec-c4fb-47aa-82ca-dac28a236044.html",
            "pub_date": "2018-12-07 12:18:52 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - SAN GIOVANNI ROTONDO (FOGGIA), 07 DIC - Un infermiere in servizio nell'ospedale Casa Sollievo della Sofferenza a San Giovanni Rotondo è stato arrestato e posto ai domiciliari con l'accusa di violenza sessuale aggravata nei confronti di una paziente della stessa struttura sanitaria. L'uomo, le cui generalità non sono state rese note per tutelare la vittima, è stato sospeso dal lavoro e nei suoi confronti è in atto la pratica di licenziamento. La vittima, subita la violenza, ha immediatamente chiesto aiuto ai medici di San Giovanni Rotondo che hanno informato dell'accaduto i milit..."
        },
        {
            "title": "Disabled child learns to walk: therapist breaks out in tears / Videos, his reaction moves the web - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/esteri/2018/12/4/bimbo-disabile-impara-a-camminare-terapista-scoppia-a-piangere-video-la-sua-reazione-commuove-il-web/1818423/",
            "pub_date": "2018-12-08 14:24:02 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Un bimbo disabile cammina per la prima volta e così fa emozionare la sua terapista. “Quando il lavoro è passione” è il commento scelto per il commovente filmato di una infermiera che piange vedendo il bambino da lei seguito riuscire a camminare, tetraplegico sin dalla nascita. In realtà bisognerebbe scrivere il contrario: perché mai si decide di fare lavori come il fisioterapista, il medico, l’infermiere, il chirurgo se non per passione verso il prossimo, anzi per amore? Se non per riuscire a guarirlo, strapparlo dalle sofferenze, salvargli la vita? Purtroppo raramente è così: certi lavori ..."
        },
        {
            "title": "&quot;Violent nurse a patient of the hospital of San Giovanni Rotondo&quot;, arrested - Gazzetta del Sud",
            "link": "https://gazzettadelsud.it/articoli/cronaca/2018/12/07/infermiere-violenta-una-paziente-dellospedale-di-san-giovanni-rotondo-arrestato-b1541c6f-efac-4070-bc85-2ebf2f4bd815/",
            "pub_date": "2018-12-07 11:58:09 GMT",
            "source_nm": "Journal of the South",
            "source_url": "https://gazzettadelsud.it",
            "desc": "Un infermiere in servizio nell’ospedale Casa Sollievo della Sofferenza a San Giovanni Rotondo è stato arrestato con l’accusa di violenza sessuale aggravata nei confronti di una paziente della stessa struttura sanitaria. L’uomo, le cui generalità non sono state rese note per tutelare la vittima, è stato sospeso dal lavoro e nei suoi confronti è in atto la pratica di licenziamento. A quanto si apprende, l’infermiere è stato posto ai domiciliari. Secondo la ricostruzione dei carabinieri, l’episodio è accaduto un mese fa. La vittima, subita la violenza, ha immediatamente chiesto aiuto ai medici..."
        },
        {
            "title": "Foggia, abuses on a patient: arrested a nurse - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/cronaca/2018/12/foggia-abusi-su-una-paziente-arrestato-un-infermiere-002791851.html",
            "pub_date": "2018-12-07 14:38:14 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Una vicenda scioccante, e che lascia davvero l'amaro in bocca arriva dalla provincia di Foggia, precisamente da San Giovanni Rotondo. Nell'ospedale \"Casa Sollievo della Sofferenza\", struttura sanitaria molto nota in tutta Italia, si sarebbero consumati degli abusi sessuali su una paziente da parte di un infermiere che operava nel nosocomio. Gli inquirenti, così come la struttura sanitaria, mantengono il massimo riserbo sulla vicenda, proprio per tutelare la vittima di questi spiacevoli e aberranti episodi. Le generalità dell'infermiere autore del misfatto non sono state rese note. Secondo q..."
        },
        {
            "title": "New primary, doctors and nurses for the hospital of Montebelluna - La Tribuna di Treviso",
            "link": "https://tribunatreviso.gelocal.it/treviso/cronaca/2018/12/07/news/nuovi-primari-medici-e-infermieri-per-l-ospedale-di-montebelluna-1.30005639",
            "pub_date": "2018-12-07 12:19:38 GMT",
            "source_nm": "The Tribuna of Treviso",
            "source_url": "https://tribunatreviso.gelocal.it",
            "desc": "MONTEBELLUNA. Nuovi primari, medici e infermieri per l’ospedale di Montebelluna. Stamattina, venerdì 7 dicembre, alla direzione medica del San Valentino, sono state presentate alcune novità per risolvere alcune carenze e potenziare i servizi alla cittadinanza. Presenti con il direttore generale dell'USl 2 Francesco Benazzi e il sindaco di Montebelluna, Marzio Favero. “Finalmente tutto è pronto per svolgere il concorso per l’assunzione del nuovo primario di Cardiologia che avrà caratteristiche davvero importanti – ha spiegato lo stesso Benazzi – Sono, inoltre, già partiti i telegrammi invece..."
        },
        {
            "title": "Ospedale Santobono di Napoli, parent to doctors: &quot;I&#39;ll take the gun and kill you&quot; - Corriere del Mezzogiorno",
            "link": "https://corrieredelmezzogiorno.corriere.it/napoli/cronaca/18_dicembre_07/ospedale-santobono-napoli-genitore-medici-prendo-pistola-vi-ammazzo-acf7835c-fa32-11e8-be68-7790e78e043e.shtml",
            "pub_date": "2018-12-08 09:07:57 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "NAPOLI - Aggressione al Santobono di Napoli. Nell’ospedale pediatrico arrivano dei genitori accompagnando il figlio, un caso da codice verde e minacciano di sparare a infermieri e medici se non visitano subito il bambino obbligandoli a cambiare il codice in giallo: «Prendo la pistola e vi ammazzo». La pagina fb Nessuno Tocchi Ippocrate ha denunciato l’ennesima aggressione, la 78esima, ai danni del personale medico e infermieristico campano. Questa volta è toccato al personale del Santobono che ha vissuto una serata d’inferno il 6 dicembre quando dalle 18 e 30 circa, durante il normale turno..."
        },
        {
            "title": "S. Giovanni Rotondo, a violent nurse in a hospital patient: arrested - La Gazzetta del Mezzogiorno",
            "link": "https://www.lagazzettadelmezzogiorno.it/news/foggia/1088966/s-giovanni-rotondo-infermiere-violenta-una-paziente-in-ospedale-denunciato.html",
            "pub_date": "2018-12-07 12:06:00 GMT",
            "source_nm": "The Gazzetta del Mezzogiorno",
            "source_url": "https://www.lagazzettadelmezzogiorno.it",
            "desc": "Un infermiere in servizio nell’ospedale Casa Sollievo della Sofferenza a San Giovanni Rotondo è stato arrestato con l’accusa di violenza sessuale aggravata nei confronti di una paziente della stessa struttura sanitaria. L’uomo, le cui generalità non sono state rese note per tutelare la vittima, è stato sospeso dal lavoro e nei suoi confronti è in atto la pratica di licenziamento. A quanto si apprende, l’infermiere è stato posto ai domiciliari. Secondo la ricostruzione dei carabinieri, l’episodio è accaduto un mese fa. La vittima, subita la violenza, ha immediatamente chiesto aiuto ai medici..."
        },
        {
            "title": "Foggia, violent patient nurse: is under house arrest / Latest news: episode dates back to a month ago - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/7/san-giovanni-rotondo-infermiere-violenta-paziente-ultime-notizie-arrestato-shock-al-casa-sollievo/1819850/",
            "pub_date": "2018-12-08 14:09:00 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "L’episodio risale a circa un mese fa ma è diventato di dominio pubblico solo nella giornata di oggi, rivelando l’episodio choc che è costato non solo il licenziamento per un infermiere 50enne in servizio presso la Casa Sollievo dalla Sofferenza di San Giovanni Rotondo (Foggia) ma pure l’accusa di violenza sessuale. Infatti l’uomo, che sarebbe comunque incensurato, avrebbe abusato di una donna (e secondo gli inquirenti il fatto si sarebbe verificato una volta sola) che era reduce da un intervento chirurgico: a denunciarlo alle autorità sono stati gli stessi medici della struttura sanitaria d..."
        },
        {
            "title": "Patient raped by a nurseAbusi in hospital, the arrest starts - Corriere del Mezzogiorno",
            "link": "https://corrieredelmezzogiorno.corriere.it/foggia/cronaca/18_dicembre_07/paziente-violentata-un-infermiere-abusi-ospedale-scatta-l-arresto-a9f33f7e-fa15-11e8-be68-7790e78e043e.shtml",
            "pub_date": "2018-12-07 14:42:59 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "Un infermiere in servizio nell’ospedale Casa Sollievo della Sofferenza a San Giovanni Rotondo è stato arrestato con l’accusa di violenza sessuale aggravata nei confronti di una paziente della stessa struttura sanitaria. L’uomo è stato sospeso dal lavoro e nei suoi confronti è in atto la pratica di licenziamento. L’infermiere è stato posto ai domiciliari. L’allarme dei medici e le indagini - Secondo la ricostruzione dei carabinieri, l’episodio è accaduto un mese fa. La vittima, subita la violenza, ha immediatamente chiesto aiuto ai medici di San Giovanni Rotondo che hanno informato dell’acca..."
        },
        {
            "title": "San Giovanni Rotondo, arrested a nurse on charges of violence - News World",
            "link": "https://newsmondo.it/arrestato-infermiere-san-giovanni-rotondo/cronaca/",
            "pub_date": "2018-12-07 16:09:58 GMT",
            "source_nm": "World News",
            "source_url": "https://newsmondo.it",
            "desc": "Un infermiere è stato arrestato a San Giovanni Rotondo con l’accusa di violenza nei confronti di una paziente. SAN GIOVANNI ROTONDO – Avrebbe violentato una paziente durante la degenza all’ospedale di San Giovanni Rotondo. Per questo i carabinieri hanno fermato un infermiere di 50 anni che adesso si trova ai domiciliari. Le indagini sono partite dopo la denuncia da parte della donna. Sono in corso verifiche per capire se si è trattato di un episodio isolato oppure ci sono stati altri casi simili anche se ancora non si hanno dei riscontri. Carabinieri (fonte foto https://www.facebook.com/car..."
        },
        {
            "title": "DI GIANDOMENICO: &quot;THE FIRST HISTORICAL HOSPITAL OF ABRUZZO, THE NEW HOSPITAL OF SULMONA, IS DONE, BUT SOMETHING MISS&quot; - vogue now",
            "link": "http://vogueora.blogspot.com/2018/12/di-giandomenicoil-primo-ospedale_7.html",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "vogue now",
            "source_url": "http://vogueora.blogspot.com",
            "desc": "SULMONA - Il primo ospedale antisismico d'Abruzzo, il nuovo ospedale di Sulmona, è fatto bene, ma qualcosa manca anche per Alberto Di Giandomenico, coordinatore del Movimento Italica. \"L'insoddisfazione nasce proprio da una premessa che purtroppo si tratta solo di un nuovo edificio, antisismico è vero, ma rassicurazioni a parte, su carta nulla ci garantisce su una ripresa dell'ospedale Peligno - spiega il portavoce del Movimento d'identità e territorio - Di fatto l'ospedale di Sulmona resta con la sua cronica carenza di personale e rischiamo quotidianamente di perdere pezzi, come il Punto n..."
        },
        {
            "title": "Hospital, 22 operators attacked in 2 years Course at the hospital Papa Giovanni XXIII - L&#39;Eco di Bergamo",
            "link": "https://www.ecodibergamo.it/stories/bergamo-citta/ospedale-22-operatori-aggrediti-in-2-annicorso-allospedale-papa-giovanni-xxiii_1296269_11/",
            "pub_date": "2018-12-07 09:42:46 GMT",
            "source_nm": "The Eco of Bergamo",
            "source_url": "https://www.ecodibergamo.it",
            "desc": "Aggressioni verbali, minacce e violenza fisica in aumento nelle strutture ospedaliere. L’ospedale Papa Giovanni XXIII propone un corso per i professionisti. Aggressioni verbali, minacce e violenza fisica ai danni degli operatori sanitari: un fenomeno in crescita che sta assumendo dimensioni preoccupanti e che sta sempre più dilagando nelle corsie ospedaliere in tutta Italia. L’Asst Papa Giovanni XXIII ha organizzato un evento formativo rivolto ai suoi operatori interni e aperto a professionisti sanitari di altre strutture, dal titolo «La violenza nei confronti degli operatori del Sistema Sa..."
        },
        {
            "title": "Palermo, a few nurses and departments at risk at the Civico - Repubblica.it hospital",
            "link": "https://palermo.repubblica.it/cronaca/2018/12/06/news/palermo_pochi_infermieri_e_reparti_a_rischio_all_ospedale_civico-213596183/",
            "pub_date": "2018-12-06 19:25:03 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://palermo.repubblica.it",
            "desc": "Già dalle prossime settimane - denunciano i sindacati - sarà impossibile fare i turni del personale infermieristico nei reparti di Terapia intensiva respiratoria, Ginecologia, Malattie infettive, Pneumologia, Radiologia. E soffrono anche Ortopedia, Oncologia medica, Rianimazione, Neurologia con Stroke unit. Basterebbe chiamare i 240 infermieri inseriti nelle graduatorie di mobilità congelate da 4 mesi, in attesa dell'arrivo del nuovo direttore generale. \"Eppure - sempre secondo i sindacati - l'unica cosa a cui pensa il commissario straordinario attualmente in carica è prorogare incarichi di..."
        },
        {
            "title": "Assistance is made at home to children with cancer and leukemia - Il Mattino di Padova",
            "link": "https://mattinopadova.gelocal.it/padova/cronaca/2018/12/07/news/l-assistenza-si-fa-a-casa-ai-piccoli-malati-di-tumore-e-leucemia-1.17539243",
            "pub_date": "2018-12-07 02:01:00 GMT",
            "source_nm": "Il Mattino di Padova",
            "source_url": "https://mattinopadova.gelocal.it",
            "desc": "Bambini e ragazzi malati di leucemia o tumore finalmente possono essere seguiti a casa con l’assistenza domiciliare, grazie a un progetto sponsorizzato dall’Ail - presidente il professore Luigi Zanesco fondatore dell’Oncoematologia padovana - e concretizzatosi nella sinergia con Azienda ospedaliera, Usl 6 Euganea e pediatri di libera scelta. Lo scopo è evitare ai piccoli pazienti i frequenti andirivieni in ospedale, minimizzando i disagi - a loro e alle loro famiglie - e rendendo meno traumatiche le cure. dal reparto a casa Il progetto che l’Ail sostiene per Padova e provincia con 120 mila ..."
        },
        {
            "title": "&quot;Health is going to collapse: Emiliano intervenes immediately&quot;: demonstration of the unions - LeccePrima",
            "link": "http://www.lecceprima.it/salute/la-sanita-e-al-collasso-emiliano-intervenga-subito-manifestazione-dei-sindacati.html",
            "pub_date": "2018-12-06 17:20:30 GMT",
            "source_nm": "LeccePrima",
            "source_url": "http://www.lecceprima.it",
            "desc": "LECCE – Il diritto alla salute è compromesso in Puglia, a causa dei tagli ai servizi e del sovraccarico di lavoro per gli operatori sanitari. Sono tornati a ripeterlo, con forza, i segretari di Cgil, Cisl e Uil, insieme alle segreterie di funzione pubblica e pensionati, per mezzo di un sit-in che si è tenuto davanti all’ex \"Vito Fazzi\". Un presidio informativo, vero e proprio, per sensibilizzare i cittadini sui grandi problemi irrisolti. Una protesta che scalda i motori in vista della grande mobilitazione regionale prevista per il 12 dicembre a Bari, sotto i portoni della giunta regionale. ..."
        },
        {
            "title": "Apennines - Hospital reorganization: dream or nightmare? - Update - Renonews",
            "link": "https://www.renonews.it/unione-comuni-appennino-bolognese/vergato/2018/12/07/appennino-riordino-ospedaliero-sogno-o-incubo/",
            "pub_date": "2018-12-07 19:52:42 GMT",
            "source_nm": "Renonews",
            "source_url": "https://www.renonews.it",
            "desc": "Sull’attuazione del piano riordino ospedaliero in Appennino, partito nello scorso settembre e subito molto discusso da parte degli utenti, abbiamo ricevuto questo commento dal Comitato Ospedale NoiVoiVergato : “Sono già passati sei mesi dal trasferimento del reparto di Ortopedia da vergato a Porretta e sono già in archivio anche due incontri del Comitato di monitoraggio, nel corso dei quali sia la dottoressa GIBERTONI che il direttore QUARGNOLO ci hanno rassicurato che tutto andava bene dipingendo un quadro bellissimo della situazione, confermato anche dalla dottoressa CACCIARI che ha de..."
        },
        {
            "title": "Naples, assaulted doctors and nurses at the Santobono: &quot;I&#39;ll take the gun and kill you&quot; - Napoli Fanpage.it",
            "link": "https://napoli.fanpage.it/napoli-aggrediti-medici-e-infermieri-al-santobono-prendo-la-pistola-e-vi-ammazzo/",
            "pub_date": "2018-12-07 17:48:15 GMT",
            "source_nm": "Napoli Fanpage.it",
            "source_url": "https://napoli.fanpage.it",
            "desc": "in foto: L’Ospedale Santobono di Napoli. NAPOLI - Ancora una violenta aggressione ai danni del personale medico e sanitario nel napoletano: si tratta del settantottesimo caso dall'inizio del 2018, e il dato non sembra destinato ad arrestarsi neppure in quest'ultimo mese dell'anno. L'episodio, l'ennesimo, si è registrato all'Ospedale Santobono di Napoli, ed a denunciarlo è stato proprio un dirigente medico, con una lunga relazione inviata a \"Nessuno Tocchi Ippocrate\", associazione che da sempre si occupa di questa annosa questione. E' accaduto ieri, giovedì 6 dicembre, attorno alle 19 circa ..."
        },
        {
            "title": "&quot;A star for hope&quot;: Lilt in the square against tumors - LeccePrima",
            "link": "http://www.lecceprima.it/eventi/stella-speranza-lilt-piazza-tumori.html",
            "pub_date": "2018-12-05 11:36:00 GMT",
            "source_nm": "LeccePrima",
            "source_url": "http://www.lecceprima.it",
            "desc": "Dal 7 al 9 dicembre 2018, i volontari e le volontarie della LILT di Lecce saranno in piazza, in occasione del tradizionale appuntamento della “Giornata della Speranza”, con la vendita delle “stelle di Natale”. Anche quest’anno si auspica che, grazie alla tradizionale generosa risposta dei salentini, venga raggiunto il traguardo delle 30.000 “stelle” vendute. Saranno interessati dall’iniziativa tutti i Comuni della provincia. Al fianco della LILT, saranno presenti volontari di molte altre Associazioni di Volontariato che da sempre collaborano con noi. E’ la ventiseiesima edizione di questa m..."
        },
        {
            "title": "Naples, personal threat and family of other children because he did not want to respect the line of Triage to have his son admitted to the Santobono - Chronicles of Campania",
            "link": "https://www.cronachedellacampania.it/2018/12/napoli-minaccia-personale-e-familiari-di-altri-bambini-perche-non-voleva-rispettare-la-fila-del-triage-per-far-ricoverare-suo-figlio-al-santobono/",
            "pub_date": "2018-12-07 15:52:27 GMT",
            "source_nm": "Chronicles of Campania",
            "source_url": "https://www.cronachedellacampania.it",
            "desc": "Napoli. La pagina fb Nessuno Tocchi Ippocrate ha denunciato l’ennesima aggressione ai danni del personale medico e infermieristico campano. “Questa volta e’ toccato al personale del Santobono il 6 dicembre quando dalle 18 e 30 circa, durante il normale turno di servizio, e’ entrato con violenza nei box pediatrici il padre del piccolo paziente accettato dal triage alle ore 18.43 come codice verde cambiato poi in giallo alle 18.56 dopo che l’uomo ha minacciato le infermiere di turno al Triage dando pugni sul vetro, facendo anche allontanare altri utenti in attesa di registrazione. Ha minaccia..."
        },
        {
            "title": "The 20 years of the Crespano Suem «We, the angels of the rescue» - The Tribuna of Treviso",
            "link": "https://tribunatreviso.gelocal.it/treviso/cronaca/2018/12/05/news/i-20-anni-del-suem-di-crespano-noi-gli-angeli-del-soccorso-1.17533792",
            "pub_date": "2018-12-05 01:49:00 GMT",
            "source_nm": "The Tribuna of Treviso",
            "source_url": "https://tribunatreviso.gelocal.it",
            "desc": "Crespano. Gli angeli del Suem 118 compiono vent’anni e la scadenza fornisce l’occasione per un bilancio. Solo nel 2018 ci sono stati 4.279 interventi compiuti da 29 medici, 32 infermieri e 70 volontari di Pedemontana Emergenza. L’Imet Onlus, fondata nel 1999 a Crespano, raggruppa medici e infermieri sempre attivi sul territorio della Pedemontana e non solo. L’Imet nasce dalle ceneri dell’allora Croce Rossa Italiana di Crespano ed è diventata, con il passare degli anni, una vera e propria eccellenza coordinata dal medico e direttore sanitario, Aurelio Tommasi. Ogni giorno, nella sede operati..."
        },
        {
            "title": "Cameras and &quot;panic button&quot;: at Maria Vittoria, the anti-aggression emergency room - Repubblica.it",
            "link": "https://torino.repubblica.it/cronaca/2018/12/04/news/torino_telecamere_e_panic_button_al_maria_vittoria_il_pronto_soccorso_anti-aggressioni-213377946/",
            "pub_date": "2018-12-04 11:27:30 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://torino.repubblica.it",
            "desc": "I locali \"triage\" del pronto soccorso del Maria Vittoria sono stati ristrutturati e profondamente rivisti: la nuova struttura è stata adeguata alle esigenze di utenti e operatori. Sicurezza in primo piano nella nuova struttura compatta, ma funzionale per il pronto soccorso con il maggior numero di accessi della città, realizzata dall’ingegnere Ivana Schiavone sulla base delle indicazioni fornite da Barbara Gelain e Daniele Di Leo, responsabili infermieristici del reparto. Sono già operative all’ingresso del pronto soccorso due postazioni di accettazione che consentono la visione diretta sul..."
        },
        {
            "title": "Naples. Personal threat and other parents to jump row at al Santobono - Online Magazine",
            "link": "https://www.onlinemagazine.it/2018/12/napoli-minaccia-personale-e-altri-genitori-per-saltare-fila-al-al-santobono/",
            "pub_date": "2018-12-07 16:06:22 GMT",
            "source_nm": "Online Magazine",
            "source_url": "https://www.onlinemagazine.it",
            "desc": "Napoli. La pagina fb Nessuno Tocchi Ippocrate ha denunciato l’ennesima aggressione ai danni del personale medico e infermieristico campano. “Questa volta e’ toccato al personale del Santobono il 6 dicembre quando dalle 18 e 30 circa, durante il normale turno di servizio, e’ entrato con violenza nei box pediatrici il padre del piccolo paziente accettato dal triage alle ore 18.43 come codice verde cambiato poi in giallo alle 18.56 dopo che l’uomo ha minacciato le infermiere di turno al Triage dando pugni sul vetro, facendo anche allontanare altri utenti in attesa di registrazione. Ha minaccia..."
        },
        {
            "title": "Pact for premature babies: &quot;the newborn baby at the center of the future&quot; - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/salute/13406536/patto-per-i-bambini-prematuri-il-neonato-al-centro-del-futuro.html",
            "pub_date": "2018-12-02 17:03:47 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Nel mondo 1 bambino su 10 nasce prematuro, cioè prima della 37ª settimana di gestazione, quasi 100 al giorno. In Italia sono circa 35 mila l’anno. Questi bambini hanno bisogno di un’assistenza specifica, quindi di strutture ed attrezzature moderne e di medici ed infermieri altamente specializzati per garantire cure sempre più avanzate. Per questo la Società italiana di neonatologia (Sin), in occasione della 'Giornata mondiale della prematurità' che si è celebrata nei giorni scorsi, ha lanciato un appello per migliorare l’assistenza neonatale in tutto il Paese, chiamando tutti coloro che so..."
        },
        {
            "title": "Nurse arrested for sexual assault at Padre Pio hospital - Today",
            "link": "http://www.today.it/rassegna/arrestato-infermiere-ospedale-san-giovanni-rotondo.html",
            "pub_date": "2018-12-07 17:35:40 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "Vicenda inquietante in un ospedale di San Giovanni Rotondo, nel Foggiano, dove un infermiere è accusato di aver compiuto pesanti atti sessuali su una paziente. La donna ha subito segnalato l'accaduto ai medici e denunciato il fatto ai carabinieri. Per questo motivo, i militari dell'Arma hanno arrestato, su ordinanza di custodia cautelare, un infermiere di mezza età, dipendente dell'ospedale Casa Sollievo della Sofferenza, il nosocomio creato e inaugurato da Padre Pio il 5 maggio 1956. L'uomo, incensurato, dovrà rispondere del reato di violenza sessuale, aggravato per lo stato di subordinazi..."
        },
        {
            "title": "The president Pizza convened by the Federation of medical orders for the radiation of Venturi - Repubblica.it",
            "link": "https://bologna.repubblica.it/cronaca/2018/12/04/news/caso_venturi-213366475/",
            "pub_date": "2018-12-04 13:16:00 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://bologna.repubblica.it",
            "desc": "BOLOGNA - La vicenda della radiazione dall'Ordine dei medici dell'assessore alla Sanità Sergio Venturi non è chiusa. Il presidente dei medici bolognesi, Giancarlo Pizza, è stato convocato a Roma dalla Federazione nazionale degli ordini dei medici chirurghi e degli odontoiatri (Fnomceo) proprio sulla cacciata di Venturi. La convocazione è per il 13 dicembre. La Fnomceo, secondo quanto si apprende, ha convocato Pizza a seguito di un esposto già presentato da Venturi in merito al procedimento disciplinare aperto dall'Ordine di Bologna nei suoi confronti - per un provvedimento di due anni fa ch..."
        },
        {
            "title": "The patient&#39;s heartfelt thanks: &quot;Thank you for what you are&quot; - LeccePrima",
            "link": "http://www.lecceprima.it/salute/il-commovente-ringraziamento-del-paziente-grazie-per-cio-che-siete.html",
            "pub_date": "2018-12-08 12:08:21 GMT",
            "source_nm": "LeccePrima",
            "source_url": "http://www.lecceprima.it",
            "desc": "Abbiamo ricevuto in questi giorni una lettera a firma del signor Renato Russo. In un momento storico in cui, ricorda egli stesso, l’attenzione è troppo spesso accesa su casi di malasanità, occorre ogni tanto controbilanciare, ricordando l’impegno, le capacità, la professionalità, l’umanità di quanti, fra medici e infermieri, ogni giorno lavorano con impegno. Salvando vite. In questo caso, il ringraziamento va al reparto di U.O.C Chirurgia Generale del “Vito Fazzi” di Lecce. *** Difficile \"mettere su carta\" emozioni, stati d'animo... come difficile è cercare di spiegare manifestando i sentim..."
        },
        {
            "title": "At the San Camillo the crazy calendar: the summer is over Stop to reduce the number of people on holiday. The complaint ended in December the &quot;summer reduction of nurses&quot; - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/roma/sanita-al-san-camillo-finita-estate-stop-alla-riduzione-di-personale-575723.html",
            "pub_date": "2018-12-04 09:55:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "“Dopo circa 70 giorni o poco più finalmente il San Camillo prova a mettere fine al forte ritardo sulle riaperture delle Unità Operative precedentemente chiuse per l’attuazione dell’oramai annuale e tristemente noto piano riduzioni estive 2018”. Traduzione per chi non è addentro alle cose della sanità: all'inizio dell'estate era stata varata una riduzione per carenza di personale che doveva durare tre mesi: all'inizio di dicembre il polo ospedaliero romano torna più o meno alla normalità. A denunciare il “calendario più pazzo del mondo“ è Il Segretario Provinciale del sindacato infermieristi..."
        },
        {
            "title": "Alarm scabies in hospital in Merate: twenty doctors and nurses undergoing prophylaxis - Fanpage.it",
            "link": "https://milano.fanpage.it/allarme-scabbia-in-ospedale-a-merate-una-ventina-tra-medici-e-infermieri-sottoposti-a-profilassi/",
            "pub_date": "2018-12-03 11:17:57 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://milano.fanpage.it",
            "desc": "Allarme scabbia all'ospedale di Merate, in provincia di Lecco. Come riporta il quotidiano \"Il Giorno\", una ventina tra medici e infermieri del pronto soccorso e del reparto di Rianimazione sono stati sottoposti a profilassi per evitare il rischio di un'epidemia. L'allarme è scattato lo scorso giovedì dopo il ricovero di un paziente di 70 anni, passato dal pronto soccorso del San Leopoldo Mantic al reparto di Terapia intensiva. All'uomo è stata diagnosticata un'infezione della pelle: da qui l'adozione, in aggiunta alle normali precauzioni, anche di quelle specifiche per evitare la trasmissio..."
        },
        {
            "title": "Health workers, at the Cattaneo-Deledda of Modena the first graduates - La Gazzetta di Modena",
            "link": "https://gazzettadimodena.gelocal.it/modena/cronaca/2018/12/04/news/operatrici-sanitarie-al-cattaneo-deledda-le-prime-diplomate-1.17525636",
            "pub_date": "2018-12-04 08:00:03 GMT",
            "source_nm": "The Gazzetta di Modena",
            "source_url": "https://gazzettadimodena.gelocal.it",
            "desc": "MODENA Sono le prime a Modena ad avere ottenuto la qualifica di Operatore Socio Sanitario grazie al percorso sperimentale attivato dall’Istituto Cattaneo-Deledda. Si tratta di quindici studentesse che hanno frequentato il corso scolastico, unico nella nostra provincia, che ha permesso di conseguire sia il diploma di maturità che la qualifica OSS. Le ragazze hanno, infatti, sostenuto a giugno gli esami di Stato e la scorsa settimana hanno potuto affrontare la prova per l’attestato OSS, una qualifica professionale della Regione Emilia Romagna che è anche un titolo riconosciuto e spendibile su..."
        },
        {
            "title": "Cattaneo-Deledda: first OSS qualifications in Modena - sassuolo2000.it - ​​SASSUOLO NEWS - SASSUOLO 2000",
            "link": "http://www.sassuolo2000.it/2018/12/03/cattaneo-deledda-prime-qualifiche-oss-a-modena/",
            "pub_date": "2018-12-03 15:06:04 GMT",
            "source_nm": "sassuolo2000.it - ​​SASSUOLO NEWS - SASSUOLO 2000",
            "source_url": "http://www.sassuolo2000.it",
            "desc": "Sono le prime a Modena ad avere ottenuto la qualifica di Operatore Socio Sanitario grazie al percorso sperimentale attivato dall’Istituto Cattaneo-Deledda. Si tratta di quindici studentesse che hanno frequentato il corso scolastico, unico nella nostra provincia, che ha permesso di conseguire sia il diploma di maturità che la qualifica OSS. Le ragazze hanno, infatti, sostenuto a giugno gli esami di Stato e la scorsa settimana hanno potuto affrontare la prova per l’attestato OSS, una qualifica professionale della Regione Emilia Romagna che è anche un titolo riconosciuto e spendibile su tutto ..."
        },
        {
            "title": "Doctors and nurses attacked in the emergency room: &quot;Visit my son or I&#39;ll shoot you&quot; - NapoliToday",
            "link": "http://www.napolitoday.it/cronaca/medici-infermieri-aggrediti-padre-bambino-santobono.html",
            "pub_date": "2018-12-07 15:48:50 GMT",
            "source_nm": "NapoliToday",
            "source_url": "http://www.napolitoday.it",
            "desc": "Avevano portato il figlio al pronto soccorso del Santobono e al piccolo era stato assegnato il “codice verde”. Una cosa inaccettabile per i genitori che ritenevano che i medici dovessero visitare il figlio prima senza rispettare il triage. Non hanno esitato anche a minacciare tutto il personale di morte con un chiaro: «Prendo la pistola e ti ammazzo» rivolto all'infermiere all'accettazione. L'ennesima aggressione al personale sanitario è stata realizzata ieri pomeriggio alle 18 e 30 quando si è presentata una coppia con un bambino a cui è stato assegnato il codice verde. Una decisione “sven..."
        },
        {
            "title": "Oristano, from Monday opens a nursing clinic - L&#39;Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/news-sardegna/oristano-provincia/2018/12/06/oristano-da-lunedi-apre-un-ambulatorio-infermieristico-136-806155.html",
            "pub_date": "2018-12-06 13:31:24 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Un ambulatorio infermieristico da lunedì sarà operativo a Oristano. Si tratta di un nuovo servizio in cui personale specializzato sarà a disposizione per effettuare medicazioni, rimuovere eventuali punti di sutura, misurare i parametri vitali, somministrare farmaci per via intramuscolare, sottocutanea o endovenosa e altre prestazioni. Il servizio, attivato dall'azienda sanitaria nel poliambulatorio di via Michele Pira, sarà gestito dal Servizio delle professioni sanitarie della Ats-Assl e potrà garantire la continuità dell'assistenza ai pazienti che devono proseguire le cure dopo le dimissi..."
        },
        {
            "title": "Health, Ausl directors and unions make a square around Venturi - Repubblica.it",
            "link": "https://bologna.repubblica.it/cronaca/2018/12/03/news/venturi-213311772/",
            "pub_date": "2018-12-03 16:08:00 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://bologna.repubblica.it",
            "desc": "BOLOGNA - Mentre il presidente della Regione Stefano Bonaccini dà mandato ai legali di intervenire contro la radiazione dall'Ordine dei medici dell'assessore alla Sanità Sergio Venturi per la delibera del 2016 che autorizza gli infermieri a operare soli a bordo delle ambulanze, e mentre le opposizioni chiedono le dimissioni di Venturi, un'ampia fetta del mondo della sanità gli fa quadrato attorno difendendone operato e rispettabilità. Direttori Ausl: \"E' un avvertimento\". Secondo i 42 direttori Ausl del territorio dell'Emilia-Romagna la radiazione decisa dall'Ordine dei medici è una \"punizi..."
        },
        {
            "title": "&quot;We want to go home&quot;: the Apulian nurses press Emiliano on mobility - LeccePrima",
            "link": "http://www.lecceprima.it/salute/vogliamo-tornare-a-casa-gli-infermieri-pugliesi-incalzano-emiliano-sulla-mobilita.html",
            "pub_date": "2018-12-03 10:50:04 GMT",
            "source_nm": "LeccePrima",
            "source_url": "http://www.lecceprima.it",
            "desc": "LECCE - Vogliono tornare a Lecce dopo anni di sacrifici professionali e distacco, forzato, dai propri cari. E credono di averne tutti i diritti, alla luce di una legge (la numero 43 del 2005) che la Regione Puglia dovrebbe applicare. Sono gli infermieri di ruolo che vivono fuori regione e dimostrano di essere più agguerriti che mai. Hanno messo in piedi un gruppo su Facebook per contarsi e organizzare la protesta, raccogliendo un successo insperato: la pagina di riferimento conta già 700 nominativi destinati ad aumentare. Quale è il loro scopo? Ottenere che la Regione Puglia bandisca un con..."
        },
        {
            "title": "Nicosia, 19 nurses will be hired at the &quot;Basilotta&quot; hospital - Giornale di Sicilia",
            "link": "http://enna.gds.it/2018/12/03/nicosia-verranno-assunti-19-infermieri-allospedale-basilotta_961481/",
            "pub_date": "2018-12-03 14:00:12 GMT",
            "source_nm": "Giornale di Sicilia",
            "source_url": "http://enna.gds.it",
            "desc": "Inizia a ridursi la carenza di infermieri all’Asp di Enna al cui albo pretorio ieri è stata pubblicata la delibera che porterà all’ assunzione a tempo indeterminato..."
        }
    ]
}