{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEppTURKbk1HWjVFZ0pwZENnQVAB?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 14:30:41 GMT",
    "content": [
        {
            "title": "M5S, Dall&#39;Osso leaves the group and goes to Fi: &quot;No commitment for the disabled&quot;. The board brakes on the penalty - Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/07/news/dall_osso_m5s_forza_italia-213641796/",
            "pub_date": "2018-12-07 16:41:15 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": ""
        },
        {
            "title": "M5S, Di Maio on Dall&#39;Osso: «I know Matteo, first we understand what happened» - Corriere della Sera",
            "link": "https://video.corriere.it/m5s-maio-dall-osso-conosco-matteo-prima-capiamo-cosa-successo/2e8d4732-fa31-11e8-a868-3ca0c519d197",
            "pub_date": "2018-12-07 15:23:10 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://video.corriere.it",
            "desc": "Il vicepremier commenta il passaggio del deputato dal Movimento a Forza Italia."
        },
        {
            "title": "Dall&#39;Osso, Roberto Fico: &quot;Nobody asked for 100 thousand euros - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/07/dallosso-roberto-fico-nessuno-gli-ha-chiesto-100-mila-euro-non-so-cosa-sia-successo-gli-parlero/4820807/",
            "pub_date": "2018-12-07 16:43:53 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "di F. Q. | 7 dicembre 2018. Più informazioni su: Diritti dei Disabili, Disabili, Disabilità, Forza Italia, Movimento 5 Stelle, Roberto Fico. “Ieri sera ho ricevuto come ..."
        },
        {
            "title": "Dall&#39;Oso at the initiative of Forza Italia: &quot;I have received messages that are not very nice, I am a bit shocked&quot; - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/coffee/video/politica/dall-osso-ad-iniziativa-di-forza-italia-ho-ricevuto-messaggi-poco-carini-sono-un-po--sotto-shock.html",
            "pub_date": "2018-12-07 18:16:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018Dall'Osso ho ricevuto messaggi poco carini, sono un po' sotto shockL'iniziativa di Forza Italia all'Hotel Ergife di..."
        },
        {
            "title": "Dall&#39;Osso, the appeal on his amendment (rejected): &quot;Do you give money to those who do not have jobs and not to those who can not work?&quot; - La Stampa",
            "link": "https://www.lastampa.it/2018/12/07/italia/dallosso-lappello-sul-suo-emendamento-bocciato-date-soldi-a-chi-non-ha-lavoro-e-non-a-chi-non-pu-lavorare-8iQE4TQFl6tMG5elMEOgUJ/pagina.html",
            "pub_date": "2018-12-07 15:18:19 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": "L'intervento in commissione bilancio del deputato Dall'Osso dello scorso 3 dicembre in cui presentava un emendamento per i fondi ai disabili, poi bocciato, ..."
        },
        {
            "title": "Matteo Dall&#39;Osso, elected deputy with M5s, moves to Forza Italia: &quot;The Movement humiliates us disabled&quot; - L&#39;HuffPost",
            "link": "https://m.huffingtonpost.it/2018/12/07/matteo-dallosso-eletto-deputato-con-m5s-passa-a-forza-italia-il-movimento-umilia-noi-disabili_a_23611332/?utm_hp_ref=it-politica",
            "pub_date": "2018-12-07 07:37:00 GMT",
            "source_nm": "The HuffPost",
            "source_url": "https://m.huffingtonpost.it",
            "desc": "Lo sfogo in un'intervista al Giornale: \"Prima mi hanno usato, poi mi hanno preso in giro\""
        },
        {
            "title": "Dall&#39;Osso leaves M5S for Forza Italia, a 100 thousand euro criminal risk - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/dall-osso-abbandona-m5s-forza-italia-rischio-penale-100mila-euro-155700.shtml?uuid=AEsDWavG",
            "pub_date": "2018-12-08 11:38:17 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Dieci milioni l'anno, in tutto 30 milioni nel triennio, da destinare a un fondo ad hoc presso il Mit per interventi «di innovazione tecnologica delle strutture, contrassegno e segnaletica per la mobilità delle persone con disabilità». Per essersi visto prima accontonare, e poi respingere, questo emendamento alla manovra in commissione Bilancio della Camera il deputato Matteo Dall'Osso, eletto nelle file del M5S, lascia il Movimento approdando tra le fila di Forza Italia. E via a un nuovo caso, perché con la sua decisione l’ex pentastellato si espone alle conseguenze previste dall’impegno so..."
        },
        {
            "title": "Dall&#39;Osso leaves the M5S and goes to Forza Italia. Now he risks a penalty of 100 thousand euros - Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/italia/2018/12/07/ADcz9MwC-italia_rischia_lascia.shtml",
            "pub_date": "2018-12-08 06:47:08 GMT",
            "source_nm": "The XIXth Century",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Roma - «Lascio il gruppo M5S e aderisco a Forza Italia». Così Matteo Dall’Osso, deputato di Di Maio, malato di Sla annuncia il cambio di casacca attraverso una intervista al Giornale. «Ci ho creduto, davvero», dice il parlamentare che ha preso atto della bocciatura dei suoi emendamenti a tutela dei disabili. Casus belli l’emendamento per il fondo per i disabili respinto «per le solite motivazioni - sottolinea - mancanza di coperture economiche. Ma parliamo di 10 milioni di euro per tre anni considerato che Roma da sola soffre una mancanza di 2 milioni solo per quest’anno a causa di permessi..."
        },
        {
            "title": "Elected blackmail and illegal fines Here is the &quot;party of honest&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/eletti-ricattati-e-multe-illegali-ecco-partito-degli-onesti-1613096.html",
            "pub_date": "2018-12-08 07:49:49 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Michele Brambilla La penale prevista dal regolamento è incostituzionale. I parlamentari hanno il diritto di cambiare gruppo È davvero il governo del cambiamento, e il Movimento Cinque Stelle è davvero «il nuovo», perché non s'era mai visto dare (o minacciare, vedremo come andrà a finire) centomila euro di multa a un parlamentare che abbandona il proprio gruppo: e che, per giunta, non l'abbandona per rovesciare una maggioranza, non l'abbandona per fare cadere un governo, ma l'abbandona perché è malato, gravemente malato, ed è deluso perché alla faccia delle promesse il suo partito non accogl..."
        },
        {
            "title": "Here is Matteo Dall&#39;Osso, the disappointed grill passed in Forza Italia - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/ecco-chi-matteo-dallosso-grillino-deluso-passato-forza-1612892.html",
            "pub_date": "2018-12-07 18:13:48 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Domenico Ferrara Dalle sfuriate in Parlamento alla lotta contro la sua malattia e per tutelare i disabili. Ecco chi è Dall'Osso \"Ma come, per anni non ci avete cagato di striscio e ora che c'è un po' di attenzione avete da criticare? Ma andatevene un po' affanculo...\". A Matteo Dall'Osso i giri di parole non piacciono. E ne ha dato dimostrazione all'improvviso il 7 agosto 2018 alla Camera quando scagliò così la sua furia contro le opposizioni che osavano contestare il ministero per \"Famiglia e disabili\". Un'intemerata sicuramente fuori le righe ma comprensibile. Perché Dall'Osso la disabili..."
        },
        {
            "title": "Berlusconi on criminal at Dall&#39;Osso: &quot;Unconstitutional, will not pay&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/video/berlusconi-su-penale-a-dall-osso-incostituzionale-non-pagher%C3%A0-1.4333888",
            "pub_date": "2018-12-07 20:00:21 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "\"È incostituzionale quindi non pagherà nulla\". Silvio Berlusconi commenta così la richiesta di una penale da 100 mila euro per l'uscita del pentastellato Matteo Dall'Osso dai 5S e il suo ingresso in Forza Italia. Malato di Sla, Dall'Osso lascia dopo la bocciatura di un suo emendamento alla manovra per potenziare il fondo per disabili. Secondo il vicepresidente di Forza Italia Antonio Tajani, \"E' la dimostrazione che non c'è nessuna fuga da Forza Italia. Il partito si candida a essere rappresentante dell'Italia che produce in un momento in cui c'è forte malcontento nei confronti di un govern..."
        },
        {
            "title": "D&#39;Attis, fine at Dell&#39;Osso? I collect funds - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/topnews/2018/12/07/dattismulta-a-dellossoraccolgo-fondi_d242b5f3-59c8-4d19-9b7d-f49c9d9b1a45.html",
            "pub_date": "2018-12-07 15:26:27 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - ROMA, 7 DIC - \"Se è vero che il collega Matteo Dall'Osso, per aver scelto Forza Italia come gruppo politico che tutela le minoranze, deve al movimento 5s ben 100 mila euro, mi propongo promotore della raccolta fondi per sostenere la sua indipendenza e libertà come la Costituzione ci insegna\". Lo afferma Mauro D'Attis, parlamentare di Forza Italia. Leggi l'articolo completo su ANSA.it"
        },
        {
            "title": "Dall&#39;Oso at the initiative of Forza Italia: &quot;I received messages that are not very nice, I am a bit &#39;in shock&quot; - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408437/dall-osso-ad-iniziativa-di-forza-italia-ho-ricevuto-messaggi-poco-carini-sono-un-po-sotto-shock.html",
            "pub_date": "2018-12-07 19:31:01 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018 Dall'Osso ho ricevuto messaggi poco carini, sono un po' sotto shock L'iniziativa di Forza Italia all'Hotel Ergife di Roma per presentare la contro-manovra. Presente il leader Silvio Berlusconi e Matteo Dall'Osso, deputato M5s passato al partito forzista. / fonte facebook Forza Italia Fonte: Agenzia Vista / Alexander Jakhnagiev"
        },
        {
            "title": "M5S, social anger against Dall&#39;Osso - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408405/m5s-rabbia-social-contro-dall-osso.html",
            "pub_date": "2018-12-07 17:27:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Roma, 7 dic. (AdnKronos) - \"Dall'Osso alla ciccia, mo sì che se magna come se deve!\", \"delusione estrema\", \"spero sia uno scherzo\", \"finiscila di fare la vittima\". La decisione a sorpresa del deputato Matteo Dall'Ossodi abbandonare il Movimento 5 Stelle peraderire a Forza Italianon viene digerita dalla base M5S. E così, sulla pagina Facebook dell'ormai ex esponente grillino, molti fan 5 Stelle decidono di esternare delusione e rabbia prendendo di mira Dall'Osso con commenti al vetriolo. Gli attacchi si concentrano soprattutto sotto il video con lo sfogo in Commissione Bilancio del deputato ..."
        },
        {
            "title": "Matteo Dall&#39;Osso: «I, disabled, leave the M5S: Di Maio has also made fun of me. Berlusconi? A gentleman &quot;- Corriere della Sera",
            "link": "https://www.corriere.it/politica/18_dicembre_07/matteo-dall-osso-io-disabile-esco-m5s-anche-maio-mi-ha-preso-giro-berlusconi-signore-c9b8e3c0-fa5d-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 22:20:32 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "ROMA — Le danno del traditore, «Mi dispiace. Sono vicino a queste persone, gli voglio bene». Ma come? Loro la insultano e lei gli vuoi bene? Alcuni le augurano la morte. «Cosa le devo dire, non hanno capito. Chi non è disabile non può capire. E allora deve essere educato a capire». Matteo Dall’Osso è distrutto. Due giorni che non avrebbe mai immaginato. Una valanga d’odio che si è abbattuta sulla sua decisione improvvisa di lasciare il Movimento 5 Stelle e passare al gruppo di Forza Italia. Lo stop agli emendamenti a favore dei disabili. Il voltafaccia dei colleghi 5 Stelle. La decisione di..."
        },
        {
            "title": "M5S, Di Maio on Dall&#39;Osso: &quot;I know Matteo, first we understand what happened&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/video/m5s-di-maio-su-dall-osso-conosco-matteo-prima-capiamo-cosa-%C3%A8-successo-1.4333304",
            "pub_date": "2018-12-07 16:00:07 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "\"Conosco Matteo Dall'Osso e voglio capire perché ha fatto questa scelta\". Luigi Di Maio commenta così il passaggio del deputato pentastellato al gruppo di Forza Italia. Malato di Sla, Dall'Osso lascia dopo la bocciatura di un suo emendamento alla manovra per potenziare il fondo per disabili. Sulla possibile penale da 100 mila euro per l'uscita dai 5 Stelle, il vicepremier non entra nel merito e ribadisce: \"Prima voglio capire cos'è successo\"."
        },
        {
            "title": "Refunds, 5S request derogation - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408349/restituzioni-5s-chiedono-deroga.html",
            "pub_date": "2018-12-07 15:17:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Roma, 7 dic. (AdnKronos) - L'addio di Matteo Dall'Ossoal gruppo M5S Camera e la sua adesione alla compagine di Forza Italia lasciano spiazzati parlamentari e vertici grillini. Una vicenda vissuta come un fulmine a ciel sereno - il deputato bolognese non avrebbe informato né colleghi né direttivo della sua decisione, avviando direttamente il dialogo con gli azzurri - che si intreccia anche con la problematica questione delle restituzioni degli stipendi, la cui deadline è fissata per il 10 dicembre. Più precisamente, il termine ultimo per effettuare il versamento di 6mila euro alla Protezione..."
        },
        {
            "title": "Di Maio brakes on the penalty for Dall&#39;Osso: &quot;First I want to understand&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/maio-frena-sulla-penale-dallosso-voglio-capire-1612887.html",
            "pub_date": "2018-12-07 16:53:40 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano ﻿ - \"Adesso dacci 100mila euro\" - \"Dall'Osso? Lo abbiamo lasciato indietro\" Dopo le polemiche per l'addio di Matteo Dall'Osso dal Movimento Cinque Stelle per approdare a Forza Italia, M5s si spacca sulla penale Dopo le polemiche per l'addio diMatteo Dall'Osso dal Movimento Cinque Stelle per approdare a Forza Italia (come rivelato da ilGiornale) sono emerse alcune indiscrezioni su una presunta \"vendetta\" da parte dei piani alti del Movimento. Secondo alcune indiscrezioni emerse nel corso della giornata, alcune fonti avrebbero rivelato la volontà di far pagare una penale da 100mil..."
        },
        {
            "title": "M5s, Dall&#39;Osso at the Forza Italia initiative: &quot;I received some pretty little messages, I&#39;m a bit shocked&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/08/m5s-dallosso-alliniziativa-di-forza-italia-ho-ricevuto-messaggi-poco-carini-sono-un-po-sotto-choc/4821749/",
            "pub_date": "2018-12-08 09:58:03 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Ho ricevuto messaggi poco carini, sono sotto choc”. Lo ha detto il deputato Matteo Dall’Osso, ex-esponente storico del Movimento 5 stelle che in questi giorni ha deciso di passare a Forza Italia. Il parlamentare ha parlato proprio durante l’iniziativa organizzata dal partito guidato da Silvio Berlusconi all’hotel Ergife di Roma L'articolo M5s, Dall’Osso all’iniziativa di Forza Italia: “Ho ricevuto messaggi poco carini, sono un po’ sotto shock” proviene da Il Fatto Quotidiano."
        },
        {
            "title": "&#39;From the Colle ok to a government of Cdx&#39; The incredible statements of Silvio - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/politica/palazzo-potere/governo-a-sentire-berlusconi-ha-gia-fatto-le-consultazioni-con-mattarella-576478.html",
            "pub_date": "2018-12-07 05:04:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "\"Se cade il governo vanno bene entrambi le soluzioni: o elezioni o nuovo governo. Sono stato alcuni giorni fa dal Capo dello Stato e mi ha detto che, in tal caso, consentirebbe al centrodestra di trovare una maggioranza in Parlamento che lo sostenesse\". Lo ha detto il leader di FI Silvio Berlusconi, parlando all’iniziativa in corso all’hotel Ergife di Roma. Berlusconi: fonti Quirinale, mai espresse opinioni su scenari - Il presidente della Repubblica nei suoi colloqui non ha mai espresso la sua opinione su scenari politici eventuali. E' quanto si apprende da fonti del Quirinale."
        },
        {
            "title": "Five stars and 2 sizes - Corriere della Sera",
            "link": "https://www.corriere.it/caffe-gramellini/18_dicembre_08/cinque-stelle-2-misure-massimo-gramellini-97b6eb6c-fa65-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-08 05:58:59 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "C’era una volta un partito che non era un partito, ma un movimento. E non un movimento qualsiasi, ma uno attento alla povertà, alla diversità, all’onestà e a ogni genere di bontà che finisse per à. Vi abitavano un deputato idealista e una viceministra con delega alle gaffe. Il deputato si chiamava Dall’Osso, aveva la sclerosi multipla e un desiderio nel cuore: migliorare la vita dei disabili. Presentò un emendamento pieno di à, ma i colleghi glielo bocciarono e lui per disperazione passò all’opposizione. E non un’opposizione qualsiasi, ma Forza Italia. Apriti cielo e le cinque stelle! I vec..."
        },
        {
            "title": "M5s scouring on the trigger From the Osso. &quot;Now give us 100 thousand euros&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/purga-m5s-sul-grillino-dallosso-adesso-dacci-100mila-euro-1612704.html",
            "pub_date": "2018-12-07 12:19:03 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano Dopo l'annuncio del passaggio a Forza Italia di Dall'Osso, scatta la vendetta pentastellata: \"Deve pagare la penale\" Il passaggio di Matteo Dall'Osso dal Movimento Cinque Stelle a Forza Italia agita e non poco i grillini. Ad annunciare la svolta è stato lo stesso (ormai ex) grillino a ilGiornale: \"Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle\". La decisione è maturata dopo la bocciatura dei suoi emendamenti alla Manovra in favore dei disabili. Dall’Osso, sempre a ilGiornale spiega: \"Mi sono sentito solo, in parte tradito, umiliato. E..."
        },
        {
            "title": "Luigi Di Maio humiliated like that: the grill betrayed by the M5S goes to Forza Italia - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408235/luigi-di-maio-umiliato-grillino-abbandonato-matteo-dall-osso-passa-forza-italia.html",
            "pub_date": "2018-12-07 13:30:45 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Qualche giorno fa aveva sparato ad alzo zero contro la sottosegretaria all'Economia, Laura Castelli, reduce dalla figuraccia televisiva con l'ex ministro Pier Carlo Padoan: \"Lei che non ha studiato è al governo e io ho studiato no\". Parole pesantissime, a indicare l'impreparazione l'incapacità di gran parte della compagine govenativa del Movimento 5 Stelle, quelle proferite da Matteo Dall'Osso, deputato grillino. O meglio, ex deputato grillino. Perchè Dall'osso, da ieri, è un onorevole di Forza Italia. Una mosca bianca, in una fase in cui la tendenza è quella verso movimenti nella direzione..."
        },
        {
            "title": "Dall&#39;Osso passes to Forza Italia. M5s asks for a fine of 100 thousand euros - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/matteo-dallosso-forza-italia-1.4333017",
            "pub_date": "2018-12-07 13:08:24 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Bologna, 7 dicembre 2018 - \"Sono stato tradito dal Movimento 5 Stelle. Passo a Forza Italia\". L'annuncio arriva dal grillino (ormai ex) Matteo Dall'Osso che in un'intervista al Giornale denuncia il fatto di essere stato \"umiliato, mi hanno trattato male\" soprattutto relativamente alla battaglia sulla lotta alla disabilità: \"Gli onorevoli hanno pensato solo alla politica e non al bene comune\". Il pomo della discordia alcuni emendamenti a tutela dei disabili che il governo ha chiesto di ritriare in Commissione Bilancio. Da qui, il tentatvio di Dall'Osso di presentare un emendamento, ma marte..."
        },
        {
            "title": "Case Dall&#39;Osso alla Camera, the chronological history of the stop at the bottom for the disabled - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/caso-dall-osso-camera-cronistoria-tappa-tappa-stop-fondo-i-disabili-140600.shtml?uuid=AEf5RYvG",
            "pub_date": "2018-12-07 19:35:20 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Il deputato M5s Matteo Dall’Osso, alla seconda legislatura in rappresentanza del Movimento, ha annunciato che passerà per protesta a Fi dopo che il suo emendamento alla manovra, che prevedeva un fondo per finanziare soluzioni che garantissero la mobilità alle persone disabili (lo stesso Dall’Osso è afflitto da sclerosi multipla), è stato bocciato dalla Commissione Bilancio della Camera. La proposta di modifica, più volte accantonata, è stata alla fine respinta dalla commissione Bilancio della Camera. «Ho chiesto al gruppo M5S di firmare il mio emendamento ma dai banchi del governo è stata d..."
        },
        {
            "title": "Matteo Dall&#39;Osso leaves M5s and goes to Forza Italia / Direttivo brakes on penal: deputy attacked on social networks - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/7/matteo-dallosso-lascia-il-m5s-e-aderisce-a-forza-italia-no-a-emendamento-per-dare-piu-fondi-a-disabili/1819797/",
            "pub_date": "2018-12-08 14:14:38 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Il web si è diviso: chi appoggia la decisione di Marco Dall’Osso di lasciare il M5s e chi ritiene errata la scelta di passare a Forza Italia. E non mancano gli attacchi diretti all’ormai ex pentastellato, reo di “essersi venduto” a Silvio Berlusconi. E del Movimento 5 Stelle ha parlato il dem Andrea Marcucci: «La logica è quella del colpirne uno per ‘educarli’ tutti. Il deputato M5S Matteo Dall’Osso ha lasciato il suo gruppo e subito è arrivata la penale: 100 mila euro da versare all’associazione privata che detiene la maggioranza assoluta dei Cinque Stelle.Si perché il M5S è una creatura d..."
        },
        {
            "title": "M5s, Factors: &quot;Dall&#39;Osso? We left it behind&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/m5s-fattori-dallosso-abbiamo-lasciato-indietro-1612797.html",
            "pub_date": "2018-12-07 14:56:39 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano L'addio di Matteo Dall'Osso ai Cinque Stelle, come ha rivelato ilGiornale, comincia ad agitare e non poco il Movimento. La Fattori fa mea culpa Elena Fattori è una delle poche che fa mea culpa. L'addio di Matteo Dall'Osso ai Cinque Stelle, come ha rivelato ilGiornale, comincia ad agitare e non poco il Movimento. La senatrice M5s però non grida alla vendetta come ha già fatto l'M5s chiedendo indietro a Dall'Osso i soldi delle restituzioni e una penale da 100mila euro, la Fattori cerca di capire i motivi di questo passagguo a Forza Italia da parte dell'ex M5s: \"Matteo ci lascia. P..."
        },
        {
            "title": "&quot;Sold traitor, you die&quot;: shock insults of the 5S at Dall&#39;Osso - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/venduto-traditore-muori-insulti-choc-contro-dallosso-1612851.html",
            "pub_date": "2018-12-07 16:14:28 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra La base grillina scatenata contro il deputato che ha scelto di passare a Forza Italia: \"Vuoi soltanto tenerti tutti i soldi\" \"Un altro avido senza spina dorsale\". \"Appartieni alla peggior specie di essere umano\". \"Ho sentito parlare un figlio di tr... che si fa eleggere tra i Cinque Stelle e poi passa a Forza Italia al grido Onestà, onestà. Se non scende il cristo a fulminarlo, spero ci pensi qualche altra divinià\". E poi una serie di \"Giuda\", \"venduto\" e \"traditore\". Non appena il deputato Matteo Dall'Osso, disabile e afflitto da sclerosi multipla dal 2013, ha annunciato di vo..."
        },
        {
            "title": "Case bursts Dall&#39;Osso - Last article",
            "link": "http://ultimoarticolo.blogspot.com/2018/12/scoppia-caso-dallosso.html",
            "pub_date": "2018-12-08 05:41:00 GMT",
            "source_nm": "Last article",
            "source_url": "http://ultimoarticolo.blogspot.com",
            "desc": "(foto da Facebook/Matteo Dall'Osso) Pubblicato il: 08/12/2018 06:37 Il caso Dall'Osso scuote tutto il Movimento 5 Stelle. La notizia del passaggio del deputato bolognese dal gruppo M5S Camera a quello di Forza Italia, arrivata ieri, ha colto di sorpresa colleghi parlamentari e vertici pentastellati tra stupore e rammarico. Dall'Osso ha puntato il dito contro gli ex colleghi, accusandoli di aver bocciato i suoi emendamenti pro-disabili alla legge di bilancio. Nella mattinata di ieri una autorevole fonte del direttivo 5 Stelle alla Camera spiegava all'Adnkronos che nel codice etico grillino è..."
        },
        {
            "title": "Thirty grills ready to go with the Lega - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/trenta-grillini-pronti-passare-lega-1613257.html",
            "pub_date": "2018-12-08 09:57:12 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesco Curridori I grillini sono sempre più alle prese von i loro malumori interni e, nel Palazzo, si vocifera un imminente passaggio di 20 deputati e 12-15 senatori prima al gruppo misto e, poi, verso la Lega di Matteo Salvini Nel giorno in Matteo Salvini spera di riempire piazza del Popolo con 100mila militanti leghisti, tra i grillini serpeggiano ancora molti malumori, soprattutto dopo il passaggio di Matteo Dell'Osso a Forza Italia. Il leader del Carroccio cercherà di tranquillizzare il suo elettorato spiegando che nella finanziaria. \"C’è molto a favore delle imprese tranquilli, ques..."
        },
        {
            "title": "Polverini: &quot;So I brought Dell&#39;Osso da Berlusconi&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/polverini-cos-ho-portato-dellosso-berlusconi-1612919.html",
            "pub_date": "2018-12-07 17:23:47 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra La \"traghettatrice\" azzurra racconta come ha raccolto lo sfogo del grillino Dall'Osso e convinto a passare in Forza Italia \"Matteo Dall'Osso ha già incontrato Silvio Berlusconi\". A raccontarlo è Renata Polverini, la \"traghettatrice\" che ha raccolto lo sfogo del deputato grillino, convincendolo a passare in Forza Italia. \"Non è stato facile\", racconta lei stessa, \"Domenica scorsa ero in commissione Bilancio per sostituire un collega. Era una seduta andata per le lunghe. Dal governo era arrivata a Matteo la richiesta di ritirare i suoi emendamenti a favore delle persone disabili,..."
        },
        {
            "title": "Room, goodbye shock. The deputy Dall&#39;Osso passes from Grillo to Berlusconi. And chaos - cornerstone",
            "link": "http://pietraangolare.blogspot.com/2018/12/camera-addio-shock-il-deputato-dallosso.html",
            "pub_date": "2018-12-07 23:03:00 GMT",
            "source_nm": "cornerstone",
            "source_url": "http://pietraangolare.blogspot.com",
            "desc": "«Mi sono sentito solo, tradito, umiliato. E mi sono sentito disabile». Matteo Dall’Osso, deputato, malato di Sla, lascia M5S e passa a Forza Italia. Con il benvenuto e i complimenti di Berlusconi in persona. La rottura si consuma in commissione, nel corso dell’esame della manovra, quando Dall’Osso presenta un emendamento per 30 milioni da destinare a un fondo per interventi per la mobilità delle persone con disabilità. Bocciato. Ora a norma dello statuto di M5S, dovrebbe pagare una penale di 100mila euro. Ma alla camera scatta il caso. Gasparri (Fi) minaccia di denunciare Grillo e Di Maio p..."
        },
        {
            "title": "Who is Dall&#39;Osso, the deputy who says goodbye to the 5S - Last article",
            "link": "http://ultimoarticolo.blogspot.com/2018/12/chi-e-dallosso-il-deputato-che-dice.html",
            "pub_date": "2018-12-07 15:43:00 GMT",
            "source_nm": "Last article",
            "source_url": "http://ultimoarticolo.blogspot.com",
            "desc": "(foto da Facebook/Matteo Dall'Osso) Pubblicato il: 07/12/2018 16:34 \"Life is amazing!\" Matteo Dall'Osso usa poche parole, chiare, per raccontare la sua storia: \"Mi chiamo Matteo, faccio parte del M5S da prima che si chiamasse così\" scrive sulla sua pagina Facebook il deputato pentastellato che oggi ha annunciato la sua uscita dal Movimento Cinque Stelle per passare nei ranghi di Forza Italia e che ora rischia una penale da 100mila euro. Laureato in ingegneria elettronica, 40 anni, Dall'Osso dice di essersi interessato alla politica per raccontare la sua battaglia contro la sclerosi multipla..."
        },
        {
            "title": "Matteo Dall&#39;Osso leaves the M5s and joins Forza Italia - Lettera43",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/07/matteo-dallosso-forza-italia-m5s/227149/",
            "pub_date": "2018-12-07 13:48:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Matteo Dall'Osso ha annunciato, attraverso un'intervista a il Giornale, di aver deciso di lasciare il Movimento 5 stelle passando all'opposizione aderendo a Forza Italia. «Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i cinquestelle. Lascio il gruppo e aderisco a FI», ha spiegato il deputato malato da tempo di Sla. «Mi sono sentito solo, tradito, e umiliato. Per la prima volta mi sono sentito davvero disabile. Mi hanno trattato male», ha aggiunto. Tutto è nato dopo che il governo ha respinto un suo emendamento per potenziare il fondo per i cittadini disabili. «..."
        },
        {
            "title": "Berlusconi returns to the attack &quot;This is a government of incapable&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/berlusconi-torna-allattacco-questo-governo-incapaci-1612936.html",
            "pub_date": "2018-12-07 17:53:07 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra Il Cavaliere Silvio Berlusconi all'assemblea di Forza Italia: \"Questo è un governo di incapaci\". E difende Dall'Osso, passato da M5S a FI: \"La penale è incostituzionale\" \"Dobbiamo mandare a casa questo esecutivo di incapaci e di dilettanti. Prima dicevo che erano buoni per pulire i cessi, ora credo che non siano capaci nemmeno di quello\". Silvio Berlusconi presenta la sua \"contromanovra\" e torna ad attaccare il governo gialloverde. \"Voteremo no a questa fiducia su una legge che dovrà essere riempita di contenuti. Non si è mai vista una cosa simile\", ha esordito il Cavaliere nel..."
        },
        {
            "title": "M5s, Dall&#39;Osso&#39;s tearful denunciation to the government: &quot;Do not leave me alone, I appeal to your conscience&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/07/m5s-la-denuncia-commossa-di-dallosso-al-governo-non-lasciatemi-solo-faccio-appello-alla-vostra-coscienza/4820553/",
            "pub_date": "2018-12-07 15:00:59 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "È il 3 dicembre. In Commissione Bilancio il deputato del M5s, Matteo Dall’Osso, presenta una serie di emendamenti a favore dei disabili. La maggioranza, che ha dato parere contrario, gli chiede di ritirarli, ma Dall’Osso va avanti con la firma dei gruppi di opposizione. Nel video, l’appello dell’ex esponente grillino, passato ufficialmente a Forza Italia, che chiede ai colleghi di appoggiare le sue modifiche. La Commissione, almeno quel giorno, accantonerà l’emendamento con parere favorevole. Tuttavia, il giorno successivo, nella seduta di martedì 4, verrà bocciato. Ora Dall’Osso rischia di..."
        },
        {
            "title": "Matteo Dall&#39;Osso leaves M5S and joins Forza Italia: now he risks 150 thousand euros in penalties - LaPresse",
            "link": "https://www.lapresse.it/politica/matteo_dall_osso_lasci_am5s_fi_penale_150mila_euro-919374/news/2018-12-07/",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "L'ex deputato grillino affetto da sla abbandona in polemica per la bocciatura di un suo emendamento in favore dei disabili"
        },
        {
            "title": "Silvio Berlusconi: &quot;Today I even doubt that the grillini could clean the toilets ...&quot; - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408386/silvio-berlusconi-grillini-pulire-cessi-ho-dubbi-sarebbero-capaci.html",
            "pub_date": "2018-12-07 17:28:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "È una giornata di polemiche roventi, il 7 dicembre, quella tra Forza Italia e il Movimento 5 Stelle. Dopo il passaggio del deputato Matteo Dell'Osso dal M5S agli azzurri, il \"fuggitivo\" è stato coperto di critiche da quasi tutti gli ex compagni di partito, che ggli ha pure chiesto il pagamento di una penale di 100mila euro. Dall'altra parte, i forzisti si sono detti nauseati dal trattamento riservato a Dall'Osso e anche Silvio Berlusconi, che lo aveva incontrato ieri, è intervenuto nella polemica non risparmiandosi il pungente, humor dei tempi migliori: \"Sono molto pessimista, una volta (er..."
        },
        {
            "title": "M5s, Dall&#39;Osso leaves and enrolls in Fi: &quot;Got around. Said no to amendment to give more money to the disabled fund &quot;- Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/07/m5s-dallosso-se-ne-va-e-si-iscrive-a-fi-preso-in-giro-detto-no-ad-emendamento-per-dare-piu-soldi-al-fondo-disabili/4819821/",
            "pub_date": "2018-12-07 10:55:39 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle”. Matteo Dall’Osso se ne va e aderisce al gruppo di Forza Italia alla Camera, che lo accoglie nelle sue fila. Il deputato ex pentastellato, malato di Sla, ha annunciato in un’intervista a Il Giornale la sua uscita, formalizzata dagli azzurri venerdì mattina. Di Maio: “Penale? Non so, voglio capire” – Una decisione che – secondo l’Andkronos – porterà i vertici del Movimento a chiedere sia la penale da 100mila euro prevista in caso di abbandono del gruppo parlamentare sia di “versare i soldi delle res..."
        },
        {
            "title": "&#39;Betrayed and used&#39;: Dell&#39;Oso leaves M5S and chooses Berlusconi, will have to pay a penalty - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/politica/2018/12/tradito-e-usato-dellosso-lascia-m5s-e-sceglie-berlusconi-dovra-pagare-una-penale-002791841.html",
            "pub_date": "2018-12-07 13:16:32 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Diversi opinionisti della scena politica avevano lanciato il sospetto che presto il Movimento Cinque Stelle avrebbe dovuto fare i conti con dei parlamentari che, mal digerendo l'alleanza con la Lega, avrebbero potuto abbandonare la propria missione grillina, confluendo in altre realtà. Tuttavia, non è per una una politica troppo votata a \"destra\" che Matteo Dell'Osso ha scelto di lasciare il partito capeggiato da Luigi Di Maio. Il deputato, malato di Sla, si è sentito tradito e ha preferito abbandonare la casacca penstellata, per indossare quella di Forza Italia. Una scelta motivata dalla m..."
        },
        {
            "title": "Deputy sick of Sla leaves Di Maio for Forza Italy: and M5S asks for 100 thousand euros - Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/politica/2018/12/07/deputato-malato-di-sla-lascia-di-maio-per-forza-italia-e-m5s-gli-1-806682.html",
            "pub_date": "2018-12-07 13:34:51 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Lascia il Movimento 5 Stelle ritenendosi \"usato\" e \"preso in giro\". E passa a Forza Italia. Matteo Dall'Osso, deputato malato di Sla e alla sua seconda legislatura, si è sentito \"solo, umiliato e tradito\" dopo la bocciatura di un suo emendamento che potenziava il fondo per i disabili. \"Per mancanza di coperture economiche, le solite motivazioni. Ma parliamo di dieci milioni di euro per tre anni\", ha lamentato Dall'Osso. \"Prima mi hanno usato, poi mi hanno preso in giro. Mi sono sentito disabile. Non posso più restare con il Movimento,e per questo passo a Forza Italia, dove la diversità è un..."
        },
        {
            "title": "Maneuver, more controls on slot times. Skip the shield for banks against the appeals of cheated savers - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/03/manovra-piu-controlli-sugli-orari-delle-slot-salta-lo-scudo-per-le-banche-contro-i-ricorsi-dei-risparmiatori-truffati/4809865/",
            "pub_date": "2018-12-03 17:23:24 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Salta lo scudo per le banche contro i ricorsi dei risparmiatori truffati. Lo prevede un emendamento alla manovra firmato da tutti i gruppi parlamentari di maggioranza e opposizione, che modifica il comma con il salvacondotto per gli istituti mandati in risoluzione e per le due Popolari venete cedute a Intesa. Obbligazionisti e azionisti potranno sempre agire in giudizio per il risarcimento della parte di danno eccedente il ristoro previsto dalla legge di Bilancio, che si ferma al 30% della cifra persa per un massimo di 100mila euro. Con un’altra proposta di modifica presentata dal M5s arriv..."
        },
        {
            "title": "Movement 5 Stars: the story Dall&#39;Osso and the &quot;beautiful&quot; face on the disabled - ZON",
            "link": "https://zon.it/movimento-5-stelle-disabili/",
            "pub_date": "2018-12-07 12:25:37 GMT",
            "source_nm": "ZON",
            "source_url": "https://zon.it",
            "desc": "Il deputato Matteo Dall’Osso, indignato per la gestione del partito sui disabili, passa a Forza Italia. Il deputato è malato di sclerosi multipla Il Movimento 5 Stelle è molto bravo a “lavare i panni sporchi“, quando vengono recapitati da altri partiti. Ma la faccenda è molto diversa se, ad attaccare direttamente il partito, è un deputato facente parte del partito. Il deputato Matteo Dall’Osso, infatti, ha attaccato direttamente il partito su una questione delicata: la gestione dei casi sui disabili. “Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i 5 Stelle. La..."
        },
        {
            "title": "Berlusconi: &quot;Mattarella would allow center-right to form a government&quot; - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408435/berlusconi-mattarella-consentirebbe-a-centro-destra-di-formare-un-governo.html",
            "pub_date": "2018-12-07 19:22:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018 Berlusconi Mattarella consentirebbe a centro-destra di formare un Governo L'iniziativa di Forza Italia all'Hotel Ergife di Roma per presentare la contro-manovra. Presente il leader Silvio Berlusconi e Matteo Dall'Osso, deputato M5s passato al partito forzista. Fonte: Agenzia Vista / Alexander Jakhnagiev"
        },
        {
            "title": "&quot;I disabled grillino betrayed by the Movement step with Forza Italia&quot; - Giornale oggi",
            "link": "http://giornale-oggi.blogspot.com/2018/12/io-disabile-grillino-tradito-dal.html",
            "pub_date": "2018-12-07 07:43:00 GMT",
            "source_nm": "Newspaper today",
            "source_url": "http://giornale-oggi.blogspot.com",
            "desc": "«Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinquestelle. Lascio il gruppo M5s e aderisco a Forza Italia». Matteo Dall'Osso è alla sua seconda legislatura con i pentastellati ma la sua storia con i grillini è iniziata oltre 10 anni fa quando ha portato la sua esperienza come malato di Sla e il suo impegno a favore dei disabili dentro il Movimento. «Io ci ho creduto, davvero», afferma con amarezza. La sua non è stata una decisione facile ma è diventata inevitabile dopo la bocciatura dei suoi emendamenti a tutela dei disabili. E ieri Dall'Osso ha incontrato ..."
        },
        {
            "title": "Unreleased &#39;change of tunic&#39;, the Bolognese Dall&#39;Osso leaves the 5 Stars for Forza Italia - BolognaToday",
            "link": "http://www.bolognatoday.it/politica/dall-osso-forza-italia-5-stelle-disabili.html",
            "pub_date": "2018-12-07 11:58:10 GMT",
            "source_nm": "BolognaToday",
            "source_url": "http://www.bolognatoday.it",
            "desc": "Il deputato bolognese Matteo Dall'Osso lascia il Movimento 5 Stelle e passa a Forza Italia, il motivo sarebbe la bocciatura dei suoi emendamenti sui disabili. \"Mi sono sentito solo, in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male\", ha detto in un'intervista a Il Giornale 2mi era stato chiesto di ritirare i miei emendamenti a tutela dei disabili per parere contrario insieme ad altri già respinti. Uno di questi è stato oggetto di contrattazione. Ho chiesto al gruppo M5s di firmare il mio emendamento, nulla di più, ma dai banchi del governo è stata data indicazi..."
        },
        {
            "title": "Berlusconi: &quot;Mattarella told me that would allow a center-right government&quot; - Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/politica/2018/12/07/berlusconi-mattarella-mi-ha-detto-che-consentirebbe-un-governo-di-1-806749.html",
            "pub_date": "2018-12-07 18:20:25 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Cambierà il simbolo ma non il nome del partito, quel \"Forza Italia\" che ormai da 24 anni - salvo la breve parentesi del Pdl - accompagna la vita politica di Silvio Berlusconi. Il Cav, intervenuto all'assemblea di Forza Italia a Roma, ha toccato diversi argomenti, a partire dalla manovra: \"Una legge senza contenuti. Salvini ha lasciato a M5S le decisioni sull'economia, e siamo nelle mani di un governo di dilettanti, di incapaci, anche umanamente lontani da un grado minimo di cultura. Voteremo no a questa fiducia su una legge che dovrà essere successivamente riempita di contenuti, non si è ma..."
        },
        {
            "title": "Criminal for Dall&#39;Osso? Di Maio brakes but Forza Italia encourages Salvini to the &quot;overturn&quot; - Today",
            "link": "http://www.today.it/politica/matteo-dall-osso-penale-m5s-forza-italia.html",
            "pub_date": "2018-12-07 15:14:09 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "Matteo Dall'Osso dovrà pagare la penale da 100mila euro? \"Voglio capire prima cosa è successo\" spiega il leader del Movimento 5 stelle Luigi Di Maio: \"Conosco Matteo e Forza Italia è la cosa più lontana da lui. Non è una persona che fa queste cose. Voglio capire prima cosa è successo, perché ha fatto questa scelta\". Nel nuovo codice etico pentastellato, in vigore dall'anno scorso, si legge come in caso di \"abbandono del gruppo parlamentare del MoVimento 5 Stelle e/o iscrizione ad altro gruppo parlamentare vige l'obbligo di pagare al MoVimento 5 Stelle, entro dieci giorni - a titolo di pena..."
        },
        {
            "title": "Because the weakness of Conte can &quot;resolve&quot; the negotiation with the EU - Il Foglio",
            "link": "https://www.ilfoglio.it/politica/2018/12/04/news/perche-la-debolezza-di-conte-puo-risolvere-la-trattativa-con-lue-227548/",
            "pub_date": "2018-12-04 05:00:02 GMT",
            "source_nm": "The paper",
            "source_url": "https://www.ilfoglio.it",
            "desc": "Roma. Sarà forse vero, come dice Michele Dell’Orco, sottosegretario grillino ai Trasporti, mentre si gode la sua sigaretta sotto la pioggia fine che bagna il cortile di Montecitorio, che “Giuseppe Conte la mediazione la pratica per professione”, essendo avvocato prima ancora che avvocato del popolo, “e che dunque è un bene che la stia gestendo lui, questa trattativa con Bruxelles”. O forse, detta con le parole più sbrigative di qualche ministro leghista, la verità è che “il premier è in grado di sostenere qualsiasi cosa e il suo contrario: e questo può essere una risorsa”. Sta di fatto che,..."
        },
        {
            "title": "In Newsstand on the Daily Deed of December 8: Deputy Dall&#39;Osso merges into the Forza Italia group - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/08/in-edicola-sul-fatto-quotidiano-del-8-dicembre-il-deputato-dallosso-confluisce-nel-gruppo-di-forza-italia/4821497/",
            "pub_date": "2018-12-07 23:41:51 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Il caso B. lancia la campagna acquisti sui grillini: “Stanno arrivando” Il deputato Dall’Osso lascia M5S e va in Forza Italia. L’ex Cavaliere: “Da noi niente contributi, potete tenervi tutto lo stipendio. E non c’è la regola dei due mandati…” di Gianluca Roselli Il Partito del Pilu di Marco Travaglio L’altra sera, intervistato da Corrado Formigli come la Pizia di Delfi in procinto di rompere le acque e sgravare l’oracolo, un tizio in evidente stato confusionale litigava con la grammatica e la sintassi italiane cercando di compitare qualche pensierino di senso compiuto. Era Vincenzo Boccia, ..."
        },
        {
            "title": "B. launches the Grocery shopping campaign: &quot;They are coming&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/b-lancia-la-campagna-acquisti-sui-grillini-stanno-arrivando/",
            "pub_date": "2018-12-07 23:40:33 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Prima li corteggia. E poi li insulta. Non proprio una grande strategia quando si vorrebbe dare vita a un governo di centrodestra, con Salvini che molla Di Maio e l’aiuto di una cinquantina di responsabili da pescare tra i deputati grillini. Gli stessi che ieri pomeriggio Silvio Berlusconi, davanti alla platea della kermesse forzista all’Ergife, ha stigmatizzato così: “Tempo fa avevo detto che i 5 Stelle nelle mie aziende li avrei presi solo per pulire i cessi. Ora nemmeno per questo…”. Risate, applausi. E ancora: “I miei parlamentari raccontano scene raccapriccianti: alla Camera girano pers..."
        },
        {
            "title": "&quot;I&#39;m sad because nobody had to stay behind, I&#39;m sad because he loses those who dreamed&quot; - HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/07/sono-triste-perche-nessuno-doveva-rimanere-indietro-sono-triste-perche-perde-chi-ha-sognato_a_23611643/",
            "pub_date": "2018-12-07 13:32:00 GMT",
            "source_nm": "HuffPost Italia",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Elena Fattori, senatrice cionque stelle è la prima esprimersi per l'addio, polemico dal M5s, di Matteo Dall'Osso. \"Matteo ci lascia. Passa a FI - scrive su Fb la Fattori-.Sospendo il giudizio ma sono triste. Sono triste perché Matteo è una persona speciale. Sono triste perché lo abbiamo lasciato indietro. Sono triste perché lasciamo indietro tante persone deboli. Sono triste perché nessuno doveva rimanere indietro. Sono triste perché così vince la vecchia politica. Sono triste perché perde chi ha sognato\"."
        },
        {
            "title": "The M5S calls for a penalty of 100 thousand euro to Dall&#39;Osso - Giornalettismo",
            "link": "https://www.giornalettismo.com/archives/2686935/dallosso-penale-m5s",
            "pub_date": "2018-12-07 13:41:15 GMT",
            "source_nm": "Giornalettismo",
            "source_url": "https://www.giornalettismo.com",
            "desc": "Oltre al danno, la beffa. Il Movimento 5 Stelle ha chiesto al deputato malato di Sla, Matteo Dall’Osso, la penale di 100mila euro prevista per il passaggio da un gruppo parlamentare all’altra. Si tratta di una misura prevista all’interno dello statuto del Movimento 5 Stelle, disciplinata da una scrittura privata. Il deputato Dall’Osso, alla sua seconda legislatura, aveva annunciato di voler passare tra le fila di Forza Italia perché era stato umiliato dal Movimento 5 Stelle. Dall’Osso penale, la richiesta di 100mila euro dal M5S Fonti parlamentari interpellate dall’agenzia Adkronos hanno ri..."
        },
        {
            "title": "Dall&#39;Osso (M5S): «The Five Stars humiliate the disabled, step to Forza Italy» And will have to pay 100 thousand euros - News of mail",
            "link": "http://notiziedi-posta.blogspot.com/2018/12/dallosso-m5s-i-cinque-stelle-umiliano-i.html",
            "pub_date": "2018-12-07 13:37:00 GMT",
            "source_nm": "Mail news",
            "source_url": "http://notiziedi-posta.blogspot.com",
            "desc": "«Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle. Lascio il gruppo M5S e aderisco a Forza Italia». Lo ha annunciato il deputato pentastellato Matteo Dall’Osso, malato di Sla, in un’intervista al Giornale in cui spiega: «Mi sono sentito solo, in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male». Ora, in base a quanto ciascun eletto dei Cinque Stelle ha firmato con il Movimento, lo aspetta un pagamento di 100 mila euro. Infatti, secondo il codice interno dei Cinque Stelle, in caso di abbandono del gruppo parlamentare del M..."
        },
        {
            "title": "Forza Italia rises to 11% New logo to the Europeans - Giornale oggi",
            "link": "http://giornale-oggi.blogspot.com/2018/12/forza-italia-sale-all11-nuovo-logo-alle.html",
            "pub_date": "2018-12-08 08:03:00 GMT",
            "source_nm": "Newspaper today",
            "source_url": "http://giornale-oggi.blogspot.com",
            "desc": "Roma - Il centrodestra unito è sempre più forte nei sondaggi. Una rilevazione del 6 dicembre di Tecné conferma un trend in crescita per la coalizione che al momento non c'è, registra un consenso in aumento per Forza Italia e regala ai tre partiti che governano in tante regioni una percentuale che gli consentirebbe di aggiudicarsi tranquillamente una maggioranza in Parlamento in caso di nuove elezioni. Se Forza Italia si attesta all'11%, la Lega è in crescita al 32,1% e Fratelli d'Italia è al 4,3%. Cifre che con l'aggiunta di altre forze minori vedono il centrodestra toccare quota 47,7% con ..."
        },
        {
            "title": "What was asked of M5S Matteo Dall&#39;Osso, the disabled Member «humiliated» and spent in Forza Italia - Giornalettismo",
            "link": "https://www.giornalettismo.com/archives/2686905/dall-osso-deputato-disabile-m5s-forza-italia",
            "pub_date": "2018-12-07 11:37:16 GMT",
            "source_nm": "Giornalettismo",
            "source_url": "https://www.giornalettismo.com",
            "desc": "Cosa chiedeva per i disabili al Movimento 5 Stelle Matteo Dall’Osso, il deputato malato di sla che ha annunciato il suo passaggio dal gruppo pentastellato a Forza Italia, e che dice di essere stato «usato», «preso in giro», e in parte «umiliato», dai suoi colleghi? La definitiva rottura con il M5S è arrivata sugli emendamenti alla manovra finanziaria in questi giorni all’esame delle commissioni e delle aule parlamentari. Come ha spiegato lo stesso parlamentare in un’intervista al Giornale, sono stati gli stessi 5 Stelle a decidere la bocciatura delle sue proposte di modifica alla legge, a n..."
        },
        {
            "title": "Matteo Dall&#39;Osso passes to FI: &quot;M5s humiliates the disabled&quot; - Notizie.it",
            "link": "https://www.notizie.it/politica/2018/12/07/matteo-dallosso-passa-a-fi-m5s-umilia-i-disabili/",
            "pub_date": "2018-12-07 14:20:07 GMT",
            "source_nm": "Notizie.it",
            "source_url": "https://www.notizie.it",
            "desc": "“Mi sono sentito tradito”. Parole amare quelle di Matteo Dall’Osso, eletto deputato M5s alle elezioni che hanno portato alla nascita del governo gialloverde. In un’intervista a Il Giornale, Dall’Osso ha raccontato di come si sia sentito tradito dai suoi stessi compagni del Movimento, che non hanno dimostrato alcuna sensibilità nei confronti degli emendamenti da lui proposti in favore dei disabili. L’emendamento per disabili Matteo Dall’Osso ha dato tutto per il Movimento. Ma il direttivo dei Pentastellati non ha voluto ascoltarlo: “Mi sono sentito tradito e umiliato. Mi sono sentito disabil..."
        }
    ]
}