{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNV2hvZW1keU1uWm5FZ0pwZENnQVAB?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 13:45:44 GMT",
    "content": [
        {
            "title": "Migrants, MSF and SOS Méditerranée announce the stop to the activities of the Aquarius - TGCOM ship",
            "link": "https://www.tgcom24.mediaset.it/mondo/migranti-msf-e-sos-mediterranee-annunciano-lo-stop-alle-attivita-della-nave-aquarius_3179191-201802a.shtml",
            "pub_date": "2018-12-07 06:26:00 GMT",
            "source_nm": "TGCOM",
            "source_url": "https://www.tgcom24.mediaset.it",
            "desc": ""
        },
        {
            "title": "Migrants, Berne steals the Aquarius ship: the Swiss government denies him the use of the Swiss flag - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/migranti-berna-stoppa-nave-acquarius-governo-elvetico-nega-1610950.html",
            "pub_date": "2018-12-03 18:40:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Il governo della Svizzera ha negato la bandiera elvetica alla nave Aquarius, gestita da Medici senza frontiere e Sos Mediterranee."
        },
        {
            "title": "Nave Aquarius closes its doors: stop rescuing migrants / Msf-Sos Mediterranée &quot;without flags&quot;. Esinio Salvini - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/7/nave-aquarius-chiude-battenti-stop-salvataggi-migranti-msf-sos-mediterranee-senza-bandiere-esulta-salvini/1819808/",
            "pub_date": "2018-12-08 13:19:08 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Dopo l’estate e l’autunno più “caldi” della storia recente per gli sbarchi dei migranti in Italia (e non solo), la nave “simbolo” dei salvataggi nel Mediterraneo, l’Aquarius, è costretta a chiudere l’attività perché «senza bandiera da oltre due mesi». Lo hanno annunciato nelle scorse ore le due Ong che hanno operato negli ultimi tempi sulla Aquarius, Msf (Medici Senza Frontiere, ndr) e Sos Mediterranée, ovvero anche le due che più di tutte hanno battagliato contro la politica dei porti chiusi del Ministro Salvini. «La decisione è arrivata dopo due mesi in porto a Marsiglia senza riuscire a ..."
        },
        {
            "title": "The Aquarius suspends the activities, the announcement of Sos Méditerranée and Msf - Corriere della Sera",
            "link": "https://www.corriere.it/esteri/18_dicembre_06/aquarius-sospende-attivita-l-annuncio-sos-mediterranee-msf-c88ae3cc-f99a-11e8-ae58-9c21af36aa5f.shtml",
            "pub_date": "2018-12-07 07:30:30 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "Trentamila vite salvate in due anni. Migliaia di mani strette, «Benvenuti a bordo», si sentiva dire chi saliva quella scaletta e veniva accolto e tratto in salvo dall’equipaggio. Ma ora basta, Aquarius, la nave di ricerca e soccorso di migranti, si ferma. La notizia è stata data in serata da Medici Senza Frontiere e Sos Méditerranée, le due ong che gestivano l’imbarcazione operativa nelle acque del Mediterraneo, tra Italia, Malta e Libia. Il reportage A bordo di Aquarius, così si salvano 860 vite «È un giorno buio. Non solo l’Europa ha fallito nel garantire la necessaria capacità di ricerca..."
        },
        {
            "title": "Aquarius suspends rescue activities. Salvini: &quot;Well, less landings&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/cronaca/aquarius-sospende-attivita-1.4332707",
            "pub_date": "2018-12-07 10:03:00 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 7 dicembre 2018 - La nave Aquarius si ferma, non effettuerà più operazioni di ricerca e soccorso per rifugiati e migranti nel Mar Mediterraneo. Lo annuncia Medici Senza Frontiere (Msf) con il proprio partner Sos Mediterranee. La chiusura, spiegano in una nota le Ong: \"È il risultato della prolungata campagna avviata dal governo italiano e supportata da altri stati europei, per delegittimare, diffamare e ostacolare le organizzazioni umanitarie impegnate a soccorrere persone vulnerabili nel Mediterraneo\". Nel comunicato si legge: \"Negli ultimi due mesi, con persone disperate che contin..."
        },
        {
            "title": "Migrants, Aquarius stops rescue activities. Salvini: so well - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/tv-news/13408172/migranti-aquarius-ferma-attivita-di-soccorso-salvini-bene-cosi.html",
            "pub_date": "2018-12-07 09:31:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "Roma, (askanews) - La nave Aquarius deve sospendere le sue attività di soccorso in mare dei migranti, \"dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, mentre uomini, donne e bambini continuano a morire\". L'annuncio arriva da MSF e SOS Méditerranée che denunciano un clima crescente di criminalizzazione delle persone che fuggono da situazioni disperate e di chi li aiuta. \"Una scelta dolorosa, ma purptroppo obbligata - dicono - che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone\", precisando che \"finché le persone continueranno a morire in mare o ..."
        },
        {
            "title": "Msf&#39;s announcement: &quot;Forced to close the activities of the Aquarius ship&quot; - La Stampa",
            "link": "https://www.lastampa.it/2018/12/07/italia/lannuncio-di-msf-costretti-a-chiudere-le-attivit-della-nave-aquarius-6bbLKmWi5BNPLX7z8f4m3I/pagina.html",
            "pub_date": "2018-12-07 07:15:10 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": "«Dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, e mentre uomini, donne e bambini continuano a morire in mare, MSF e SOS Me’diterrane’e sono costrette a chiudere le attività della nave Aquarius. Una scelta dolorosa, ma purtroppo obbligata, che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone». Lo rende noto l’ufficio stampa di Medici Senza Frontiere. «In un crescente clima di criminalizzazione dei migranti e di chi li aiuta, si perde di vista il principio stesso di umanità» conclude Claudia Lodesani di MSF. «Finché le persone continueranno a mor..."
        },
        {
            "title": "Aquarius, stop to rescue: &quot;Forced to give up&quot; - cornerstone",
            "link": "http://pietraangolare.blogspot.com/2018/12/aquarius-stop-ai-soccorsi-costretti.html",
            "pub_date": "2018-12-07 23:03:00 GMT",
            "source_nm": "cornerstone",
            "source_url": "http://pietraangolare.blogspot.com",
            "desc": "«È un giorno buio. Non solo l’Europa ha fallito nel garantire la necessaria capacità di ricerca e soccorso nel Mediterraneo, ma ha anche sabotato chi cercava di salvare vite umane»: con questo post giovedì sera Medici senza frontiere ha annunciato lo stop definitivo delle attività per nave la Aquarius, con cui ha svolto operazioni search and rescue nel Mediterraneo fino allo scorso settembre insieme alla Ong francese Sos Méditerranée. L’ultima speranza era la Svizzera, ma il Consiglio federale ha rigettato la mozione della deputata socialista Ada Marra, che chiedeva di concedere la bandiera..."
        },
        {
            "title": "Msf, Aquarius closes operations - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/cronaca/2018/12/06/msf-aquarius-chiude-le-operazioni_c4244b2c-2031-4aec-b24b-eb35bac56e0a.html",
            "pub_date": "2018-12-06 21:41:02 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "\"Dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, e mentre uomini, donne e bambini continuano a morire in mare, Msf e SOS Méditerranée sono costrette a chiudere le attività della nave Aquarius\". Lo annuncia Medici senza Frontiere, parlando di \"una scelta dolorosa, ma purtroppo obbligata, che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone\". \"In un crescente clima di criminalizzazione dei migranti e di chi li aiuta, si perde di vista il principio stesso di umanità\" afferma Claudia Lodesani di MSF. \"Finché le persone continueranno a morire in m..."
        },
        {
            "title": "The defeat of the goodists - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/sconfitta-dei-buonisti-1613116.html",
            "pub_date": "2018-12-08 07:57:08 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Gian Micalessin Msf è un fiume in piena. Dopo aver realizzato che nessun nazione, manco la neutrale Svizzera, concede più il diritto di issare la propria bandiera sull'Aquarius spara a zero contro l'Italia, l'Europa e il mondo. Ma le sue invettive sono un classico caso di delirio generato dalla fine dell'onnipotenza. L'organizzazione si era convinta di esser al di sopra delle leggi e del diritto internazionale. Sputava in faccia a Marco Minniti che pretendeva di far salire le forze dell'ordine sulle sue imbarcazioni portandosi dietro l'arma di ordinanza. Accusava Matteo Salvini, colpevole d..."
        },
        {
            "title": "Immigration: the Aquarius ship ceases the rescue of migrants, Salvini satisfied - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/cronaca/2018/12/immigrazione-la-nave-aquarius-cessa-il-salvataggio-dei-migranti-salvini-soddisfatto-002791639.html",
            "pub_date": "2018-12-07 09:13:30 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "La nave Aquarius ha comunicato tramite Medici Senza Frontiere di aver sospeso la propria attività di soccorso in mare dei migranti. L’Ong Sos Méditeranée. che ospitava a bordo della nave un team di assistenza medica di Medici senza frontiere, abbandona il suo progetto umanitario. Aquarius indagata per smaltimento illecito dei rifiuti infettati dai migranti Ricordiamo che la nave è sottoposta da novembre a verifiche dalla procura di Catania, che l’ha indagata per traffico di rifiuti a rischio infettivo. Quella che per molti è stata una manovra politica, è invece un fatto documentato. 24 mila..."
        },
        {
            "title": "Aquarius ceases operations - Euronews Italiano",
            "link": "https://it.euronews.com/2018/12/06/aquarius-cessa-le-operazioni",
            "pub_date": "2018-12-06 22:50:16 GMT",
            "source_nm": "Euronews Italian",
            "source_url": "https://it.euronews.com",
            "desc": "L'Aquarius cessa le operazioni. Lo ha annunciato Medici Senza Frontiere, con un duro comunicato che denuncia: \"una scelta dolorosa, ma purtroppo obbligata, che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone\". \"Dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, e mentre uomini, donne e bambini continuano a morire in mare, Msf e SOS Méditerranée sono costrette a chiudere le attività della nave Aquarius\", prosegue il comunicato. Dall’inizio delle proprie attività di ricerca e soccorso in mare nel febbraio 2016, la Aquarius ha assistito circa 30.000 ..."
        },
        {
            "title": "Migrants, MSF and SOS Mediterranee: &quot;Stop missions at sea&quot; - QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/cronaca/video/migranti-msf-e-sos-mediterranee-stop-missioni-in-mare-1.4332810",
            "pub_date": "2018-12-07 11:00:08 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "La nave Aquarius non salverà più i migranti in mare. Msf e Sos Mediterranee non hanno trovato uno stato disposto a daere la propria bandiera alla nave umanitaria, ferma da due mesi nel porto di Marsigilia e sotto seqeustro per ordine della procura di Catania, che la accusa di traffico e smaltimento illecito di rifiuti speciali. Fino a qualche mese fa batteva la bandiera di Gibilterra, che l'ha ritirata dopo le prime polemiche sull'operato delle Ong impegnate nei soccorsi nel Mediterraneo. Poi la disponibilità annunciata da Panama, e la successiva marcia indietro: Il Paese sudamericano ha am..."
        },
        {
            "title": "Migrants: the Aquarius ship forced to close its rescue activities - Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/news/mondo/2018/12/07/migranti-la-nave-aquarius-costretta-a-chiudere-la-sua-attivita-di-137-806442.html",
            "pub_date": "2018-12-07 06:00:53 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Nessuno Stato ha concesso la bandiera alla nave Aquarius e, dopo due mesi ferma in porto a Marsiglia, la sua attività è costretta a uno stop. L'annuncio è stato dato da Medici senza Frontiere che in una nota parla di \"una scelta dolora ma purtroppo obbligata, che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone\". \"Finché le persone continueranno a morire in mare o a subire atroci sofferenze in Libia - ha aggiunto Claudia Lodesani -, cercheremo nuovi modi per fornire loro l'assistenza umanitaria e le cure mediche di cui hanno disperatamente bisogno\". Il problema principale..."
        },
        {
            "title": "The Aquarius stops, Salvini: &quot;Less departures, less dead&quot; - Journal today",
            "link": "http://giornale-oggi.blogspot.com/2018/12/laquarius-si-ferma-salvini-meno.html",
            "pub_date": "2018-12-07 12:13:00 GMT",
            "source_nm": "Newspaper today",
            "source_url": "http://giornale-oggi.blogspot.com",
            "desc": "La nave Aquarius resta ferma in porto. Medici senza frontiere ha annunciato la fine delle operazioni del natante che in questi ultimi mesi è stato impegnato più volte sul fronte dei salvataggi in mare: \"Dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, e mentre uomini, donne e bambini continuano a morire in mare, MSF e SOS Mèditerranèe sono costrette a chiudere le attività della nave Aquarius. Una scelta dolorosa, ma purtroppo obbligata, che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone. In un crescente clima di criminalizzazione dei migranti e..."
        },
        {
            "title": "Migrants, the surrender of Aquarius: &quot;Forced to close, stop rescues at sea&quot; - Today",
            "link": "http://www.today.it/cronaca/migranti-aquarius-cessa-attivita.html",
            "pub_date": "2018-12-07 06:01:15 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "Dopo due mesi in porto a Marsiglia \"senza riuscire a ottenere una bandiera\" e \"mentre uomini, donne e bambini continuano a morire in mare\" Medici senza Frontiere e SOS Méditerranée comunicano di essere costrette a chiudere le attività della nave Aquarius. \"Una scelta dolorosa, ma purtroppo obbligata, che lascerà nel Mediterraneo più morti evitabili, senza alcun testimone\" dicono le Ong. \"In un crescente clima di criminalizzazione dei migranti e di chi li aiuta, si perde di vista il principio stesso di umanità\" dice Claudia Lodesani di MSF. \"Finché le persone continueranno a morire in mare o..."
        },
        {
            "title": "Aquarius will never save lives again and Salvini rejoices - Journalism",
            "link": "https://www.giornalettismo.com/archives/2686904/aquarius-chiude",
            "pub_date": "2018-12-07 11:06:24 GMT",
            "source_nm": "Giornalettismo",
            "source_url": "https://www.giornalettismo.com",
            "desc": "Le vicende di Aquarius, ormai, sono note al grande pubblico. Si tratta di una nave che fa riferimento a Medici Senza Frontiere e che ha operato nel Mediterraneo per salvare vite umane. Ma è anche una imbarcazione che è stata al centro di un vero e proprio braccio di ferro con il governo italiano. Nel giugno del 2018, Matteo Salvini si oppose al salvataggio di ben 629 migranti. In quella circostanza si parlò per la prima volta di chiusura dei porti. Il 20 novembre scorso, invece, la nave è stata sequestrata nel porto di Marsiglia per un’inchiesta sul presunto smaltimento di rifiuti tossici. ..."
        },
        {
            "title": "MALTA, MIGRANTS SAVED BY PESCHERECCIO: TRANSFERRED TO SPAIN / Latest news, end odyssey between controversy - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/2/migranti-peschereccio-spagnolo-sbarca-a-malta-11-a-bordo-ultime-notizie-madrid-era-il-porto-piu-sicuro/1817502/",
            "pub_date": "2018-12-04 11:06:51 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La situazione dei migranti da 10 giorni nel Mediterraneo in attesa di un posto sicuro si è finalmente sbloccata solo ieri. Gli undici salvati dal peschereccio spagnolo Nuestra Madre Loreto al largo della Libia, alla fine sono stati presi in carico dalla guardia costiera di Malta chiudendo definitivamente la drammatica odissea. Nonostante questo però, il governo della Valletta ha subito tenuto a chiarire che “dopo le valutazioni mediche saranno tutti trasferiti in Spagna”. Durissime le parole del fondatore di Proactiva Open Arms, Oscar Camps, che su Twitter aveva denunciato la situazione par..."
        },
        {
            "title": "Salvini&#39;s fake news sink Aquarius - Quick news",
            "link": "http://notizie-veloci.blogspot.com/2018/12/le-fake-news-di-salvini-affondano.html",
            "pub_date": "2018-12-07 13:24:00 GMT",
            "source_nm": "Quick news",
            "source_url": "http://notizie-veloci.blogspot.com",
            "desc": "La campagna del ministro dell’Interno Matteo Salvini contro le ong nel Mediterraneo ha ottenuto il suo primo “successo”: la nave Aquarius di Sos Méditerranée e Medici senza frontiere ha annunciato la fine delle operazioni di salvataggio perché, su richiesta del governo italiano, nessun paese intende più concederle la bandiera di navigazione. Negli ultimi tre mesi l’imbarcazione, che dal 2016 a oggi ha salvato 30 mila persone nel Mediterraneo, è stata costretta a restare ferma nel porto di Marsiglia in attesa dell’intervento – mai arrivato – di qualche governo europeo. La scelta di ritirarsi..."
        },
        {
            "title": "The NGOs throw in the towel: stops the ship of the Aquarius migrants. Salvini: «Well this way» - DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/italia/articolo/?nid=20181207-534295",
            "pub_date": "2018-12-07 10:47:08 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA – Con una dichiarazione Medici senza frontiere e Sos Mediterranee hanno annunciato oggi la «fine» delle operazioni di salvataggio della loro nave umanitaria Aquarius; nave, rimasta senza bandiera, diventata il simbolo della crisi politica che circonda l'accoglienza dei migranti. «Rinunciare all'Aquarius è stata una decisione estremamente difficile da prendere», ha affermato Frederic Penard, direttore delle operazioni di Sos Mediterranee, che «sta già esplorando attivamente le opzioni per una nuova nave e un nuovo padiglione». Per spiegare questa decisione, Msf ha lamentato «gli attacch..."
        },
        {
            "title": "Immigrants, the NGO&#39;s epochal announcement: &quot;The Aquarius ship will no longer take the sea&quot; - Every day",
            "link": "http://ogni0giorno.blogspot.com/2018/12/immigrati-lannuncio-epocale-delle-ong.html",
            "pub_date": "2018-12-06 21:34:00 GMT",
            "source_nm": "Everyday",
            "source_url": "http://ogni0giorno.blogspot.com",
            "desc": "E' quasi la fine di un'epoca, sicuramente un successo enorme delle politiche di contenimento dell'immigrazione messe in atto dal ministro dell'Interno Matteo Salvini. Perchè proprio con uno stop alla nave Aquarius il governo gialloverde avava inaugurato la sua politica dei \"porti chiusi\" che ha in poche settimane fatto crollare il numero di arrivi nel nostro Paese. \"Dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, e mentre uomini, donne e bambini continuano a morire in mare, MSsf e Sos Méditerranée sono costrette a chiudere le attività della nave Aquarius\". Lo dich..."
        },
        {
            "title": "Migrants, Aquarius closes the Salvini activity: fewer landings and less deaths - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/cronache/migranti-msf-nave-aquarius-costretta-a-chiudere-sua-attivita-576368.html",
            "pub_date": "2018-12-07 08:30:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Migranti: Msf, nave Aquarius costretta a chiudere sua attivita' \"Dopo due mesi in porto a Marsiglia senza riuscire a ottenere una bandiera, e mentre uomini, donne e bambini continuano a morire in mare, MSF e SOS Me'diterrane'e sono costrette a chiudere le attivita' della nave Aquarius. Una scelta dolorosa, ma purtroppo obbligata, che lascera' nel Mediterraneo piu' morti evitabili, senza alcun testimone\". Lo rende noto l'ufficios tampa di Medici Senza Frontiere. \"In un crescente clima di criminalizzazione dei migranti e di chi li aiuta, si perde di vista il principio stesso di umanita'\" conc..."
        }
    ]
}