{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRzVpWm5keWFoSUNhWFFvQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 14:17:10 GMT",
    "content": [
        {
            "title": "Censis: Italians incattiviti and prey to «psychic sovereignism» - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/censis-italiani-incattiviti-e-preda-sovanismo-psichico-095252.shtml?uuid=AEW02PvG",
            "pub_date": "2018-12-07 09:01:46 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": ""
        },
        {
            "title": "Italians feel they are all stars. Divorziano (and remarry) more - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/gli-italiani-si-sentono-tutti-divi-divorziano-di-piu-576372.html",
            "pub_date": "2018-12-07 09:49:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Società, Censis: siamo tutti divi e non ci sono piu' miti ne' eroi. Nell'era mediatica siamo tutti divi e viviamo in una società che non ha più miti né eroi. Così il ..."
        },
        {
            "title": "Censis: with web and social media &#39;one is worth a star&#39; - ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/12/07/censis-con-web-e-social-1-vale-1-divo_990e0231-4076-4f66-97c4-3b8d82953f4d.html",
            "pub_date": "2018-12-07 11:23:00 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "Internet e social network continuano la loro corsa inarrestabile, con questi mezzi di disintermediazione \"il soggetto è diventato il protagonista centrale, con la ..."
        },
        {
            "title": "School-work alternation and safety at school: data from the Censis Report 2018 - School Technique",
            "link": "https://www.tecnicadellascuola.it/alternanza-scuola-lavoro-e-sicurezza-a-scuola-i-dati-del-rapporto-censis-2018",
            "pub_date": "2018-12-07 17:46:25 GMT",
            "source_nm": "The School Technique",
            "source_url": "https://www.tecnicadellascuola.it",
            "desc": "È stato presentato oggi, 7 dicembre, il Rapporto Censis 2018 sulla situazione sociale del Paese. Un capitolo del Rapporto, arrivato alla sua 52ª edizione, ..."
        },
        {
            "title": "Health: Censis, for 55% Italian too many disparities access to diagnosis and treatment - Today",
            "link": "https://www.today.it/partner/adnkronos/salute/sanita-censis-per-55-italiani-troppe-disparita-accesso-a-diagnosi-e-cure.html",
            "pub_date": "2018-12-08 02:40:52 GMT",
            "source_nm": "Today",
            "source_url": "https://www.today.it",
            "desc": "Roma, 7 dic. (AdnKronos Salute) - Il Ssn non è uguale per tutti. Così la pensano gli italiani, che alle prese con la sanità si sentono \"diversi e soli\". E' quanto ..."
        },
        {
            "title": "Censis: schools without certificates of viability are over 50% - Horizon School",
            "link": "https://www.orizzontescuola.it/censis-scuole-senza-certificati-di-agibilita-sono-oltre-il-50/",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "Horizon School",
            "source_url": "https://www.orizzontescuola.it",
            "desc": "Il 52mo Rapporto Censis sulla situazione sociale del Paese riporta alcuni dati sulle scuole italiane a partire da quelle sull'edilizia scolastica."
        },
        {
            "title": "Integration of migrants, Censis crowns Trieste - Rai News",
            "link": "https://www.rainews.it/tgr/fvg/video/2018/12/fvg-migranti-integrazione-censis-485fb1ad-21ad-4f78-a214-430c38a34705.html",
            "pub_date": "2018-12-07 14:42:13 GMT",
            "source_nm": "Rai News",
            "source_url": "https://www.rainews.it",
            "desc": "Dallo studio emerge che i processi d'integrazione sul territorio sono influenzati da due parametri: la posizione geografica,il nord integra di più e dimensione ..."
        },
        {
            "title": "Censis: &quot;Weather on the web and voice messages digital manias of Italians&quot; - Sky Tg24",
            "link": "https://tg24.sky.it/cronaca/2018/12/07/rapporto-censis-2018-italiani-meteo-web-messaggi-vocali.html",
            "pub_date": "2018-12-07 13:48:58 GMT",
            "source_nm": "Sky Tg24",
            "source_url": "https://tg24.sky.it",
            "desc": "Il rapporto sulla situazione sociale del Paese nel capitolo “Comunicazione e media” fotografa abitudini sempre più diffuse. Il 48% controlla che tempo farà su ..."
        },
        {
            "title": "Censis Report: Household purchasing power below 6% compared to 2008, consumption increases - Finanzaonline.com",
            "link": "http://www.finanzaonline.com/notizie/rapporto-censis-potere-dacquisto-famiglie-sotto-il-6-rispetto-al-2008-aumenta-forbice-nei-consumi",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "Finanzaonline.com",
            "source_url": "http://www.finanzaonline.com",
            "desc": "Il potere d'acquisto delle famiglie italiane è ancora inferiore del 6,3% in termini reali rispetto a quello del 2008. E i soldi restano fermi, preferibilmente in contanti."
        },
        {
            "title": "Censis, Di Maio: &quot;Angry Italians? In 2019 it will not be so thanks to ... - Il Messaggero",
            "link": "https://www.ilmessaggero.it/video/politica/censis_di_maio-4157568.html",
            "pub_date": "2018-12-07 13:32:41 GMT",
            "source_nm": "The messenger",
            "source_url": "https://www.ilmessaggero.it",
            "desc": "(Agenzia Vista) Roma, 07 dicembre 2018 \"Dal rapporto Censis emerge che gli italiani sono arrabbiati, ma dal 2019 non sarà più così grazie alle riforme che ..."
        },
        {
            "title": "Censis Report, Di Maio: &quot;Angry Italians? In 2019 it will not be so thanks to the reforms &quot;- ilGiornale.it",
            "link": "http://www.ilgiornale.it/video/politica/rapporto-censis-maio-italiani-arrabbiati-nel-2019-non-sar-1612821.html",
            "pub_date": "2018-12-07 14:40:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "\"Dal rapporto Censis emerge che gli italiani sono arrabbiati, ma dal 2019 non sarà più così grazie alle riforme che stiamo mettendo in campo\". Queste le parole ..."
        },
        {
            "title": "Schools, in Lazio seven out of ten outlaws for fire fighting and usability - Corriere della Sera",
            "link": "https://roma.corriere.it/notizie/cronaca/18_dicembre_08/scuole-lazio-sette-dieci-fuorilegge-anticendio-agibilita-censis-f8168a32-fa54-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-08 09:01:27 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://roma.corriere.it",
            "desc": "Il Lazio ha ben poco invidiabile primato per il più alto numero di edifici scolastici non a norma. È uno dei dati salienti contenuti nel rapporto Censis del 2018. Nello scorso anno scolastico gli edifici senza certificato di agibilità erano in Italia 21.606 (il 53,8% del totale), senza certificato di prevenzione incendi 23.907 (il 59,5%) e senza entrambe le certificazioni 15.946 (il 39,7%). All’interno di queste categorie, il Lazio assomma tra le sue scuole oltre il 70% di istituti privi delle necessarie certificazioni, seguita da Sardegna (65,1%), Abruzzo (63,4%) e Calabria (63,3%). A ciò ..."
        },
        {
            "title": "Censis, the Italian economic recovery has faded now - Corriere della Sera",
            "link": "https://www.corriere.it/cronache/18_dicembre_07/censis-sfiorita-ripresa-economica-italiani-adesso-si-sono-incattiviti-838abbd0-f9f9-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 12:54:57 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "C’è una parola chiave che il Censis sceglie quando presenta il suo rapporto annuale. Quest’anno è: la cattiveria. E viene dopo il rancore del 2017. Ci rende cattivi l’economia che non decolla, il patto sociale che si è rotto, l’ascensore sociale che non funziona: meno di un italiano su 4 (il 23%) pensa di avere una situazione socio economica migliore di quella dei propri genitori. Di più: il 96% delle persone con un basso titolo di studio e l’89% di quelle con basso reddito sono convinte che la loro condizione non cambierà mai. Così come il 56,3% di tutti gli italiani pensa che le cose nel ..."
        },
        {
            "title": "Censis Report: &quot;Italians frightened and incattiviti&quot; / Salvini: &quot;Security decree to restore normality&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/7/rapporto-censis-paese-non-cresce-piu-italiani-soli-e-incattiviti-crisi-senza-fine-e-sovranismo-psichico/1819780/",
            "pub_date": "2018-12-08 13:43:39 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Il rapporto Censis 2018 sottolinea l’imponente effetto dell’immigrazione nella considerazione degli italiani. Sul tema è intervenuto Matteo Salvini che, intervenuto ai microfoni di Pomeriggio 5, ha spiegato che il suo ministero sta provando a ristabilire la normalità e attenuare le paure dei cittadini nostrani: «Io sono al lavoro per risolvere i problemi che ho trovato. Il decreto sicurezza limita i danni e dà pieni diritti a profughi veri, invece il finto profugo vince un solo biglietto di andata per il suo Paese. Stiamo cercando di gettare acqua sul fuoco che qualcuno ha acceso, ce la sti..."
        },
        {
            "title": "Censis: &quot;Italians frightened and incattiviti in a country that has stopped growing&quot; - Repubblica.it",
            "link": "https://www.repubblica.it/economia/2018/12/06/news/censis_tutti_contro_tutti_nell_italia_che_non_cresce_piu_-213586913/",
            "pub_date": "2018-12-07 14:21:44 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "ROMA - Un'Italia sempre più disgregata, impaurita, incattivita, impoverita, e anagraficamente vecchia. Il 52° Rapporto Censis parla di \"sovranismo psichico\" e delinea il ritratto di un Paese in declino, in cerca di sicurezze che non trova, sempre più diviso tra un Sud che si spopola e un Centro-Nord che fa sempre più fatica a mantenere le promesse in materia di lavoro, stabilità, crescita, soprattutto futuro. \"Il processo strutturale chiave dell'attuale situazione è l'assenza di prospettive di crescita, individuali e collettive\", sintetizza il Censis. Gli italiani sono profondamente delusi,..."
        },
        {
            "title": "The Censis: resentment rancor, look at the authoritarian ruler - Virgil News",
            "link": "https://notizie.virgilio.it/top-news/paure-e-rancore-si-guarda-al-sovrano-autoritario-222084",
            "pub_date": "2018-12-08 13:38:00 GMT",
            "source_nm": "Virgilio News",
            "source_url": "https://notizie.virgilio.it",
            "desc": "Un sovranismo psichico, prima di quello politico, come risultato della cattiveria che gli italiani provano, per riscattarsi dalla delusione per la mancata ripresa economica, e che spesso rivolgono contro gli stranieri. E’ la diagnosi impietosa della situazione sociale italiana, come risulta dal 52/o rapporto Censis che ha analizzato la società italiana. All’origine del sentimento c’è il cosiddetto ascensore sociale: l’Italia è il paese dell’Unione europea con la più bassa quota di cittadini che dicono di avere un reddito e una capacità di spesa migliori di quelle dei propri genitori: sono i..."
        },
        {
            "title": "GDP, Campania collapses and the gap with the North increases - Corriere del Mezzogiorno",
            "link": "https://corrieredelmezzogiorno.corriere.it/napoli/economia/18_dicembre_08/pil-crolla-campania-aumenta-divario-il-nord-e30ce906-fac7-11e8-b693-b1e907339c35.shtml",
            "pub_date": "2018-12-08 09:11:27 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "Alla fine del 2017 l’Italia era ancora quattro punti sotto il valore del Pil del 2008, prima della grande recessione economica. Ci sono regioni, però, in pieno recupero, come Lombardia ed Emilia Romagna, mentre il Sud arretra. E la Campania ha fatto registrare un -7,9 per cento. In questo contesto la città metropolitana di Napoli sono stati riscontrati tassi migratori fortemente negativi con -5,9 per mille abitanti. In pratica Napoli avrebbe perso altri 50-60 mila cittadini. Il quadro emerge dal 52esimo rapporto Censis sulla situazione sociale italiana che è stato diffuso ieri a Roma. L’ana..."
        },
        {
            "title": "Over the last 50 years, irresistible structural rise of the non-vote in Italy - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/negli-ultimi-50-anni-irresistibile-ascesa-strutturale-non-voto-italia-083924.shtml?uuid=AEeI1NvG",
            "pub_date": "2018-12-07 17:20:33 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Continua il distacco tra gli italiani e la politica. L’area del non voto - ha messo in evidenza il 52esimo rapporto Censis, pubblicato oggi - è fatta 13,7 milioni di persone alla Camera e 12,6 milioni al Senato: sono gli astenuti e i votanti scheda bianca o nulla alle ultime elezioni politiche. Il report non usa mezzi termini e parla di «una irresistibile ascesa strutturale di lungo periodo» di quest’area. Con la conseguenza che «ogni spazio lasciato vuoto dalla dialettica politica è riempito dal risentimento di chi non vede riconosciuto l’impegno, il lavoro, la fatica dell’aver compiuto il..."
        },
        {
            "title": "Censis Report: Italy incattivita, migrants scapegoat - Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/tv-news/13408276/rapporto-censis-l-italia-incattivita-migranti-capro-espiatorio.html",
            "pub_date": "2018-12-07 12:31:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "Roma, 7 dic. (askanews) - \"L'Italia è preda di un sovranismo psichico\", gli italiani sono spaventati e arrabbiati per la mancata ripresa e i migranti diventano il capro espiatorio. E' la fotografia di un Paese \"incattivito\" ad emergere dal 52esimo Rapporto del Censis sulla situazione sociale del Paese. Per il 75% degli italiani gli immigrati - segnala il Rapporto - fanno aumentare la criminalità, per il 63% sono un peso per il nostro welfare. D'altronde solo il 23% degli italiani ritiene di aver raggiunto una condizione socio-economica migliore di quella dei genitori. E il 67% ora guarda il..."
        },
        {
            "title": "Censis, in the 2018 report emerges the portrait of an Italy scared, angry and incattivita - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/censis-nel-rapporto-2018-emerge-ritratto-unitalia-spaventata-1612615.html",
            "pub_date": "2018-12-07 10:20:12 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Giovanna Pavesi L'annuale rapporto delinea il profilo di un Paese impaurito e poco fiducioso. Ma che, nonostante tutto, ha saputo adattarsi ai cambiamenti sociali e \"alle regole del progresso economico\" Un Paese \"poco incline a spingersi in avanti nella sua interezza, ma che ha trovato in sé l'energia sufficiente per adattarsi ai tempi e alle regole del progresso economico\". E che \"ha creduto anche all'ultimo residuo di quella cultura progettuale e riformista che pure tanti danni ha fatto nella storia\" dell'Italia, \"ma che garantisce almeno linee di interesezione attorno alle quali aggregar..."
        },
        {
            "title": "Psychic sovereignism emerges from the Censis - Giornale oggi",
            "link": "http://giornale-oggi.blogspot.com/2018/12/dal-censis-spunta-il-sovranismo-psichico.html",
            "pub_date": "2018-12-08 08:13:00 GMT",
            "source_nm": "Newspaper today",
            "source_url": "http://giornale-oggi.blogspot.com",
            "desc": "L'Italia «rancorosa» del 2017 non c'è più. Ma c'è poco da consolarsi, la malattia si aggrava: ora l'Italia è, semplicemente, «cattiva». Siamo al «sovranismo psichico». Come modalità dell'essere, prima che bandiera da sventolare sui palazzi del potere. Il sovranismo è una condizione esistenziale, prima di diventare una dottrina e un guanto di sfida all'Europa, ai presunti poteri forti, all'establishment che si credeva inamovibile. Il cinquantaduesimo rapporto del Censis fotografa un Paese che vive dentro un cortocircuito perfetto: sono cadute le illusioni sulla ripresa economica e allora, in..."
        },
        {
            "title": "Investments in training, Italy below the European average - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/investimenti-formazione-italia-sotto-media-europea-e-cala-spesa-pubblica-la-ricerca--111209.shtml?uuid=AE88QSvG",
            "pub_date": "2018-12-07 12:46:53 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Italia indietro in Europa per investimenti in formazione. E la spesa pubblica in ricerca e sviluppo cala. Se a rendere competitiva un’economia sono gli investimenti in ricerca e, più in generale, nella formazione dei lavoratori, così da ridurre la forbice tra le esigenze del mondo produttivo e le competenze sul mercato, il quadro che viene fuori dalla fotografia scattata dal Censis sulla situazione sociale del paese denuncia più di un punto debole. Nel capitolo quinto su “I soggetti economici per lo sviluppo”, con riferimento alla strategia del governo giallo verde in tema di conti pubblici..."
        },
        {
            "title": "Censis: Italians frightened and incattiviti in the country that no longer grows - Repubblica.it",
            "link": "https://www.repubblica.it/economia/2018/12/07/news/censis_giovani_in_calo_e_sempre_piu_emarginati_sul_lavoro-213624085/",
            "pub_date": "2018-12-07 11:10:39 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "ROMA - Sono sempre meno presenti nel mondo del lavoro, ma soprattutto sono sempre di meno: i giovani italiani tra i 15 e i 34 rappresentano una minoranza della popolazione, appena il 20,8%. Ma, osserva il Rapporto Censis sulla situazione del Paese, nel resto dell'Europa non va troppo meglio, la fascia 15-24 anni in media è il 23,7% della popolazione, mentre i giovanissimi (tra i 15 e i 34 anni) arrivano al 10% (il 9,3% in Italia). Ma quello che fa ancora più paura è l'emarginazione dei (pochi) giovani: tra il 2007 e il 2017 gli occupati di età compresa tra i 25 e i 34 anni è calata del 27,..."
        },
        {
            "title": "Censis: Italy incattivita and rancorosa, 63% is hostile towards immigrants - LaPresse",
            "link": "https://www.lapresse.it/cronaca/censis_italia_incattivita_e_rancorosa-918747/news/2018-12-07/",
            "pub_date": "2018-12-07 09:55:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Secondo il rapporto annuale sulla situazione sociale del Paese, i l 35,6% italiani è pessimista sul futuro e prova solo delusione e paura"
        },
        {
            "title": "Censis, the Italians incattiviti and more impoverished if they take it with foreigners - Fanpage.it",
            "link": "https://www.fanpage.it/censis-gli-italiani-incattiviti-e-piu-impoveriti-se-la-prendono-con-gli-stranieri/",
            "pub_date": "2018-12-07 11:28:30 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "Una fotografia del malessere diffuso degli italiani e non solo. Il cinquantaduesimo rapporto Censis indica chiaramente quello che contraddistingue i cittadini in questo momento. L'analisi si può riassumere così: un sovranismo psichico, prima di quello politico, come conseguenza dei sentimenti negativi a che gli italiani provano, per riscattarsi dalla delusione per la mancata ripresa economica, e che spesso rivolgono contro gli stranieri. All'origine della percezione, che potremmo chiamare del ri-sentimento, c'è il cosiddetto ascensore sociale, che si sarebbe inceppato: l'Italia è il Paese d..."
        },
        {
            "title": "A disappointed country that does not see change - Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/un-paese-deluso-che-non-vede-cambiamento-092204.shtml?uuid=AEgN1NvG",
            "pub_date": "2018-12-07 09:10:15 GMT",
            "source_nm": "The sun 24 hours",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Soli, arrabbiati e diffidenti. Così appaiono gli italiani in questo scorcio finale del 2018 nel ritratto che ne fa il rapporto Censis. Un’immagine in cui campeggia la delusione per una ripresa prematuramente sfiorita e per il fatto che non si sia verificata una vera ripartenza economica. Il Prodotto interno lordo ristagna, inchiodato com’è a un modesto +0,7% tendenziale rispetto allo scorso anno, molto al di sotto delle previsioni, i consumi delle famiglie non ripartono, la produzione industriale ha incominciato a flettere, così come l’export; restano basse le retribuzioni e l’inflazione.Qu..."
        },
        {
            "title": "Censis, the bitter future of Italians: &quot;Purchasing power, uncertainty about tomorrow and the worst socio-economic condition&quot; - La Stampa",
            "link": "https://www.lastampa.it/2018/12/07/economia/censis-lamaro-futuro-degli-italiani-scende-il-potere-di-acquisto-incertezza-sul-domani-e-peggiore-condizione-socioeconomica-4K9KzW4XJYAXLuMGwc1n8I/pagina.html",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "The print",
            "source_url": "https://www.lastampa.it",
            "desc": "Un sovranismo psichico, prima ancora che politico. Dove la cattiveria «diventa un presunto riscatto e si dispiega in una conflittualità latente». E’ questa la fotografia del nostro Paese scattata dal Censis nella sua consueta analisi della società italiana, contenuta nel 52/o rapporto. Dopo il rancore dello scorso anno dunque, è ora la volta della cattiveria che nasce dalla delusione per lo sfiorire della ripresa, per l’incombere di una terza recessione e per un atteso «miracoloso» cambiamento che non è arrivato. Ed è per questo - spiega l’istituto di ricerca - che gli italiani hanno alzato..."
        },
        {
            "title": "&quot;Bad, scared and increasingly single&quot;. Here is Italy of &quot;psychic sovereignism&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/cattivi-spaventati-e-sempre-piu-single-ecco-litalia-del-sovranismo-psichico/",
            "pub_date": "2018-12-07 23:40:52 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "È un Paese spaventato, deluso, impoverito, quello che emerge dal cinquantaduesimo rapporto del Censis 2018. Un Paese in preda “al sovranismo psichico”. Attanagliato dalla paura che, come si sa è un sentimento che fa emergere tutti gli istinti primari come quello della difesa costante, la cattiveria. “Cattiveria” è la parola chiave che sostituisce il “rancore” del 2017. Paura del diverso, dell’altro da sé, dello straniero che viene percepito, non come opportunità di crescita e confronto, ma come invasore, e, dunque, minaccia. Per il 75% degli italiani gli immigrati fanno aumentare la crimina..."
        },
        {
            "title": "&quot;Italians frightened and incattiviti in a country that no longer grows&quot; - Future",
            "link": "https://www.avvenire.it/attualita/pagine/censis-italiani-spaventati-e-incattiviti-nel-paese-che-non-cresce-piu",
            "pub_date": "2018-12-07 10:33:21 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "“La delusione per lo sfiorire della ripresa e per l’atteso cambiamento miracoloso ha incattivito gli italiani” che “si sono resi disponibili a compiere un salto rischioso e dall'esito incerto, un funambolico camminare sul ciglio di un fossato che mai prima d’ora si era visto così vicino” proprio perché “la scommessa era poi quella di spiccare il volo”. E questo anche a costo di “forzare gli equilibri politico-istituzionali e spezzare la continuità nella gestione delle finanze pubbliche”, “quasi una ricerca programmatica del trauma, nel silenzio arrendevole delle élite”. È il 52° Rapporto Ce..."
        },
        {
            "title": "What do the Censis 2018 data tell us about Italy? - Money.it",
            "link": "https://www.money.it/cosa-dicono-dati-Censis-2018-Italia",
            "pub_date": "2018-12-07 11:20:54 GMT",
            "source_nm": "Money.it",
            "source_url": "https://www.money.it",
            "desc": "Il 52° Rapporto Censis sull'Italia delinea un paese impaurito e vecchio: aumenta il divario tra Nord e Sud, ma i veri problemi riguardano i giovani."
        },
        {
            "title": "Italy disheartened and inattentive: what does the latest Censis - Pickline report tell us?",
            "link": "https://pickline.it/2018/12/08/italia-sfiduciata-e-incattivita-cosa-ci-dice-lultimo-rapporto-censis/",
            "pub_date": "2018-12-08 08:15:37 GMT",
            "source_nm": "Pickline",
            "source_url": "https://pickline.it",
            "desc": "Se c’è una parola che più di altre ricorre nel 52° rapporto Censis è cattiveria. L’Italia dopo aver visto sfiorire prematuramente la ripresa economica si è riscoperta incattivita. Ma non solo. Un Paese sempre più impoverito, vecchio, spopolato e sfiduciato. «Il processo strutturale chiave dell’attuale situazione è l’assenza di prospettive di crescita, individuali e collettive», sintetizza il Censis. A rendere cattivi gli italiani è l’economia che non decolla, il patto sociale che si è rotto, i consumi delle famiglie che non ripartono, la produzione industriale che ha incominciato a flettere..."
        },
        {
            "title": "Censis: &quot;Italians incattiviti, prevailing hostility towards immigrants&quot; - Sky Tg24",
            "link": "https://tg24.sky.it/cronaca/2018/12/07/rapporto-censis-2018-italiani-incattiviti-immigrati.html",
            "pub_date": "2018-12-07 15:32:56 GMT",
            "source_nm": "Sky Tg24",
            "source_url": "https://tg24.sky.it",
            "desc": "“Incattiviti e ostili nei confronti degli immigrati”. Così vengono descritti gli italiani (la maggior parte di loro) nel rapporto Censis sulla situazione sociale del Paese. Dall’Italia \"rancorosa\" del 2017 si è passati a un’Italia \"cattiva\" nel 2018. Una cattiveria usata come strumento di riscatto, di risalita, e che alza muri. Il capro espiatorio dei nostri guai sociali viene individuato nell'immigrato. Perché, a detta degli intervistati nel 52° rapporto Censis, spesso arriva senza rispettare le regole, fa salire il tasso di criminalità, crea problemi agli italiani in quanto assorbe buona ..."
        },
        {
            "title": "What the 52nd Censis report on Italians says - Lettera43",
            "link": "https://www.lettera43.it/it/articoli/attualita/2018/12/07/classifica-censis-2018/227142/",
            "pub_date": "2018-12-07 09:11:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "È un'Italia impaurita, incattivita e impoverita quella dipinta nel 52esimo Rapporto Censis in cui si parla di «sovranismo psichico» e delinea il ritratto di un Paese in forte difficoltà. Lo Stivale vede sempre di più una divisione tra un Sud che si spopola e un Centro-Nord in affanno e incapace di mantenere le promesse in materia di lavoro, stabilità, crescita, e futuro. Ed è proprio questo, secondo il Censis, «il processo strutturale chiave dell'attuale situazione». LE FAMIGLIE ITALIANE SEMPRE PIÙ POVERE I dati dipingono un quadro dai colori tetri e che vede il 6,9% delle famiglie italiane..."
        },
        {
            "title": "Censis, no restart for Italy - SoldiOnline.it",
            "link": "https://www.soldionline.it/notizie/economia-politica/censis-nessuna-ripartenza-per-l-italia",
            "pub_date": "2018-12-07 14:48:39 GMT",
            "source_nm": "SoldiOnline.it",
            "source_url": "https://www.soldionline.it",
            "desc": "A cura di Labitalia/Adnkronos “Nell'Italia del 2018 la ripartenza non c'è stata, ma ciò nonostante la nostra società \"in realtà, per quanto frammentata, poco incline a spingere in avanti il Paese nella sua interezza, ha trovato in sé l’energia sufficiente per adattarsi ai tempi e alle regole del progresso economico, ha creduto anche all’ultimo residuo di quella cultura progettuale e riformista che pure tanti danni ha fatto nella storia del nostro Paese ma che garantisce almeno linee d’intersezione attorno alle quali aggregare energie positive, sia economiche che sociali\". E' un messaggio in..."
        },
        {
            "title": "Angry, insecure and disappointed by politics: Italian photography at the end of 2018 - Today",
            "link": "http://www.today.it/attualita/italiani-arrabbiati-rapporto-censis-2018.html",
            "pub_date": "2018-12-07 09:23:15 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "Nel 2018 la tanto attesa ripresa economica non è arrivata, mantenendo il popolo italiano in questo limbo a metà tra la crisi e una ripartenza che stenta a mettersi in moto. Una situazione che nel corso del tempo ha trasformato l'italiano in quello che vediamo al giorno d'oggi: arrabbiato, senza fiducia nella politica, diffidente verso ciò che non conosce, deluso dalla condizione economica in cui vive, che spesso lo porta a dover rinunciare anche a fattori importanti come la salute. E' una fotografia in chiaroscuro quella che emerge dal 52esimo Rapporto Censis presentato oggi, venerdì 7 dice..."
        },
        {
            "title": "REPORT CENSIS 2018 - Certificates of safety in schools: Lazio ... - The Chronicle of Rome",
            "link": "https://www.lacronacadiroma.it/2018/12/rapporto-censis-2018/",
            "pub_date": "2018-12-07 12:55:25 GMT",
            "source_nm": "The Chronicle of Rome",
            "source_url": "https://www.lacronacadiroma.it",
            "desc": "RAPPORTO CENSIS 2018 — Da quanto emerge, il Lazio sarebbe la regione meno conforme alle norme di sicurezza nelle scuole RAPPORTO CENSIS 2018 — Il Lazio è in testa alla classifica della non conformità con oltre il 70% degli esercizi scolastici privi delle due certificazioni ( agibilità e prevenzione incendi). Al secondo posto la Sardegna con il 65%, seguita da Abruzzo e Calabria, rispettivamente con il 63,4% e il 63,3%. La scarsa conformità alle norme di sicurezza non sarebbe però l’unica nota stonata nel contesto delle quotidianità scolastica. Stando a quanto si evince dalle parole degli ol..."
        },
        {
            "title": "Censis: foreigners and wages, that&#39;s why Italians are angry - FIRSTonline",
            "link": "https://www.firstonline.info/censis-stranieri-e-salari-ecco-perche-gli-italiani-sono-arrabbiati/",
            "pub_date": "2018-12-07 11:27:59 GMT",
            "source_nm": "FIRSTonline",
            "source_url": "https://www.firstonline.info",
            "desc": "Intolleranti, sottopagati, sotto-istruiti, ossessionati dai social network e soprattutto arrabbiati. E’ questo il quadro sugli italiani che emerge dal 52° Rapporto Censis sulla situazione sociale del Paese, che il Censis pubblica sul proprio sito con il titolo “L’Italia preda di un sovranismo psichico”. “La delusione per lo sfiorire della ripresa e per l’atteso cambiamento miracoloso ha incattivito gli italiani”, sostiene il rapporto indicando che “talvolta assume i profili paranoici della caccia al capro espiatorio, quando la cattiveria ‒ dopo e oltre il rancore ‒ diventa la leva cinica di..."
        },
        {
            "title": "Censis: Italy grows of resentment against immigrants - TorreSette",
            "link": "https://www.torresette.news/24-news/2018/12/07/cenzis-cresce-l-italia-del-rancore-contro-gli-immigrati",
            "pub_date": "2018-12-07 14:25:49 GMT",
            "source_nm": "TorreSette",
            "source_url": "https://www.torresette.news",
            "desc": "Un sovranismo psichico, prima di quello politico, come risultato della cattiveria che gli italiani provano, per riscattarsi dalla delusione per la mancata ripresa economica, e che spesso rivolgono contro gli stranieri. E' la diagnosi impietosa della situazione sociale italiana, come risulta dal 52/o rapporto Censis che ha analizzato la società italiana. All'origine del sentimento c'è il cosiddetto ascensore sociale: l'Italia è il paese dell'Unione europea con la più bassa quota di cittadini che dicono di avere un reddito e una capacità di spesa migliori di quelle dei propri genitori: sono i..."
        },
        {
            "title": "The &quot;psychic sovereignism&quot; of a poor and incautious Italy - a cornerstone",
            "link": "http://pietraangolare.blogspot.com/2018/12/il-sovranismo-psichico-di-unitalia.html",
            "pub_date": "2018-12-07 23:03:00 GMT",
            "source_nm": "cornerstone",
            "source_url": "http://pietraangolare.blogspot.com",
            "desc": "Sovranismo psichico, prima ancora che politico. È la definizione del Censis nel 52esimo rapporto presentato ieri al Cnel a Roma. Più che un’analisi sui dati dell’economia, e della sua crisi, l’indagine trova un suo interesse per il panorama che offre sulla crisi della soggettività nell’epoca del risentimento e del «populismo» al potere. L’espressione ridondante di «sovranismo» non allude solo al conflitto tra Stato-Nazione e tecnocrazia europea, ma al cittadino-consumatore che «assume i profili paranoici della caccia al capro espiatorio». Si esprime «in un egolatrico compiacimento nei consu..."
        },
        {
            "title": "Censis: &quot;Italians are prey to psychic sovereignism: disappointment has made them&quot; - HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/07/censis-gli-italiani-sono-preda-del-sovranismo-psichico-la-delusione-li-ha-incattiviti_a_23611437/",
            "pub_date": "2018-12-07 09:42:00 GMT",
            "source_nm": "HuffPost Italia",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Delusione, rancore e cattiveria. Questi i sentimenti che animano gli italiani secondo il 52esimo Rapporto del Censis sulla situazione sociale del Paese. Un \"sovranismo psichico\" prima che politico - si legge nel testo - ha incattivito i cittadini delusi dallo \"sfiorire della ripresa\" e dall'attesa, vana, di un cambiamento miracoloso. Nel documento gli italiani vengono descritti come funamboli che hanno accettato di compiere un salto verso l'ignoto, che stanno camminando \"sul ciglio di un fossato che mai prima d'ora si era visto da così vicino, se la scommessa era poi quella di spiccare il v..."
        },
        {
            "title": "52nd Report on the social situation of the country-2018: Italians incattiviti (DIRETTA) - Vivicentro",
            "link": "https://vivicentro.it/nazionale-24h/attualita/52-rapporto-sulla-situazione-sociale-del-paese-2018-italiani-incattiviti-diretta/",
            "pub_date": "2018-12-07 08:53:30 GMT",
            "source_nm": "Vivicentro",
            "source_url": "https://vivicentro.it",
            "desc": "Diffuso il 52esimo rapporto Censis. Sfiducia nella politica e nell’Europa: gli italiani non credono al cambiamento e sembrano incattiviti dalle difficoltà. Giunto alla 52ª edizione, il Rapporto Censis prosegue l’analisi e l’interpretazione dei più significativi fenomeni socio-economici del Paese, individuando i reali processi di trasformazione della società italiana. Su questi temi si soffermano le «Considerazioni generali» che introducono il Rapporto. La sfiducia nella politica e la fiducia nell’Europa sono due temi dominanti del cinquantaduesimo rapporto Censis. L’area del non voto in Ita..."
        },
        {
            "title": "De Rita (Censis): «A fragmented country in search of a new elite» - Future",
            "link": "https://www.avvenire.it/opinioni/pagine/un-paese-frammentato-in-cerca-di-una-nuova-lite",
            "pub_date": "2018-12-04 00:00:00 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "Prima dei saluti, guardo ancora una volta tra gli scaffali: l’edizione dell’Encyclopédie in anastatica, i Sonetti del Belli nel loro cofanetto nuovo fiammante, tanti classici, molte immagini sacre. «Il Talmud dove lo tiene?», domando. «A casa», risponde sollecito Giuseppe De Rita, ma dal tono si intuisce che è solo l’inizio della risposta. «Però guardi che il Talmud non è un libro – aggiunge infatti –. È un processo continuo, è il lavoro e la sfida dell’interpretazione». Non casualmente, fra gli autori citati con maggior frequenza da De Rita c’è Emmanuel Lévinas, il pensatore per il quale i..."
        },
        {
            "title": "52nd Censis Report on the Country&#39;s Social Situation-2018: DIRECT WELL-BEING SYSTEM - Vivicentro",
            "link": "https://vivicentro.it/nazionale-24h/attualita/52-rapporto-censis-sulla-situazione-sociale-del-paese-2018-sistema-welfare-diretta/",
            "pub_date": "2018-12-07 10:36:52 GMT",
            "source_nm": "Vivicentro",
            "source_url": "https://vivicentro.it",
            "desc": "Il Rapporto Censis, proseguendo nell’analisi e l’interpretazione dei più significativi fenomeni socio-economici del Paese, si sofferma anche sul «Sistema di welfare» del paese. Diversi e soli: gli italiani di fronte alla sanità. È una convinzione diffusa che il rapporto dei cittadini con il Servizio sanitario sia fortemente differenziato a causa dell’incidenza di una serie di variabili: dalla territorialità dell’offerta alla condizione socio-economica, all’età delle persone. Il difficile accesso alla sanità genera costi aggiuntivi, con la conseguente corsa a comportamenti opportunistici e u..."
        }
    ]
}