{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR013TVhvNVp4SUNhWFFvQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:40:01 GMT",
    "content": [
        {
            "title": "Lite Ilary Blasi - Fabrizio Corona, Alfonso Signorini reveals the behind the scenes and the reaction of ... - Leggo.it",
            "link": "https://www.leggo.it/gossip/news/lite_ilary_blasi_fabrizio_corona_alfonso_signorini_totti_dietro_le_quinte-4157637.html",
            "pub_date": "2018-12-07 15:42:29 GMT",
            "source_nm": "Leggo.it",
            "source_url": "https://www.leggo.it",
            "desc": "Continua a far parlare la lite fra Ilary Blasi e Fabrizio Corona durante una diretta del Grande Fratello Vip, programma seguito in diretta da Leggo.it, in cui l'ex re ..."
        },
        {
            "title": "Fabrizio Corona shows the &quot;stigmata&quot;, wrath of Nina Moric - L&#39;Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/gossip/2018/12/08/fabrizio-corona-mostra-le-stigmate-ira-di-nina-moric-9-807028.html",
            "pub_date": "2018-12-08 08:10:01 GMT",
            "source_nm": "The Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": ""
        },
        {
            "title": "Fabrizio Corona in Reggio Emilia, spotted for lunch near the center - Chronicle - ilrestodelcarlino.it - ​​il Resto del Carlino",
            "link": "https://www.ilrestodelcarlino.it/reggio-emilia/cronaca/fabrizio-corona-1.4334042",
            "pub_date": "2018-12-07 22:32:25 GMT",
            "source_nm": "the Resto del Carlino",
            "source_url": "https://www.ilrestodelcarlino.it",
            "desc": "Reggio Emilia, 7 dicembre 2018 - Ovunque vada fa rumore. L'ex re dei paparazzi Fabrizio Corona (FOTO) è stato pizzicato a Reggio Emilia, dove oggi ha ..."
        },
        {
            "title": "Fabrizio Corona attacked by Alda D&#39;Eusanio: &quot;Do not follow him!&quot; - ViaggiNews.com",
            "link": "https://www.viagginews.com/2018/12/07/fabrizio-corona-attaccato-da-alda-deusanio-non-lo-seguite/",
            "pub_date": "2018-12-07 16:04:01 GMT",
            "source_nm": "ViaggiNews.com",
            "source_url": "https://www.viagginews.com",
            "desc": "Alda D'Eusanio non le manda a dire a Fabrizio Corona. E raccomanda a tutti di tenerlo alla larga, perché \"fa i soldi con voi!”"
        },
        {
            "title": "Fabrizio Corona: &quot;I will go down in politics. I do not feel very different from Saviano, especially from a point ... - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/fabrizio-corona-scendero-in-politica-non-mi-sento-molto-diverso-da-saviano-soprattutto-da-un-punto-di-vista-culturale/4817505/",
            "pub_date": "2018-12-06 12:04:17 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": ""
        },
        {
            "title": "Corona buys a Rolls Royce, his driver Gianni reacts like this - Il Gazzettino",
            "link": "https://www.ilgazzettino.it/gossip/fabrizio_corona_auto_rolls_royce_video-4157123.html",
            "pub_date": "2018-12-06 19:01:01 GMT",
            "source_nm": "Il Gazzettino",
            "source_url": "https://www.ilgazzettino.it",
            "desc": ""
        },
        {
            "title": "Fabrizio Corona, the Milan Prosecutor appeals to the Court of Cassation: &quot;He must return to prison&quot; - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/fabrizio-corona-il-procuratore-di-milano-fa-ricorso-in-cassazione-deve-tornare-in-carcere/4815354/",
            "pub_date": "2018-12-05 15:21:04 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": ""
        },
        {
            "title": "Fabrizio Corona in Reggio, photos at the restaurant - the Resto del Carlino - the Resto del Carlino",
            "link": "https://www.ilrestodelcarlino.it/reggio-emilia/cronaca/foto/fabrizio-corona-1.4334040",
            "pub_date": "2018-12-07 22:52:00 GMT",
            "source_nm": "the Resto del Carlino",
            "source_url": "https://www.ilrestodelcarlino.it",
            "desc": "Si vocifera che l'ex re del gossip potrebbe avere trovato una nuova fiamma emiliana con cui abbia sostituito Asia Argento (leggi la notizia)"
        },
        {
            "title": "Fabrizio Corona writes a message for Belen during &#39;Tu si que vales&#39; - TPI",
            "link": "https://www.tpi.it/2018/12/07/fabrizio-corona-messaggio-belen-rodriguez/",
            "pub_date": "2018-12-07 07:37:50 GMT",
            "source_nm": "TPI",
            "source_url": "https://www.tpi.it",
            "desc": "corona belen messaggio | fabrizio corona messaggio belen rodriguez | tu si que vales belen corona | gossip | belen e corona insieme."
        },
        {
            "title": "New details on the clash between Fabrizio Corona and Ilary Blasi: Alfonso Signorini unveils Francesco Totti&#39;s reaction! (Video) - Isa and Chia",
            "link": "https://www.isaechia.it/2018/12/07/nuovi-dettagli-sullo-scontro-fabrizio-corona-ilary-blasi-alfonso-signorini-svela-la-reazione-francesco-totti-video/",
            "pub_date": "2018-12-07 12:03:18 GMT",
            "source_nm": "Isa and Chia",
            "source_url": "https://www.isaechia.it",
            "desc": "E' rimasta impressa nella memoria di tutti la buribonda lite che ha visto protagonisti Ilary Blasi e Fabrizio Corona. I due, infatti, hanno avuto un'accesa ..."
        },
        {
            "title": "Fabrizio Corona homophobe: offenses to Alessandro Cecchi Paone | VIDEO - TPI",
            "link": "https://www.tpi.it/2018/12/07/corona-omofobo-cecchi-paone/",
            "pub_date": "2018-12-07 07:34:42 GMT",
            "source_nm": "TPI",
            "source_url": "https://www.tpi.it",
            "desc": "“La signorina Cecchi Paone si sta arrabbiando”. Queste le parole di Fabrizio Corona rivolte ad Alessandro Cecchi Paone nel corso della trasmissione Mattino ..."
        },
        {
            "title": "Fabrizio Corona enchanted by Belen: the message during &#39;Tu si que vales&#39; - Today",
            "link": "http://www.today.it/gossip/love-corn/fabrizio-corona-messaggio-belen-rodriguez-durante-tu-si-que-vales.html",
            "pub_date": "2018-12-02 10:38:30 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": ""
        },
        {
            "title": "Fabrizio Corona loses a tooth while eating. But do not lose heart: rummages in the trash, the ... - Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/03/fabrizio-corona-perde-un-dente-mentre-mangia-ma-non-si-perde-danimo-fruga-nella-spazzatura-lo-recupera-e/4809514/",
            "pub_date": "2018-12-03 15:07:40 GMT",
            "source_nm": "Daily fact",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": ""
        },
        {
            "title": "Keep Calm and Love Coach: Who goes to certain seas takes certain fish ... - Isa and Chia",
            "link": "https://www.isaechia.it/2018/12/02/keep-calm-and-love-coach-va-certi-mari-prende-certi-pesci/",
            "pub_date": "2018-12-02 18:00:03 GMT",
            "source_nm": "Isa and Chia",
            "source_url": "https://www.isaechia.it",
            "desc": "Mia madre mi dice sempre che chi va per certi mari prende certi pesci. È una cosa che mi ripete da quando ero piccola. Ovviamente in questa rubrica non vi ..."
        },
        {
            "title": "Fabrizio Corona returns to prison: the official decision has arrived - Kontrokultura",
            "link": "https://www.kontrokultura.it/113174/fabrizio-corona-torna-in-carcere-e-arrivata-la-decisione-ufficiale/",
            "pub_date": "2018-12-02 13:00:00 GMT",
            "source_nm": "Kontrokultura",
            "source_url": "https://www.kontrokultura.it",
            "desc": "Da alcuni giorni sul web non si parla d'altro, ovvero della possibilità che Fabrizio Corona torni nuovamente in carcere. Il motivo? Il Tribunale sta valutando il ..."
        },
        {
            "title": "Fabrizio Corona has unveiled the details of sex with Asia Argento Interview - TPI",
            "link": "https://www.tpi.it/2018/12/06/fabrizio-corona-asia-argento-dettagli-sesso/",
            "pub_date": "2018-12-06 06:59:39 GMT",
            "source_nm": "TPI",
            "source_url": "https://www.tpi.it",
            "desc": "Sabato 10 novembre Fabrizio Corona si è raccontato ai microfoni di Verissimo, storico programma tv di Canale 5. L'ex re dei paparazzi, tornato alla ribalta dopo ..."
        },
        {
            "title": "&#39;Mattino Cinque&#39; - channel 5 * botta and response between Fabrizio Corona and Alessandro Cecchi Paone: THE VIDEO TO REVIEW - news agency opinion",
            "link": "http://www.agenziagiornalisticaopinione.it/lancio-dagenzia/mattino-cinque-canale-5-botta-e-risposta-tra-fabrizio-corona-e-alessandro-cecchi-paone-il-video-per-rivedere/",
            "pub_date": "2018-12-03 11:04:12 GMT",
            "source_nm": "journalistic agency opinion",
            "source_url": "http://www.agenziagiornalisticaopinione.it",
            "desc": "Oggi lunedì 3 dicembre, nel corso della trasmissione “Mattino Cinque” un 'botta e risposta' tra Fabrizio Corona e Alessandro Cecchi Paone. Qui sotto il link per ..."
        },
        {
            "title": "Fabrizio Corona / His book is a masterpiece: &quot;The truth about all the characters in my life and on my heart&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cinema-televisione-e-media/2018/12/8/fabrizio-corona-il-suo-libro-e-un-capolavorola-verita-su-tutti-i-personaggi-della-mia-vita-e-sul-mio-cuore/1820185/",
            "pub_date": "2018-12-08 11:34:36 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Dopo giorni di silenzio e canzoni dal profondo dell’auto che lo porta sempre in giro, Fabrizio Corona annuncia l’arrivo del suo libro, il suo capolavoro più grande. Proprio poco fa, nelle storie di Instagram, l’ex re dei paparazzi ha parlato di “Non mi avete fatto niente”, sembra che sia questo il titolo del suo nuovo libro, come qualcosa di unico, la sua opera più grande e importante in cui parlerà di tutti i personaggi che in questi 45 anni hanno attraversato la sua vita. Non fa nomi Corona ma lascia intendere che saranno molte le curiosità sulla sua vita e su tutti coloro che hanno avuto..."
        },
        {
            "title": "Gf Vip, Signorini&#39;s revelation: &quot;The evening of the quarrel Totti was behind the scenes&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/spettacoli/gf-vip-rivelazione-signorini-sera-lite-totti-era-dietro-1612689.html",
            "pub_date": "2018-12-07 12:14:04 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Anna Rossi Alfonso Signorini ha parlato del duro scontro avvenuto fra Ilary Blasi e Fabrizio Corona: \"Francesco era teso\" La lite al Gf Vip fra Ilary Blasi e Fabrizio Corona ha fatto parecchio parlare. Da una parte il pubblico si è schierato dalla parte della conduttrice, dall'altra da quella dell'ex re dei paparazzi. Poi Corona ha promesso venedetta, sono intervenuti i legali e infine la Blasi ha smentito che fra i due ci fosse un accordo. Ora, a tornare sulla questione è Alfonso Signorini. L'opinionista del Gf Vip, durante il durissimo botta e risposta, non è mai intervenuto. Come mai? \"G..."
        },
        {
            "title": "Fabrizio Corona and the tattoos of the devil / Nina Moric: &quot;Do not go in your black hole, Carlos loves you&quot; - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cinema-televisione-e-media/2018/12/7/fabrizio-corona-e-i-tatuaggi-del-diavolo-nina-moric-non-andare-nel-tuo-buco-nero-carlos-ti-ama/1820092/",
            "pub_date": "2018-12-08 11:07:04 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Fabrizio Corona pubblica una foto sui social e Nina Moric risponde. Il risultato è l’esplosione dei commenti dei followers. Non bisogna sorprendersi, visto che è successo già in passato, ma è il tema della discussione a incuriosire. Qualche ora fa infatti l’ex paparazzo dei vip ha pubblicato su Instagram la foto dei suoi due nuovi tatuaggi, sui palmi delle mani. L’ex moglie non ha fatto mancare il suo commento di disapprovazione, come è appunto capitato anche negli ultimi mesi, ad esempio perché il figlio Carlos Maria si è iscritto a Instagram e si fa aiutare dal padre per pubblicare conten..."
        },
        {
            "title": "Who is Francesca Manzini, the revelation of Never say talk - DiLei Vip",
            "link": "https://dilei.it/vip/francesca-manzini/576838/",
            "pub_date": "2018-12-08 11:24:48 GMT",
            "source_nm": "DiLei Vip",
            "source_url": "https://dilei.it",
            "desc": "Bella, talentuosa e amatissima dal pubblico: Francesca Manzini è la rivelazione di Mai dire talk. Comica e attrice di successo, ha conquistato il pubblico grazie ad una parodia esilarante di Asia Argento, impegnata in una grottesca love story con Fabrizio Corona. Se la storia d’amore fra la regista italiana e l’ex re dei paparazzi è già giunta al capolinea, la fama di Francesca Manzini continua ad aumentare. Classe 1990, è nata a Roma e ha esordito in radio, lavorando per RDS. In seguito ha recitato al cinema nel film Benedetta follia con Carlo Verdone ed è approdata in tv con imitazioni st..."
        },
        {
            "title": "Fabrizio Corona would like to go down in politics and attack Matteo Salvini: &#39;He has no content&#39; - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/tv-gossip/2018/12/fabrizio-corona-vorrebbe-scendere-in-politica-e-attacca-matteo-salvini-non-ha-contenuti-002792021.html",
            "pub_date": "2018-12-07 16:56:23 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Dopo essere stato protagonista di un acceso scontro televisivo, che lo ha visto scagliarsi contro la conduttrice Ilary Blasi in una diretta del Grande Fratello Vip, l'ex re dei paparazzi Fabrizio Corona è tornato a far parlare di sé, rilasciando delle inedite dichiarazioni ai media. L'ex marito di Nina Moric ha dichiarato che molto presto scenderà in politica e si è scagliato contro la politica di Matteo Salvini, sottolineando come il leader della Lega non abbia mantenuto la promessa dell'introduzione della flat-tax (tassa piatta) nella nuova Legge di Bilancio. Corona e la possibilità di en..."
        },
        {
            "title": "Ilary Blasi does not forgive Corona: &quot;She could skip the marriage and I risked losing the baby&quot; - Today",
            "link": "http://www.today.it/gossip/veleni/blasi-matrimonio-totti-tradimento-corona.html",
            "pub_date": "2018-12-08 09:56:37 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "A ottobre lo scontro infuocato al Grande Fratello Vip con cui si è presa, dopo tredici anni, la sua rivincita, ma Ilary Blasi nei confronti di Fabrizio Corona avrà sempre il dente avvelenato. Ha rischiato troppo la conduttrice per colpa del presunto scoop, lanciato dall'ex re dei paparazzi, sul tradimento di Francesco Totti con Flavia Vento a poche settimane dalle nozze. In un'intervista rilasciata al Corriere della Sera - in cui ha smentito la memoria difensiva dei legali di Corona, che parla di un accordo tra il loro assistito e il Gf Vip che prevedeva anche la lite con la padrona di casa..."
        },
        {
            "title": "Fabrizio Corona unmasked by Blasi: the dispute at GFVIP was not fake - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/tv-gossip/2018/12/fabrizio-corona-smascherato-dalla-blasi-la-lite-al-gfvip-non-era-finta-002791697.html",
            "pub_date": "2018-12-07 11:14:34 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Fabrizio Corona si trova nel mezzo del processo che potrebbe condannarlo al carcere almeno fino al 2022. Nel corso di questi giorni sono trapelate delle notizie inaspettate in merito alla sua apparizione al GF VIP. In particolar modo pare che la lite tra Ilary Blasi e Fabrizio Corona, avuta in diretta al reality show, sia stata finta, almeno questo è ciò che afferma la difesa dell'ex paparazzo. Fabrizio Corona accusato al processo di violazioni sfociate in situazioni pubbliche Fabrizio Corona sta facendo i conti con il suo passato e i suoi reati. Nel corso delle varie udienze è emersa un'ac..."
        },
        {
            "title": "It happened on TV - December 7, 2014: Sunday IN ... quarrel between Paola Perego and Nina Moric (video) - Tvblog",
            "link": "http://www.tvblog.it/post/1618903/e-successo-in-tv-7-dicembre-2014-domenica-in-litigio-tra-paola-perego-e-nina-moric-video",
            "pub_date": "2018-12-07 07:00:05 GMT",
            "source_nm": "TvBlog",
            "source_url": "http://www.tvblog.it",
            "desc": "Sembrava una domenica come tutte le altre, Paola Perego e Pino Insegno sono i conduttori dell'edizione 2014/2015 di Domenica IN. A loro spetta il compito di intrattenere la domenica pomeriggio degli Italiani, ma l'incalzante concorrenza di Domenica Live fra vicende vip da risolvere davanti alle telecamere, spinge il contenitore Rai a seguire la scia. Si tratta di uno dei casi riguardanti Fabrizio Corona. Nina Moric era stata invitata nel programma per parlare dell’ex marito, lei doveva replicare all'intervista di Gabriella Corona, la mamma di Fabrizio, rilasciata solo una settimana prima. Q..."
        },
        {
            "title": "Fabrizio Corona: earnings of about 200 thousand euros for the last ones hosted in Mediaset - Blasting News (Italy)",
            "link": "https://it.blastingnews.com/tv-gossip/2018/12/fabrizio-corona-guadagni-di-circa-200-mila-euro-per-le-ultime-ospitate-in-mediaset-002791681.html",
            "pub_date": "2018-12-07 10:23:35 GMT",
            "source_nm": "Blasting News (Italy)",
            "source_url": "https://it.blastingnews.com",
            "desc": "Fabrizio Corona sta attraversando uno tra i periodi più complessi della sua vita. Attualmente sta partecipando alle varie udienze in merito al suo processo che potrebbe condannarlo al carcere almeno fino al 2022. In seguito a queste udienze sono usciti dei particolari inediti circa le sue ospitate in televisione degli ultimi tempi. Nel caso specifico pare siano emersi i guadagni ottenuti dall'ex re dei paparazzi per le sue apparizioni. Si parla di una cifra che oscilla attorno ai 200 mila euro complessivi. Fabrizio Corona, ospite al GF VIP, guadagna circa 35 mila euro Corona è sempre stato ..."
        },
        {
            "title": "Big Brother Vip, Signorini&#39;s gaffe is embarrassing - News Center",
            "link": "http://centronotizie-it.blogspot.com/2018/12/grande-fratello-vip-la-gaffe-di.html",
            "pub_date": "2018-12-07 19:01:00 GMT",
            "source_nm": "News Center",
            "source_url": "http://centronotizie-it.blogspot.com",
            "desc": "Alfonso Signorini, ospite di Federica Panicucci a “Mattino Cinque”, fa il punto della situazione in vista della finale della terza edizione del Grande Fratello Vip: “Mi sono molto divertito”, ma poco dopo si contraddice: “Se non inventavo il rito magico di che si parlava?”. L’opinionista rivela anche chi è il suo preferito: “Vorrei che vincesse Andrea Mainardi”. Alfonso Signorini esordisce con: “È stata un’edizione molto particolare, piena di colpi di scena e per quanto mi riguarda più divertente del solito”, Federica Panicucci gli fa i complimenti e si dice d’accordo. Dopo un po’ di sana p..."
        },
        {
            "title": "Ilary Blasi: «When Totti asked me to quit my job. Crown? No agreement »- Corriere della Sera",
            "link": "https://www.corriere.it/liberitutti/18_dicembre_07/ilary-blasi-quando-totti-mi-chiese-lasciare-lavoro-corona-nessun-accordo-fc1a1ddc-f7d0-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-07 17:53:50 GMT",
            "source_nm": "Corriere della Sera",
            "source_url": "https://www.corriere.it",
            "desc": "Tutto è nato sotto Natale, 16 anni fa, durante una cena tra amici a Roma. «Era una “cartata”, quelle serate in cui ci si ritrova per giocare e chiacchierare. Tra gli invitati c’erano mia sorella e Francesco: lui dice che c’è una ragazza di Passaparola che gli piace proprio tanto. Silvia alza gli occhi: “Ma è mia sorella”». Ilary Blasi, con i capelli liberi dalle parrucche sfoggiate al Grande Fratello Vip (per la cronaca: sono lunghissimi) racconta in un bar dell’Eur — il quartiere dove è nata e cresciuta — la sua favola. L’incontro («qualche settimana dopo ci hanno presentati»), il matrimon..."
        },
        {
            "title": "Marina La Rosa on Silver-Crown &quot;How did you lose your mind?&quot; - Style24",
            "link": "https://www.style24.it/marina-la-rosa-argento-corona/",
            "pub_date": "2018-12-07 17:28:30 GMT",
            "source_nm": "Style24",
            "source_url": "https://www.style24.it",
            "desc": "Marina La Rosa, da qualche giorno a questa parte, sembra aver ripreso a frequentare il mondo dello spettacolo. Dopo la sua partecipazione a Verissimo da Silvia Toffanin e a Mai dire Talk, l’ex gieffina ha rilasciato una lunga intervista al settimanale Oggi dove dice la sua anche sulla relazione tra Fabrizio Corona e Asia Argento. Marina La Rosa su Argento-Corona Marina La Rosa sembra che sia tornata a far parte del mondo dello spettacolo. Era qualche anno che non la vedevamo più varcare i maggiori salotti televisivi, ma adesso pare essere tornata ad attirare l’attenzione. L’ex gieffina ha r..."
        },
        {
            "title": "Lite Corona-Blasi, Signorini&#39;s revelation: &quot;Behind the scenes there was Totti, this is what happened&quot; - Today",
            "link": "http://www.today.it/media/grande-fratello-vip/alfonso-signorini-commenta-lite-ilary-corona-francesco-totti-dietro-le-quinte.html",
            "pub_date": "2018-12-07 10:07:58 GMT",
            "source_nm": "Today",
            "source_url": "http://www.today.it",
            "desc": "(Nel video in alto, Alfonso Signorini parla della lite di Ilary Blasi e Fabrizio Corona) Alfonso Signorini, incolpato più volte di mantenere un atteggiamento omertoso rispetto alla lite scoppiata in diretta tra Ilary Blasi e Fabrizio Corona nella puntata del 25 ottobre del 'Grande Fratello Vip', rompe finalmente il silenzio dopo un mese. Lo fa in diretta a 'Mattino 5', ospite di Federica Panicucci, dove analizza nel dettaglio quanto successo, dalle sue impressioni sull'umore di Ilary alla tensione che pervadeva il basckstage, dove era presente anche Francesco Totti, marito della conduttrice..."
        },
        {
            "title": "GREAT BROTHER VIP 3, WALTER NUDO AND MAINARDI IN THE FINAL. AND THEN .. GF VIP 3 NEWS - Affaritaliani.it",
            "link": "http://www.affaritaliani.it/sport/grande-fratello-vip-news/grande-fratello-vip-3-walter-nudo-e-mainardi-in-finale-e-poi-gf-vip-3-news-575812.html?ref=rss",
            "pub_date": "2018-12-04 17:18:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "GRANDE FRATELLO VIP 3, WALTER NUDO E ANDREA MAINARDI IN FINALE. E POI... GF VIP 3 NEWS Semifinale piena di emozioni per il Grande Fratello Vip 3. Il reality di Canale 5 condotto da Ilary Blasi con Alfonso Signorini, vede la proclamazione di altri due finalisti: Andrea Mainardi e Walter Nudo Affiancheranno Francesco Monte e Silvia Provvedi. Eliminate Giulia Salemi, finita al televoto per una sanzione che le ha comminato il Grande Fratello (la scorsa settimana Fariba le ha riportato delle cose che stanno accadendo all'esterno), e Lory Del Santo. Manca un concorrente in finale al GF VIP 3: Be..."
        },
        {
            "title": "Lite Corona-Blasi: new Signorini revelations in Morning 5 - Style24",
            "link": "https://www.style24.it/lite-corona-blasi-alfonso-signorini/",
            "pub_date": "2018-12-07 14:02:41 GMT",
            "source_nm": "Style24",
            "source_url": "https://www.style24.it",
            "desc": "Alfonso Signorini è stato ospite a Mattino 5 da Federica Panicucci. Considerando che alla fine del Grande Fratello Vip manca una sola puntata, l’opinionista ha deciso di sbilanciarsi e raccontare tutto quello che è successo in questi due mesi. In particolare, il direttore di Chi ha detto la sua sulla lite che c’è stata tra Fabrizio Corona e Ilary Blasi. Alfonso e i dettagli della lite Corona-Blasi Alfonso Signorini è stato ospite di Mattino 5 da Federica Panicucci e finalmente ha rivelato i suoi pensieri su questa terza edizione del Grande Fratello Vip. La conduttrice non poteva che iniziar..."
        },
        {
            "title": "Big Brother Vip 2018 / Signorini revelations between false love stories, fights and Ilary&#39;s wigs - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cinema-televisione-e-media/2018/12/7/grande-fratello-vip-2018-le-rivelazioni-di-signorini-tra-false-storie-damore-liti-e-le-parrucche-di-ilary/1819769/",
            "pub_date": "2018-12-08 10:22:42 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Il Grande Fratello vip 2018 si avvia verso il finale di stagione che stabilirà chi tra i cinque finalisti porteranno a casa la vittoria. Francesco Monte e Silvia Provvedi sono i primi che sono passati direttamente all’ultima puntata e alloro si sono aggiunti poi anche Walter Nudo e Andrea Mainardi. L’ultimo finalista, il quinto, lo conosceremo solo nei primi minuti dell’ultima puntata quando il televoto premierà uno tra Benedezza Mazza e Stefano Sala. Entrambi comunque sono arrivati al gran finale e questo significa aver vinto, nonostante tutto. Proprio sulla finalissima ha detto la sua Alf..."
        },
        {
            "title": "Gf Vip, Ilary Blasi silences Corona: &quot;No deal, I will not sneak out&quot; - ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/spettacoli/gf-vip-ilary-blasi-zittisce-corona-nessun-accordo-non-mi-1612288.html",
            "pub_date": "2018-12-06 14:24:09 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Anna Rossi Ilary Blasi rivela che tra lei e Fabrizio Corona non c'è mai stato alcun tipo di accordo Il duro botta e risposta fra Ilary Blasi e Fabrizio Corona al Gf Vip ha parecchio fatto discutere. Dopo la promessa di vendetta da parte di Corona, o meglio, dei suoi legali, sono arrivate dichiarazioni spinose: \"Era tutto concordato\". Insomma, sembrava che tutti avessero deciso cosa dire, come, quando e in che tempi. E fino ad oggi Ilary Blasi aveva preferito stare nel suo. Ora, intervistata da Liberi tutti smonta definitivamente l'ex re dei paparazzi. \"Non c'era nessun accordo tra noi, non ..."
        },
        {
            "title": "Who is Marina la Rosa, the former dead cat of the Big Brother - Donna Glamor",
            "link": "https://www.donnaglamour.it/chi-e-marina-la-rosa-il-marito-la-vita-privata-e-le-curiosita/curiosita/",
            "pub_date": "2018-12-06 11:03:34 GMT",
            "source_nm": "Glamor woman",
            "source_url": "https://www.donnaglamour.it",
            "desc": "Che fine ha fatto l’ex “gatta morta” del primo Grande Fratello, Marina la Rosa? Scopri le curiosità sull’attrice e sulla sua vita privata! Nata il 21 gennaio 1977 (Ariete) Marina La Rosa ha raggiunto la notorietà prendendo parte alla prima edizione del Grande Fratello, dove si è guadagnata la fama di “gatta morta” della casa più spiata d’Italia per via dei suoi tentativi di seduzione nei confronti dei partecipanti maschili del reality. In seguito la carriera di Marina la Rosa è proseguita con la partecipazione ad alcune fiction (tra tutte Beautiful) e ad alcuni programmi in veste di opinion..."
        },
        {
            "title": "Fabrizio Corona is still in danger of prison? / The journalist of Mattino5 waits for him at home but he snubs him! - Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cinema-televisione-e-media/2018/12/6/fabrizio-corona-rischia-ancora-il-carcere-il-giornalista-di-mattino5-lo-aspetta-sotto-casa-ma-lui-lo-snobba/1819369/",
            "pub_date": "2018-12-07 11:55:09 GMT",
            "source_nm": "The Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Sembrava fosse tornata la pace nella vita di Fabrizio Corona ma non è così, almeno non del tutto. La Procura ha deciso di impugnare la sentenza dei giorni scorsi per chiedere che l’ex re dei paparazzi concluda la propria pena in prigione. La stessa Federica Panicucci apre la sua pagina del gossip annunciando questa novità e rivelando anche che la richiesta della rappresentante della Procura generale Nunzia Gatto sarà depositato venerdì. Il pg ha chiesto che Corona sconti in carcere gli ultimi due anni di pena in cella proprio per via delle continue violazione delle prescrizioni ordinarie a ..."
        },
        {
            "title": "Matteo Salvini and Elisa Isoardi, Fabrizio Corona: &quot;The scoop, what really happened&quot; - Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/sfoglio/13407294/matteo-salvini-elisa-isoardi-fabrizio-corona-non-si-sono-lasciati-scoop-prima-pagina-corona-magazine.html",
            "pub_date": "2018-12-04 17:45:23 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "“Il 16 dicembre presenterò da Massimo Giletti il mio giornale, un mensile online che si chiamerà Corona Magazine, ed il 17 avrò uno scoop strepitoso su Matteo Salvini”. A Un Giorno da Pecora, su Rai Radio1, Fabrizio Corona ha rivelato l'imminente nuovo progetto editoriale. Lo scoop del suo giornale sarà sul Salvini uomo o sul Salvini politico? “Su Salvini uomo che è uguale a dire Salvini politico: le due cose coincidono”. Salvini e la Isoardi si sono davvero lasciati o sono ancora insieme? “Stanno ancora insieme, sì. Ci sono tutta una serie di gelosie dovute al lavoro che fa lui e alla vita..."
        }
    ]
}