{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE00WHpCNkVnSm9hU2dBUAE?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 13:16:18 GMT",
    "content": [
        {
            "title": "NZ vs PAK: New Zealand overcame 49 years of drought, defeating Pakistan outside home - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/match-report-new-zealand-breaks-49-year-drought-with-away-series-win-over-pakistan-18727195.html",
            "pub_date": "2018-12-08 01:49:58 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": ""
        },
        {
            "title": "D. Pakistan team announced for tour of Africa, 2 players return, new wicketkeeper in Team - News18 Hindi",
            "link": "https://hindi.news18.com/news/sports/cricket-pcb-announces-test-squad-for-south-africa-tour-mohammad-amir-shadab-khan-make-comeback-1611310.html",
            "pub_date": "2018-12-08 02:55:55 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": ""
        },
        {
            "title": "This Pakistani opener, famously known as Professor, told Test Cricket bye - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/headlines-pakistan-opener-mohammad-hafeez-announces-retirement-from-test-cricket-18716848.html",
            "pub_date": "2018-12-06 01:02:59 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "2003 में कराची में बांग्लादेश के खिलाफ टेस्ट पदार्पण करने वाले हफीज ने पिछले 54 टेस्ट मैचों में 3644 रन बनाए हैं।"
        },
        {
            "title": "Pakistan vs New Zealand 3rd Test Day 1 Stumps: New Zealand beat New Zealand by 7 wickets in 229 runs - Jansatta",
            "link": "https://www.jansatta.com/khel/cricket/pakistan-vs-new-zealand-3rd-test-live-cricket-score-shaheen-afridi-has-been-drafted-into-the-squad-for-the-injured-mohammad-abbas-to-abu-dhabi-for-decider-match/835926/",
            "pub_date": "2018-12-03 13:17:22 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "Pakistan vs New Zealand 3rd Test : पाकिस्तान ने दुबई में मंगलवार को न्यूजीलैंड को पारी और 16 रन से हराकर तीन मैचों की सीरीज ..."
        },
        {
            "title": "PAK vs NZ: This former captain hit a hundred, convincing Pakistan in a strong position - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/bouncer-pakistan-vs-new-zealand-3rd-test-azhar-ali-hits-his-15th-test-century-18716771.html",
            "pub_date": "2018-12-05 07:40:48 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। पाकिस्तान के भरोसेमंद बल्लेबाज और पूर्व कप्तान अजहर अली ने न्यूजीलैंड के खिलाफ तीसरे टेस्ट में ..."
        },
        {
            "title": "This former Australian player, Sri Lanka&#39;s fielding coach, had earlier turned down the proposal - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/headlines-sri-lanka-cricket-board-appoint-steve-rixon-as-fielding-coach-until-2019-world-cup-18727644.html",
            "pub_date": "2018-12-08 11:58:35 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "कोलंबो, जेएनएन। श्रीलंका क्रिकेट (एसएलसी) ने ऑस्ट्रेलिया के पूर्व बल्लेबाज स्टीवन रिक्सन को अपना नया फील्डिंग कोच नियुक्त किया है। एसएलसी ने रिक्सन को फील्डिंग कोच नियुक्त किए जाने की शनिवार को पुष्टि की। उन्हें अगले साल इंग्लैंड में होने वाले क्रिकेट विश्वकप तक फील्डिंग कोच चुना गया है। 64 वर्षीय रिक्सन क्राइस्टचर्च में 24 दिसंबर को न्यूजीलैंड के साथ खेले जाने वाले दूसरे टेस्ट मैच से पहले टीम के साथ जुड़ जाएंगे। रिक्सन अब टीम के प्रमुख कोच चंदिका हथरुसिंगा के साथ मिलकर काम करेंगे। रिक्सन इससे पहले, पाकिस्तान के फील्डिंग कोच रह चुके हैं। पाकिस्तान की फील्डिंग में आई सुधार का श्रेय काफी हद त..."
        },
        {
            "title": "Pak vs SA: bowler Mohammad Aamer and Shahab Khan return to Pakistan Test team - NDTV India",
            "link": "https://sports.ndtv.com/hindi/cricket/pakistan-recall-mohammad-amir-to-test-squad-for-south-africa-series-1959680",
            "pub_date": "2018-12-08 10:48:07 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://sports.ndtv.com",
            "desc": "पाकिस्तान क्रिकेट बोर्ड (पीसीबी) ने दक्षिण अफ्रीका के साथ खेले जाने वाली तीन मैचों की टेस्ट सीरीज के लिए तेज गेंदबाज मोहम्मद आमिर और लेग स्पिनर शादाब खान को टीम में स्‍थान दिया है. क्रिकइंफो की रिपोर्ट के अनुसार, दक्षिण अफ्रीका दौरे पर होने वाली इस सीरीज के लिए विकेटकीपर बल्लेबाज मोहम्मद रिजवान की भी टीम में वापसी हुई है. रिजवान के टीम में लौटने से कप्तान सरफराज अहमद को मिलाकर अब टीम में दो विकेटकीपर हो गए हैं. दोनों देशों के बीच 26 दिसंबर से टेस्ट सीरीज की शुरुआत होगी.गौरतलब है कि एशिया कप में खराब प्रदर्शन के कारण पाकिस्‍तान के प्रमुख तेज गेंदबाज मोहम्‍मद आमिर को टीम से बाहर कर दिया गया थ..."
        },
        {
            "title": "Ind vs Aus: Rishabh Pant broke this special record of Dhoni, created history in Adelaide - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/bouncer-ind-vs-aus-rishabh-pant-creates-history-in-adelaide-test-after-taking-six-catches-and-broke-ms-dhonis-record-jagran-special-18727272.html",
            "pub_date": "2018-12-08 11:19:16 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, [जागरण स्पेशल]। भारत और ऑस्ट्रेलिया के बीच खेेले जा रहे एडिलेड टेस्ट के तीसरे दिन विकेटकीपर-बल्लेबाज़ रिषभ पंत ने इतिहास रच दिया। 21 साल के इस युवा खिलाड़ी ने ऑस्ट्रेलिया की पहली पारी में छह कैच पकड़े और इसी के साथ उन्होंनें धौनी के एक खास रिकॉर्ड को भी तोड़ दिया । इसी के साथ वो भारत के पहले ऐसे विकेटकीपर बन गए जिन्होंने एक टेस्ट पारी में ऑस्ट्रेलिया के खिलाफ छह कैच पकड़े। पंत ने तोड़ा धौनी का रिकॉर्ड पंत ने एडिलेड टेस्ट में ऑस्ट्रेलिया की पहली पारी में 6 शिकार किए और वे ऑस्ट्रेलिया में एक पारी में सर्वाधिक शिकार करने वाले भारतीय विकेटकीपर बन गए। इससे पहले यह रिकॉर्ड धोनी के नाम..."
        },
        {
            "title": "Today, Sehwag made the West Indian poha in Indore - The Lallantop",
            "link": "https://www.thelallantop.com/bherant/this-day-another-year-virender-sehwag-hits-a-double-century-in-an-odi-against-west-indies/",
            "pub_date": "2018-12-08 03:40:32 GMT",
            "source_nm": "The Lallantop",
            "source_url": "https://www.thelallantop.com",
            "desc": "आज ही सहवाग ने इंदौर में वेस्ट इंडीज़ का पोहा बनाया था ketan भैरंट केतन बुकरैत 2018-12-08T09:10:32+05:30 2018-12-08T09:39:55+05:30 आज ही सहवाग ने इंदौर में वेस्ट इंडीज़ का पोहा बनाया था कहते हैं कि अगर क्रिकेट में सबसे ज़्यादा इज्ज़त सचिन तेंदुलकर को मिली है तो वीरेंद्र सहवाग को सबसे ज़्यादा प्यार मिला है. वीरेंद्र सहवाग ने एक दफ़े प्रेस कांफ्रेंस में बोला था कि वो वन डे मैचों में डबल सेंचुरी मार सकते हैं. वन डे मैचों में ये काम सहवाग से पहले ही सचिन ने कर दिया. खैर, सचिन भी सचिन थे. सहवाग उन्हें ही देख के बल्ला पकड़े थे. लिहाज़ा सचिन का हक़ भी था. सचिन की डबल सेंचुरी पर सहवाग ने सबसे ज़्यादा तालियां..."
        },
        {
            "title": "Pakistan PM Imran Khan&#39;s Donald Trump Two Took, Pak did not take America from the betel Oneindia Hindi - Oneindia Hindi",
            "link": "https://www.youtube.com/watch?v=UdzksX9_xx0",
            "pub_date": "2018-12-08 13:13:11 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://www.youtube.com",
            "desc": "Prime Minister Imran Khan has spoken openly to Pakistan-US bilateral relations. Pak PM Imran Khan said that Pakistan has not taken any supari from the United States. Also said that 'I do not want to have such a relation in which Pakistan should be used as a hire gun - we are given funds to fight someone else's war. We will not allow ourselves to come back in such a situation. प्रधानमंत्री इमरान खान ने पाकिस्तान-अमेरिका के द्विपक्षीय रिश्तों पर खुलकर बात की है. पाक पीएम इमरान खान ने कहा कि पाकिस्तान ने अमेरिका से कोई सुपारी नहीं ली है. साथ ही कहा कि 'मैं ऐसा रिश्ता बिल्कुल नहीं चाहता हूं जिस..."
        },
        {
            "title": "Pak vs NZ: 49 years after World Cup, New Zealand won the first time, Pakistan won 2-1 series - News State",
            "link": "https://www.newsstate.com/cricket-news/new-zealand-tour-of-uae-nz-vs-pak-new-zealand-win-first-away-test-series-over-pakistan-in-49-years-article-69053.html",
            "pub_date": "2018-12-08 02:25:59 GMT",
            "source_nm": "News State",
            "source_url": "https://www.newsstate.com",
            "desc": "गेंदबाजों के उम्दा प्रदर्शन की बदौलत न्यूजीलैंड (New Zealand) ने तीसरे क्रिकेट टेस्ट मैच के पांचवें दिन शुक्रवार को पाकिस्तान (Pakistan) को 123 रन से हराकर तीन मैचों की टेस्ट सीरीज 2-1 से अपने नाम कर ली. वर्ल्ड नंबर-4 न्यूजीलैंड (New Zealand) की घर के बाहर पाकिस्तान (Pakistan) के खिलाफ 49 साल बाद यह पहली टेस्ट सीरीज जीत है. न्यूजीलैंड (New Zealand) ने पहला टेस्ट चार रन से जीतकर सीरीज में 1-0 की बढ़त हासिल कर ली थी. लेकिन पाकिस्तान (Pakistan) ने दूसरा टेस्ट पारी और 16 रन से जीतकर सीरीज 1-1 से बराबरी पर ला दिया था. न्यूजीलैंड (New Zealand) ने यहां शेख जायेद स्टेडियम में अपनी दूसरी पारी में पा..."
        },
        {
            "title": "PAKVSNZ: This achievement achieved by New Zealand after 49 years in Pakistan - myKhel Hindi",
            "link": "https://hindi.mykhel.com/cricket/pakvsnz-newzealand-defeated-pakistan-after-49-years-032306.html",
            "pub_date": "2018-12-08 08:28:56 GMT",
            "source_nm": "myKhel Hindi",
            "source_url": "https://hindi.mykhel.com",
            "desc": "नई दिल्ली। पाकिस्तान और न्यूजीलैंड के बीच खेली जा रही टेस्ट सीरीज के आखिरी मैच में कीवी खिलाड़ियों के शानदार प्रदर्शन की बदौलत अंतिम टेस्ट अपने नाम कर लिया। शुक्रवार को तीसरे टेस्ट में पाकिस्तान को न्यूजीलैंड के हाथों 123 रन से करारी हार झेलनी पड़ी। इस मैच के जीतने के साथ ही तीन मैचों की टेस्ट सीरीज को न्यूजीलैंड ने 2-1 से अपने नाम कर लिया। टॉस जीतकर पहले बल्लेबाजी करने उतरी न्यूजीलैंड ने पहली पारी में 274 रन बनाकर अपने सभी विकेट गंवा दिए थे। जवाब में पाकिस्तान की पहली पारी 348 रन बनाकर ऑलआउट हो गई। इस पारी के आधार पर पाकिस्तान को पहली पारी में 74 रन की बढ़त मिली थी। वहीं, न्यूजीलैंड ने अपन..."
        },
        {
            "title": "IND vs AUS: Rishabh Pant equals Dhoni&#39;s record with history, created in Australia - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/cricket/cricket-news/rishabh-pant-creates-history-equals-ms-dhonis-record",
            "pub_date": "2018-12-08 06:11:38 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "टीम इंडिया के युवा विकेटकीपर ऋषभ पंत ने शनिवार को एडिलेड में इतिहास रचते हुए पूर्व कप्तान एमएस धोनी के रिकॉर्ड की बराबरी की। 21 वर्षीय पंत ने ऑस्ट्रेलिया के खिलाफ पहले टेस्ट की पहली पारी में कुल 6 कैच लपके और एक रिकॉर्ड में धोनी की बराबरी पर पहुंचे। पंत ने टेस्ट की एक पारी में सर्वाधिक कैच लेने के मामले में एमएस धोनी की बराबरी की। पंत ने शनिवार को तीन कैच लपके। उन्होंने जसप्रीत बुमराह की गेंद पर मिचेल स्टार्क और मोहम्मद शमी की लगातार दो गेंदों पर ट्रेविस हेड व जोश हेजलवुड के कैच लपके। इससे पहले दूसरे दिन पंत ने उस्मान ख्वाजा, पीटर हैंड्सकोंब और ऑस्ट्रेलियाई कप्तान टिम पैन का कैच पकड़ा था। ..."
        },
        {
            "title": "India beat Afghanistan by 74 runs in Emerging Asia Cup - Amar Ujala",
            "link": "https://www.amarujala.com/cricket/cricket-news/india-beat-afghanistan-in-emerging-asia-cup-2018-by-74-runs",
            "pub_date": "2018-12-07 22:09:45 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "भारत ने तीसरे एसीसी एमर्जिंग टीम एशिया कप टूर्नामेंट के अपने शुरुआती मैच में शुक्रवार को यहां अफगानिस्तान पर 74 रन से आसान जीत दर्ज की। भारत ने पहले बल्लेबाजी का न्यौता मिलने पर निर्धारित 50 ओवरों में आठ विकेट पर 281 रन बनाये और फिर अफगानिस्तान को 44.4 ओवर में 207 रन पर समेट दिया। मध्यक्रम के बल्लेबाज दीपक हुड्डा (105) के शतक की मदद से भारत ने दमदार स्कोर खड़ा किया। इसके बाद आफ स्पिनर कप्तान जयंत यादव (37 रन देकर तीन) और मयंक मार्केंडेय (41 रन देकर तीन) ने अफगानिस्तान को आउट करने में अहम भूमिका निभायी। दिन के एक अन्य मैच में मेजबान श्रीलंका ने ओमान को 109 रन से हराया।"
        },
        {
            "title": "Stokes-Hales &#39;great&#39; relief, will remain available for selection of West Indies tour - News18 Hindi",
            "link": "https://hindi.news18.com/news/sports/cricket-alex-hales-and-ben-stokes-cleared-for-west-indies-tour-after-cdc-verdict-1611815.html",
            "pub_date": "2018-12-08 11:29:12 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "वेस्टइंडीज दौरे के लिए इंग्लैंड क्रिकेट बोर्ड को अब अधिक चिंता की जरूरत नहीं है, क्योंकि टीम के अनुभवी खिलाड़ी बेन स्टोक्स और एलेक्स हेल्स चयन के लिए मौजूद रहेंगे. दरअसल, क्रिकेट डिसिप्लिन कमीशन (सीडीसी) ने पिछले साल ब्रिस्टल मामले की सुनवाई पूरी कर ली है और इसमें स्टोक्स तथा हेल्स को राहत की सांस मिली है. इस मामले में स्टोक्स पर 30,000 पाउंड का जुर्माना और आठ मैचों का प्रतिबंध लगाया गया. हालांकि ऑस्‍ट्रेलिया के खिलाफ सीरीज और वेस्टइंडीज के खिलाफ दो टेस्ट मैचों में शामिल न होने के कारण सीडीसी का मानना है कि स्टोक्स ने पर्याप्त रूप से मैचों के प्रतिबंध के तौर पर भरपाई कर ली है. इसके अलावा हे..."
        },
        {
            "title": "Ind vs Aus: Repeated this shameful record after 130 years, this Kangaroo batsman - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/bouncer-shaun-marsh-scored-only-two-runs-against-team-india-in-first-innings-of-first-test-match-18724132.html",
            "pub_date": "2018-12-08 02:00:22 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। एडिलेड टेस्ट मैच के दूसरे दिन भारतीय गेंदबाजों ने अपनी दमदार गेंदबाजी के बूते मेजबान टीम के धुरंधर बल्लेबाजों की एक नहीं चलने दी। दूसरे दिन भारतीय स्पिनर आर अश्विन की गेंदबाजी देखते ही बन रही थी। अश्विन की घुमाव और उछाल के आगे ऑस्ट्रेलियाई बल्लेबाज बेबस नजर आ रहे थे। उन्होंने टीम के शुरुआती चार में से तीन बल्लेबाजों को पवेलियन का रास्ता दिखाया और इनमें शॉन मार्श भी शामिल हैं। इस मैच में शॉन मार्श ने एक ऐसे शर्मनाक रिकॉर्ड को दोहरा दिया जो 130 वर्ष पूर्व बना था। इस शर्मनाक रिकॉर्ड को दोहरा दिया शॉन मार्श ने 35 वर्षीय ऑस्ट्रेलियाई ऑलराउंडर शॉन मार्श को जब भारत के खिलाफ टेस्..."
        },
        {
            "title": "INDVSAUS 1st Test Day 3: Third day game over, India score 151/3, at Pujara-Rahane crease - Hindustan",
            "link": "https://www.livehindustan.com/cricket/story-india-vs-australia-2018-live-from-adelaide-1st-test-day-3-live-scorecard-live-streaming-and-live-match-updates-2303543.html",
            "pub_date": "2018-12-08 08:58:41 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "भारत-ऑस्ट्रेलिया (india vs australia) के बीच बॉर्डर-गावस्कर सीरीज शुरू हो चुकी है। सीरीज का पहला मैच एडिलेड मैदान पर खेला जा रहा है। तीसरे दिन का खेल खत्म हो चुका है। भारतीय टीम को ऑस्ट्रेलिया के खिलाफ 166 रनों की बढ़त मिल चुकी है जबकि अभी सात विकेट बचे हैं। चेतेश्वर पुजारा, जिन्होंने पहली पारी में सेंचुरी ठोकी थी, दूसरी पारी में 40 रन बनाकर नॉटआउट लौटे हैं। भारत फिलहाल मैच में ड्राइविंग सीट पर है, हालांकि नाथन लायन ने दिन के आखिरी ओवरों में विराट को आउट कर ऑस्ट्रेलियाई टीम को राहत की सांस दिलाई। मैच का ताजा स्कोर देखने के लिए यहां क्लिक करें Follow India-Australia live updates below 01:56 ..."
        },
        {
            "title": "Ind vs Aus: So many records made on the third day of the Adelaide Test, Kohli&#39;s stature and &#39;Virat&#39; - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/bouncer-ind-vs-aus-virat-kohli-and-rishabh-pant-make-so-many-reccords-on-the-third-day-of-adelaide-test-here-is-the-list-of-all-record-jagran-special-18727700.html",
            "pub_date": "2018-12-08 12:13:39 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "ॉनई दिल्ली, [जागरण स्पेशल]। भारत और ऑस्ट्रेलिया के बीच खेले जा रहे पहले टेस्ट मैच में भारतीय टीम मजबूत स्थिति में पहुंच गई है। टीम इंडिया ने तीसरे दिन का खेल खत्म होने तक तीन विकेट के नुकसान पर 151 रन बना लिए हैं। अब इस मैच में टीम इंडिया को 166 रन की बढ़त मिल चुकी है। इस मुकाबले के तीसरे दिन ढेर सारे रिकॉर्ड्स बने। भारतीय कप्तान विराट कोहली ने 34 रन की पारी खेलकर कुछ रिकॉर्ड अपने नाम किए। तो कुछ रिकॉर्ड रिषभ पंत ने भी बनाए। आइए आपको बताते हैं उन सभी रिकॉर्ड्स के बारे में- कोहली के साथ पहली बार हुआ ऐसा विराट कोहली जब से टेस्ट क्रिकेट खेलने लगे हैं तब से लेकर अभी तक पहली बार ऐसा हुआ है कि उन..."
        },
        {
            "title": "New Zealand&#39;s amazing, Pak Test series win over 49 years on foreign soil - Hindustan",
            "link": "https://www.livehindustan.com/cricket/story-new-zealand-beat-pakistan-in-3rd-test-by-123-runs-to-win-first-away-series-over-pakistan-after-long-49-years-2303123.html",
            "pub_date": "2018-12-07 18:00:21 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "अपना पहला टेस्ट मैच खेल रहे विल सोमरविले ने तीन महत्वपूर्ण विकेट लिये जिससे न्यूजीलैंड ने तीसरे और अंतिम टेस्ट क्रिकेट मैच में शुक्रवार को यहां पाकिस्तान को 123 रन से करारी शिकस्त देकर अपने इस प्रतिद्वंद्वी के खिलाफ 49 साल में स्वदेश से बाहर पहली श्रृंखला जीती। ऑफ स्पिनर सोमरविले ने 52 रन देकर तीन और अन्य स्पिनर अजाज पटेल ने 42 रन देकर तीन विकेट लिये और 280 रन के लक्ष्य का पीछा कर रहे पाकिस्तान को मैच के पांचवें और अंतिम दिन 56.1 ओवर में 156 रन पर समेटने में अहम भूमिका निभायी। न्यूजीलैंड ने सुबह अपनी पारी सात विकेट पर 353 रन पर समाप्त घोषित की थी। उसकी पारी का आकर्षण कप्तान केन विलियमसन (13..."
        },
        {
            "title": "Wicketkeeper Rishabh Pant equals Dhoni&#39;s special record - Punjab Kesari",
            "link": "https://sports.punjabkesari.in/sports/news/wicketkeeper-rishabh-pant-equals-dhoni-special-record-916266",
            "pub_date": "2018-12-08 11:15:56 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://sports.punjabkesari.in",
            "desc": "एडिलेडः भारत के युवा विकेटकीपर रिषभ पंत ने आॅस्ट्रेलिया के खिलाफ पहले क्रिकेट टेस्ट के तीसरे दिन पूर्व कप्तान और दिग्गज खिलाड़ी महेंद्र सिंह धोनी के एक पारी में विकेट के पीछे छह कैच लपकने के रिकाॅर्ड की बराबरी कर ली। 21 साल के युवा विकेटकीपर बल्लेबाज पंत ने आॅस्ट्रेलिया के खिलाफ पहले टेस्ट के तीसरे दिन शनिवार को यहां एडिलेड ओवल में आस्ट्रेलिया की पहली पारी में विकेट के पीछे छह कैच लपके। इसी के साथ पंत ने धोनी के टेस्ट की एक पारी में सर्वाधिक छह कैच लपकने के रिकार्ड की भी बराबरी कर ली। धोनी के टेस्ट क्रिकेट से रिटायरमेंट और रिद्धिमान साहा के चोटिल होने के कारण टेस्ट टीम में पंत को विकेटकीपिं..."
        },
        {
            "title": "Indian team made all out on the first ball on the second day of the match, this shameful record - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/bouncer-team-india-all-out-on-250-runs-against-australia-in-first-innings-of-first-test-match-18724646.html",
            "pub_date": "2018-12-08 00:57:34 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। ऑस्ट्रेलिया के विरुद्ध पहले टेस्ट मैच के दूसरे दिन की पहली ही गेंद पर भारतीय टीम का आखिरी विकेट गिर गया और टीम इंडिया 250 रन पर ऑल आउट हो गई। खेल के पहले दिन भारतीय टीम ने नौ विकेट पर 250 रन बना लिए थे लेकिन दूसरे दिन भारतीय बल्लेबाज टीम के स्कोर में एक रन भी नहीं जोड़ पाए। पहले दिन का खेल खत्म होने पर मो. शमी छह बन पर नाबाद लौटे थे लेकिन दूसरे दिन वो पहली ही गेंद पर अपना विकेट गंवा बैठे। उनके साथ बल्लेबाजी कर रहे जसप्रीत बुमराह शून्य पर नाबाद रहे। शमी को मैच के दूसरे दिन अपनी पहली ही गेंद पर हेजलवुड ने आउट कर दिया। पहली पारी में 250 पर ऑल आउट होते ही भारतीय टीम ने एक अनच..."
        },
        {
            "title": "Ind vs Aus: Kohli breaks this special record of Sir Bradman, leads him to the forefront of the world - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/bouncer-ind-vs-aus-virat-kohli-breaks-sir-don-bradman-record-and-completed-fastest-1000-test-runs-in-australia-jagran-special-18727416.html",
            "pub_date": "2018-12-08 11:58:12 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, [जागरण स्पेशल]। विराट कोहली ने ऑस्ट्रेलिया के खिलाफ खेले जा रहे पहले टेस्ट मैच के तीसरे दिन इतिहास रच दिया। कोहली ने इस टेस्ट मैच में सर डॉन ब्रैडमेन के एक बेहद ही खास रिकॉर्ड को तोड़ दिया। कोहली ने एडिलेड टेस्ट की दूसरी पारी में ऑस्ट्रेलिया में अपने एक हज़ार टेस्ट रन पूरे किए। इस उपलब्धि को हासिल करते ही वो ऑस्ट्रेलिया की धरती पर सबसे तेज़ 1000 टेस्ट रन पूरे करने वाले बल्लेबाज़ बन गए। कोहली ने तोड़ा 87 साल पुराना रिकॉर्डं एडिलेड टेस्ट की दूसरी पारी में पांचवां रन बनाते ही कोहली ने ऑस्ट्रेलिया की धरती पर सबसे तेज़ 1000 टेस्ट रन पूरे किए। इसी के साथ उन्होंने ऑस्ट्रेलियाई दिग्गज़ स..."
        },
        {
            "title": "Ind vs Aus: &#39;Kaal&#39; for Virat Kohli: The bowler has done the most for the time - Dainik Jagran (Dainik Jagran)",
            "link": "https://www.jagran.com/cricket/headlines-ind-vs-aus-nathan-lyon-dismissed-virat-kohli-six-times-in-test-cricket-most-bu-any-bowler-18727463.html",
            "pub_date": "2018-12-08 11:58:19 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। विराट कोहली का नाम दुनिया के दिग्गज़ बल्लेबाज़ों में शुमार होता है। इस खिलाड़ी से दुनिया के बड़े-बड़े गेंदबाज़ खौफ खाते हैं, लेकिन एक गेंदबाज़ ऐसा भीहै जिससे कोहली को भी डर लगता है। ये हम नहीं आंकड़े कह रहे है। ऑस्ट्रेलिया के फिरकी गेंदबाज़ नाथन लियोन के सामने कोहली का बल्ला गलती करने पर मजबूर हो जाता है। एडिलेड टेस्ट की दूसरी पारी में भी कोहली की पारी का अंत लियोन ने ही किया। इसके साथ ही लियोन कोहली को टेस्ट क्रिकेट में सबसे ज़्यादा बार आउट करने वाले गेंदबाज़ भी बन गए। लियोन ने ऐसे किया कोहली का काम तमाम भारत की दूसरी पारी में कोहली अच्छी बल्लेबाज़ कर रहे थे। वो सेट थे..."
        },
        {
            "title": "For these reasons, &#39;Trimurti&#39; has refused to take interview of female cricket coach post applicants - NDTV India",
            "link": "https://sports.ndtv.com/hindi/cricket/thats-why-cricket-adviseor-committee-refused-to-take-the-interview-of-women-team-coach-applicants-sa-1959533",
            "pub_date": "2018-12-08 10:48:16 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://sports.ndtv.com",
            "desc": "दिग्गज सचिन तेंदुलकर, सौरव गांगुली और वीवीएस लक्ष्मण की सदस्यता वाली क्रिकेट सलाहकार कमेटी (सीएएसी) ने इस बार महिला टीम के कोच पद का साक्षात्कार लेने में असमर्थता जाते हुए क्रिकेट प्रशासकीय कमेटी (सीओए) के अनुरोध को ठुकरा दिया है. पिछले महीने ही रमेश पोवार का अनुबंध खत्म होने के बाद बीसीसीआई ने महिला टीम के कोच पद के लिए आवेदन मांगे थे. तब बोर्ड ने कहा था कि नए महिला कोच का चयन क्रिकेट सलाहकार कमेटी करेगी. बीसीसीआई के सूत्रों ने बताया कि शुक्रवार शाम को सीएओ चेयरमैन विनोद राय और डायना एडुल्टी को एक संयुक्त पत्र मिला. इस पत्र में तीनों क्रिकेट लीजेंडों ने बोर्ड को सूचित किया है कि वे महिला ट..."
        },
        {
            "title": "Rishab rallied Dhoni, became the most caught Indian in an innings of Test - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/sports/cricket/news/rishabh-pant-equals-ms-dhoni-s-most-catches-record-in-test-one-inning-01368060.html",
            "pub_date": "2018-12-08 09:59:53 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "खेल डेस्क. भारत की टेस्ट टीम में खुद को बेहतर विकेटकीपर साबित करने में जुटे ऋषभ पंत ने एडिलेड टेस्ट के तीसरे दिन एक विकेटकीपिंग का ही एक रिकॉर्ड अपने नाम किया। 21 साल के इस क्रिकेटर ने टेस्ट की एक पारी में भारत की ओर से सबसे ज्यादा कैच पकड़ने के महेंद्र सिंह धोनी के रिकॉर्ड की बराबरी की। ऋषभ ने शनिवार को मोहम्मद शमी की गेंद पर जैसे ही जोश हेजलवुड का कैच पकड़ा, वे धोनी के बराबर पहुंच गए। - ऋषभ पंत ने ऑस्ट्रेलिया के खिलाफ जारी पहले टेस्ट की पहली पारी में छह कैच पकड़े। महेंद्र सिंह धोनी ने साल 2009 में वेलिंगटन में न्यूजीलैंड के खिलाफ टेस्ट की पहली पारी में विकेटकीपर के तौर पर छह कैच पकड़े थे।..."
        },
        {
            "title": "India vs Australia: Aussie bowlers understand Australia&#39;s &#39;move&#39;, now to give up! - News18 Hindi",
            "link": "https://hindi.news18.com/news/sports/cricket-india-vs-australia-1st-test-day-2-ravichandran-ashwin-claims-usman-khawaja-shaun-marsh-marcus-harris-wickets-in-adelaide-1610826.html",
            "pub_date": "2018-12-07 14:26:01 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "टीम इंडिया के ऑफ स्पिनर आर अश्विन ने एडिलेड टेस्ट के दूसरे दिन अपनी फिरकी से ऑस्ट्रेलियाई टीम को बांध कर रख दिया. अश्विन ने ऑस्ट्रेलिया के तीन विकेट झटके. उन्होंने मार्कस हैरिस, शॉन मार्श और उस्मान ख्वाजा के अहम विकेट लिए. गौर करने वाली बात ये है कि ऑस्ट्रेलियाई टीम एडिलेड टेस्ट से पहले अश्विन को ज्यादा तवज्जो नहीं दे रही थी. मैच से पहले एक प्रेस कॉन्फ्रेंस में मिचेल मार्श ने दावा किया था कि अश्विन उनके लिए खतरा नहीं हैं क्योंकि ऑस्ट्रेलिया में अश्विन का प्रदर्शन कुछ खास नहीं रहा और ऑस्ट्रेलियाई टीम उन्हें अच्छी तरह खेलती है. इसी सोच के साथ कंगारू टीम ने अपने टॉप ऑर्डर में 4 बाएं हाथ के बल्..."
        },
        {
            "title": "IND vs AUS 1st Test: Rishabh Pant did this record of MS Dhoni ... - NDTV India",
            "link": "https://khabar.ndtv.com/news/cricket/india-vs-australia-rishabh-pant-creates-history-in-adelaide-test-1959664",
            "pub_date": "2018-12-08 10:10:35 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "21 वर्षीय ऋषभ पंत (Rishabh Pant) को महेंद्र सिंह धोनी (MS Dhoni) के संन्‍यास और ऋद्धिमान साहा की चोट के कारण भारतीय‍ टेस्‍ट टीम में विकेटकीपिंग की जिम्‍मेदारी मिली है. ऑस्‍ट्रेलिया के खिलाफ (Australia vs India) एडिलेड (Adelaide Test) में खेले जा रहे पहले टेस्‍ट मैच में पंत ने विकेट के पीछे शानदार प्रदर्शन करते हुए एक पारी में सर्वाधिक कैच लेने के महेंद्र सिंह धोनी के रिकॉर्ड की बराबरी की. पहले टेस्‍ट (1st Test) मैच के तीसरे दिन शनिवार को उन्‍होंने ऑस्‍ट्रेलिया के पुछल्‍ले बल्‍लेबाज जोश हेजलवुड का शमी की गेंद पर कैच लपककर इस रिकॉर्ड की बराबरी की. पंत का ऑस्‍ट्रेलिया की पहली पारी के दौरान यह ..."
        },
        {
            "title": "Today, Virender Sehwag had broken Sachin Tendulkar&#39;s record in Indore, the explosive innings of 219 runs - Jansatta",
            "link": "https://www.jansatta.com/khel/day-8-december-2011-indore-holkar-stadium-219-runs-break-sachin-tendulkar-record/840283/",
            "pub_date": "2018-12-08 01:33:49 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "क्रिकेट जगत में जब भी तूफानी बल्लेबाजों की बात होती है तो उसमें भारत के पूर्व सलामी बल्लेबाज वीरेंद्र सहवाग का नाम सबसे पहले जेहन में आता है। छोटे कद के इस खिलाड़ी ने अपने करियर में बड़े-बड़े दिग्गज गेंदबाजों के पसीने छुड़ाए हैं। कोई भी मुकाबला हो या कोई भी गेंदबाज सहवाग का अंदाज हमेशा अलग रहता था। हाथ में बल्ला लिए, पुरानी हिंदी फिल्मों का गीत गुनगुनाते हुए यह खिलाड़ी जब तक मैदान में रहता था विपक्षी टीम के पसीने छूटते रहते थे । यूं तो इस खिलाड़ी ने अपने करियर में कई तूफानी पारियां खेली हैं लेकिन आज के दिन यानी कि 8 दिसंबर को नजफगढ़ के इस छोरे ने एक ऐसी पारी खेली थी जो उनकी सबसे यादगार पारि..."
        },
        {
            "title": "AUSvIND: Rishabh Pant equalized with Dhoni, know what statistics say - Hindustan",
            "link": "https://www.livehindustan.com/cricket/story-india-vs-australia-rishabh-pant-creates-history-here-is-all-stats-2303600.html",
            "pub_date": "2018-12-08 08:37:47 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "भारत-ऑस्ट्रेलिया (india vs australia live scorecard) के बीच चार मैचों की सीरीज का पहला टेस्ट मैच एडिलेड ओवल में खेला जा कहा है। टीम इंडिया फिलहाल मैच पर मजबूत पकड़ बनाए हुए है। ऋषभ पंत ने पहली पारी में 25 रन बनाए थे, लेकिन विकेट के पीछे कीपिंग में उन्होंने कमाल का प्रदर्शन किया। पंत ने इस दौरान विकेट के पीछे छह कैच लपके। टेस्ट की एक पारी में सबसे ज्यादा कैच लेने के भारतीय रिकॉर्ड की उन्होंने बराबरी कर ली है। इसके अलावा ऑस्ट्रेलिया के खिलाफ सबसे कम उम्र में छह कैच लेने का कारनामा भी कर दिखाया। पंत ने पहली पारी में उस्मान ख्वाजा, पीटर हैंड्सकॉम्ब, ट्रैविस हेड, टिम पेन, मिशेल स्टार्क और जोश हे..."
        },
        {
            "title": "Ashwin: India will play the most important role in the second innings against Australia: Bumrah - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/apni-baat-ashwin-will-play-crucial-role-with-rough-being-created-says-jaspirt-bumrah-18727790.html",
            "pub_date": "2018-12-08 12:06:42 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "एडिलेड, प्रेट्र। ऑस्ट्रेलियाई स्पिनर नाथन लियोन भारत के खिलाफ दूसरी पारी में पिच पर बने रफ हिस्से का पूरा फायदा उठा रहे हैं। इसके बाद इस बात की पूरी उम्मीद है कि भारतीय स्पिनर अश्विन भी इसका पूरा फायदा उठाएंगे जब दूसरी पारी में ऑस्ट्रेलिया बल्लेबाजी करेगी। ये बातें भारतीय तेज गेंदबाज जसप्रीत बुमराह ने कही। मैच के तीसरे दिन तक भारत ने 166 रन की बढ़त बना ली थी और सात विकेट अभी उसके शेष हैं। बुमराह ने कहा कि हमने देखा कि लियोन पिच के रफ हिस्से का पूरा फायदा उठा रहे हैं ऐसे में अश्विन भी दूसरी पारी में काफी अहम भूमिका भारत के लिए निभाएंगे। वो टीम के अनुभवी गेंदबाज हैं और उन्हें पता है कि क्या क..."
        },
        {
            "title": "Indian Captain Virat - Dainik Jagran missed out on doing this awesome on his favorite ground this time.",
            "link": "https://www.jagran.com/cricket/headlines-indian-captain-virat-kohli-fail-in-first-test-match-against-australia-at-adelaide-18727594.html",
            "pub_date": "2018-12-08 13:07:09 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। भारत व ऑस्ट्रेलिया के बीच खेले जा रहे पहले टेस्ट मैच में भारतीय कप्तान विराट कोहली अपनी टीम के लिए बल्ले से कोई खास योगदान नहीं दे पाए। विराट पहली पारी में तीन रन बनाकर जबकि दूसरी पारी में 34 रन बनाकर आउट हो गए। बारिश से बाधित मैच के तीसरे दिन विराट को नाथन लियोन ने अपना शिकार बनाया। टेस्ट क्रिकेट में अब विराट को सबसे ज्यादा बार आउट करने वाले गेंदबाज लियोन बन गए हैं। उनकी गेंद पर विराट अब तक कुल छह बार टेस्ट में आउट हो चुके हैं। विराट कोहली वर्ष 2012 में पहली बार ऑस्ट्रेलिया दौरे पर आए थे। हालांकि ये दौरा उनके लिए ज्यादा खास नहीं रहा था। वहीं वर्ष 2014 में अपने दूसरे ऑस्ट..."
        },
        {
            "title": "In his last match, Gautam Gambhir said why he was a very big player - The Lallantop",
            "link": "https://www.thelallantop.com/news/gautam-gambhir-plays-a-112-run-innings-in-his-farewell-match-at-his-home-ground-firozshah-kotla/",
            "pub_date": "2018-12-08 07:45:52 GMT",
            "source_nm": "The Lallantop",
            "source_url": "https://www.thelallantop.com",
            "desc": "अपने आखिरी मैच में गौतम गंभीर बता गए कि वो क्यों बहुत बड़े खिलाड़ी थे parveend न्यूज़ प्रवीण 2018-12-08T13:15:52+05:30 2018-12-08T13:22:20+05:30 अपने आखिरी मैच में गौतम गंभीर बता गए कि वो क्यों बहुत बड़े खिलाड़ी थे गौतम गंभीर ने जिस खास अंदाज से अपनी रिटायरमेंट का ऐलान किया, उतने ही खास अंदाज से मैदान भी छोड़ा. अपनी आखिरी पारी में गंभीर ने शतक बनाकर अपने इस विदाई मैच को खास बना दिया. आंध्र प्रदेश के खिलाफ इस रणजी मैच में गंभीर ने 112 रनों की पारी खेली. मैच के तीसरे दिन 92 रन बनाए थे और चौथे दिन इसमें 8 रन और जोड़ लिए. ये गंभीर का 43वें फर्स्ट क्लास शतक है. 112 रनों की इस पारी में गंभीर ने 10..."
        },
        {
            "title": "New Zealand win series against Pakistan - Divya Himachal",
            "link": "http://www.divyahimachal.com/2018/12/%e0%a4%a8%e0%a5%8d%e0%a4%af%e0%a5%82%e0%a4%9c%e0%a5%80%e0%a4%b2%e0%a5%88%e0%a4%82%e0%a4%a1-%e0%a4%95%e0%a5%80-%e0%a4%aa%e0%a4%be%e0%a4%95%e0%a4%bf%e0%a4%b8%e0%a5%8d%e0%a4%a4%e0%a4%be%e0%a4%a8/",
            "pub_date": "2018-12-07 13:58:10 GMT",
            "source_nm": "Divya Himachal",
            "source_url": "http://www.divyahimachal.com",
            "desc": "अबुधाबी-न्यूजीलैंड ने अपने गेंदबाज़ों के शानदार प्रदर्शन के दम पर पाकिस्तान को तीसरे और अंतिम टेस्ट में शुक्रवार को 123 रन से हराकर तीन मैचों की सीरीज़ 2-1 से जीत ली। न्यूजीलैंड की पिछले 49 वर्षाें में पाकिस्तान के खिलाफ विदेशी जमीन पर यह पहली सीरीज़ जीत है। न्यूजीलैंड ने पाकिस्तान के सामने 280 रन का लक्ष्य रखा था जिसका पीछा करते हुये पाकिस्तानी बल्लेबाज़ 56.1 ओवर में 156 रन पर ढेर हो गये। टिम साउदी ने 42 रन पर तीन विकेट, एजाज पटेल ने 42 रन पर तीन विकेट और विलियम समरविले ने 52 रन पर तीन विकेट लेकर पाकिस्तान को ध्वस्त कर दिया। लक्ष्य का पीछा करते हुये पाकिस्तानी टीम अपने पांच विकेट मात्र 55..."
        },
        {
            "title": "Umpire gave Pujara 2 times, OUT, still on the crease, VIDEO - to date",
            "link": "https://aajtak.intoday.in/sports/story/cheteshwar-pujara-drs-umpire-nigel-llong-lbw-india-vs-australia-tspo-1-1045605.html",
            "pub_date": "2018-12-08 12:41:19 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "पहली पारी के शतकवीर चेतेश्वर पुजारा की मजबूत पारी के दम पर भारत ने ऑस्ट्रेलिया के खिलाफ पहले टेस्ट के तीसरे दिन शनिवार को कुल 166 रनों की बढ़त बना ली. तीसरे दिन का खेल समाप्त होने पर भारत ने दूसरी पारी में तीन विकेट पर 151 रन बना लिये थे. पुजारा 40 और अजिंक्य रहाणे एक रन बनाकर खेल रहे थे. पुजारा और कोहली ने तीसरे विकेट के लिए 71 रनों की साझेदारी की. शनिवार को एडिलेड ओवल में मैच के दौरान मैदानी अंपायर नाइजल लॉन्ग ने एक नहीं, बल्कि दो-दो बार ऐसी गलतियां कीं, जिसकी वजह से उन्हें शर्मिंदा होना पड़ा. IND vs AUS: तीसरे दिन कंगारुओं पर विराट ब्रिगेड ने बनाया दबदबा भारत की दूसरी पारी के दौरान अंपायर..."
        },
        {
            "title": "Pakistan versus New Zealand: The players who went ahead of De Villiers in the most six-year history - News Track Hindi",
            "link": "https://www.newstracklive.com/news/pakistan-vs-new-zealand-these-players-outnumbered-de-villiers-in-the-most-six-year-history-sc82-nu-1257502-1.html",
            "pub_date": "2018-12-08 12:53:54 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "अबु धाबी: जब भी विस्फोटक बैटिंग की बात होती है तो वीरेंद्र सहवाग, क्रिस गेल, एबी डिविलियर्स जैसे दिग्गजों के नाम लिए जाते हैं। लेकिन न्यूजीलैंड के तेज गेंदबाज टिम साउदी ने विस्फोटक बल्लेबाजी के लिए मशहूर डिविलियर्स को छक्के लगाने के मामले में पीछे छोड़ दिया है। जानकारी के अनुसार बता दें कि उन्होंने पाकिस्तान के खिलाफ तीसरे टेस्ट में यह रिकॉर्ड बनाया है। हॉकी वर्ल्ड कप: क्वार्टर फाइनल में जगह बनाने के लिए कनाडा से भिड़ेगा भारत वहीं बता दें कि टिम साउदी ने शुक्रवार 7 दिसंबर को न्यूजीलैंड की दूसरी पारी में 10 गेंदों पर 15 रन की पारी खेली वहीं उन्होंने अपनी इस पारी में एक छक्का लगाया और इसके सा..."
        },
        {
            "title": "Ind vs Aus: Now Cricket Australia has requested India to do this, but what will happen - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/headlines-cricket-australia-urges-india-to-play-day-night-test-matches-18724168.html",
            "pub_date": "2018-12-08 00:57:11 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। क्रिकेट ऑस्ट्रेलिया चाहता है कि एडिलेड में भारत व ऑस्ट्रेलिया के बीच जो भी टेस्ट मैच खेले जाएं वो डे-नाइट ही हो और उसे यकीन है को भारतीय टीम जब अगली बार यहां दौरे पर आएगी तो वो पिंक गेंद से टेस्ट मैच खेलने को राजी हो जाएंगे। ऑस्ट्रेलिया क्रिकेट चीफ केविन रोबर्ट्स ने भारत से अनुरोध किया कि वो हमारे साथ डे-नाइट टेस्ट मैच खेलने पर विचार करें। सीए के चीफ की तरफ से ये बयान तब आया जब भारत व ऑस्ट्रेलिया के बीच खेले जा रहे पहले टेस्ट मैच के पहले दिन स्टेडियम में दर्शकों की संख्या कम थी। इससे पहले क्रिकेट ऑस्ट्रेलिया ये चाहता था कि चार टेस्ट मैचों की सीरीज का पहला मुकाबला पिंक गें..."
        },
        {
            "title": "AUS vs IND: Team India stand strong, Australia lead by 166 runs - Amar Ujala",
            "link": "https://www.amarujala.com/cricket/cricket-news/australia-vs-india-live-scorecard-and-live-updates-from-third-days-first-test-at-adelaide-oval",
            "pub_date": "2018-12-08 09:39:13 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "ऑस्ट्रेलिया के खिलाफ एडिलेड टेस्ट के तीसरे दिन टीम इंडिया ने अपनी दूसरी पारी में तीन विकेट के नुकसान पर 151 रन बना लिए हैं। इसी के साथ मैच में टीम इंडिया ने ऑस्ट्रेलिया पर 166 रन की बढ़त भी हासिल कर ली है। तीसरे दिन का खेल समाप्त होने के बाद अजिंक्य रहाणे 1* और चेतेश्वर पुजारा 40* रन बनाकर क्रीज पर जमे हुए हैं। ऑस्ट्रेलिया की तरफ से मिचेल स्टार्क, जोश हेजलवुड और नाथन लायन ने एक-एक विकेट चटकाया। याद हो कि टीम इंडिया की पहली पारी 250 रन पर सिमटी थी, जिसके जवाब में ऑस्ट्रेलिया की पहली पारी 235 रन पर ऑलआउट हुई। पहली पारी के आधार पर टीम इंडिया को 15 रन की बढ़त मिली थी। टीम इंडिया को दूसरी पारी म..."
        },
        {
            "title": "Know who said, &#39;If you celebrate like Kohli, then the world&#39;s worst human being is called&#39; - Dainik Jagran",
            "link": "https://www.jagran.com/cricket/apni-baat-ind-vs-aus-justin-langar-said-australia-would-be-worst-blokes-in-the-world-if-they-celebrated-like-virat-kohli-18727522.html",
            "pub_date": "2018-12-08 09:52:18 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "एडिलेड, जेएनएन। ऑस्ट्रेलियाई कोच जस्टिन लैंगर ने कहा कि यदि उनके खिलाड़ी भारतीय कप्तान विराट कोहली की तरह विकेटों का जश्न मनाते तो उन्हें अब तक ‘दुनिया के सबसे बदतर इंसान’ करार दे दिया गया होता। लैंगर ने भारत के खिलाफ पहले क्रिकेट टेस्ट के दूसरे दिन ऑस्ट्रेलिया की धीमी बल्लेबाजी को लेकर सचिन तेंदुलकर के ‘रक्षात्मक मानसिकता’ वाले ट्वीट पर भी ऐतराज जताया। इससे पहले तेंदुलकर ने ट्विटर पर लिखा , ‘टीम इंडिया को इस स्थिति का पूरा फायदा उठाकर अपनी पकड़ नहीं छोड़नी चाहिए। ऑस्ट्रेलियाई बल्लेबाजों की अपनी धरती पर रक्षात्मक मानसिकता मैने पहले कभी नहीं देखी।’ #TeamIndia should make the most of this sit..."
        }
    ]
}