{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZvTVdodUVnSm9hU2dBUAE?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 13:07:26 GMT",
    "content": [
        {
            "title": "Report / Surat growth in the next 17 years will be the fastest in the world, Top 10 cities of India - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/national/news/india-claims-worlds-fastest-growing-top-ten-cities-surat-leads-01355464.html",
            "pub_date": "2018-12-06 06:22:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": ""
        },
        {
            "title": "Bullet train: Japanese officer, who arrived in Surat, will talk to farmers on land acquisition - till today",
            "link": "https://aajtak.intoday.in/story/japan-international-co-operation-agency-officials-to-talk-agitating-farmer-on-bullet-train-in-surat-pm-narendra-modi-1-1045228.html",
            "pub_date": "2018-12-07 02:18:51 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "इसी साल 18 सितबंर को किसानों और जमीन मालिकों ने JICA को पत्र लिखकर कहा था कि बुलेट ट्रेन के लिए जमीन अधिग्रहण JICA ..."
        },
        {
            "title": "On not wearing helmets 67 times chopped invoices, the cost of the car is 20 thousand rupees But the memo made Rs 25 thousand Of ... - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/gujarat/surat/news/surat-man-got-67-traffic-violation-chalans-in-last-2-years-for-not-wearing-helmat-5990295.html",
            "pub_date": "2018-12-05 04:14:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "सूरत. सूरत में हेलमेट नहीं पहनने पर एक युवक का 2 साल में 67 बार ई-चालान कटा, जिसका मेमो 25 हजार रु. बना। पुलिस ने हाल ही ..."
        },
        {
            "title": "Bihar&#39;s youth hanged in Lajpur jail in Surat - Jain - Dainik Jagran",
            "link": "https://www.jagran.com/gujarat/surat-a-prisoner-committed-suicide-in-lajpore-jail-surat-18713134.html",
            "pub_date": "2018-12-04 08:57:30 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "सूरत के लाजपोर जेल में लूट व चोरी के अपराध में सजा काट रहे बिहार के एक कैदी ने फांसी लगाकर अपनी जान दे दी।"
        },
        {
            "title": "Studying even on the lives of weavers, of Surat - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/mp/ashoknagar/news/studying-even-on-the-lives-of-weavers-of-surat-023125-3356232.html",
            "pub_date": "2018-12-05 21:01:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "बुनकरों के रहन-सहन पर भी कर रहे अध्ययन, सूरत की साड़ी से कर रहे तुलना प्रोफेसर पूर्वी खत्री, प्रदीप चौकसे ने बताया कि ..."
        },
        {
            "title": "32 students from Surat to study Chanderi sarees and weavers - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/mp/ashoknagar/news/32-students-from-surat-to-study-chanderi-sarees-and-weavers-023129-3356238.html",
            "pub_date": "2018-12-05 21:01:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "Ashoknagar News - चंदेरी साड़ी और बुनकरों के तौर तरीकों का शोध करने सूरत से 32 छात्रों का ग्रुप चंदेरी पहुंचा है, जो 8 ..."
        },
        {
            "title": "Forget the convenience in the disputes, forget about the international flight - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/gujarat/news/case-of-international-flight-starting-from-surat-airport-is-now-hanging-01348165.html",
            "pub_date": "2018-12-04 02:40:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "case of international flight starting from Surat airport is now hanging | एअर इंडिया एक्सप्रेस ने 5 महीने में 4 बैठकें कर रात का दो बार दिया ..."
        },
        {
            "title": "Death of young man admitted in Surat Hospital for 5 days from the date of commissioning - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/mp/jhabua/news/death-of-a-young-man-admitted-to-surat-hospital-for-5-days-041146-3327807.html",
            "pub_date": "2018-12-02 22:41:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "पेटलावद | मजदूरी करने सूरत (गुजरात) गए ग्राम रूपगढ़ के एक युवक की करंट लगने से मौत हो गई। पांच दिन तक जिंदगी और मौत से ..."
        },
        {
            "title": "19th National Dayning from Cricket 3 to Surat - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/rajasthan/ajmer/news/from-the-19th-national-dayning-cricket-3-to-surat-031520-3326527.html",
            "pub_date": "2018-12-01 21:45:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "अजमेर | 19वीं नेशनल दिव्यांग क्रिकेट प्रतियोगिता सूरत में 3 से 4 दिसंबर तक विकलांग दिवस के अवसर पर होगी। राजस्थान ..."
        },
        {
            "title": "Chhattisgarh occupies six flats of brother-brother&#39;s part - Patrika News",
            "link": "https://www.patrika.com/surat-news/captured-brother-s-the-six-flats-3814378/",
            "pub_date": "2018-12-08 08:29:08 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. भटार के एक व्यक्ति ने अपने सगे भाई समेत चार जनों पर उसके हिस्से के छह फ्लेेट्स पर कब्जा कर ८९ लाख १८ हजार रुपए की धोखाधड़ी का आरोप लगाते हुए उमरा थाने में प्राथमिकी दर्ज करवाई है। पुलिस के घोड़दौड़ रोड पथिक पैलेस निवासी दिनेश वर्मा, उसकी पत्नी सरोज, रांदेर रणछोड़ पार्क निवासी दीपक राणा व सिटीलाइट शीतल अपार्टमेंट निवासी जे.आई. पटेल ने मिल कर भटार रोड पूनम सोसायटी निवासी तेजपाल वर्मा के साथ धोखाधड़ी की। १९९८-९९ तथा २०००-०१ में दिनेश ने इंद्रधनुष अपार्टमेंट व शीतल अपार्टमेंट का निर्माण करवाया था। उसमें कुल छह फ्लेट उसने तेजपाल के नाम पर आवंटित किए थे। लेकिन बाद में उसने धोखा कर एक फ्लेट ..."
        },
        {
            "title": "Bail to both tuition classes operators - Patrika News",
            "link": "https://www.patrika.com/surat-news/bail-to-both-tuition-classes-operators-3812225/",
            "pub_date": "2018-12-07 16:01:54 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. वेसू के आगम आर्केड हादसे में गिरफ्तार क्यूरियस माइंड एकेडेमी के दोनों संचालकों की नियमित जमानत याचिका शुक्रवार को सेशन कोर्ट ने मंजूर कर ली। कोर्ट ने दोनों को ढाई-ढाई लाख रुपए के बॉन्ड कोर्ट में जमा करवाने समेत सशर्त जमानत पर रिहा करने का आदेश दिया। वेसू के आगम आर्केड में आग लगने से सात वर्षीय बच्चे और शिक्षिका की मौत हो गई थी। दो जनों की मौत के बाद उमरा पुलिस ने हादसे के लिए ट्यूशन क्लासेज संचालकों की लापरवाही को जिम्मेदार मानते हुए उनके खिलाफ सापराध मानव वध का मामला दर्ज कर दोनों को गिरफ्तार कर लिया था। न्यायिक हिरासत में भेजे जाने के बाद दोनों ने कोर्ट में याचिका दायर कर जमानत के ल..."
        },
        {
            "title": "Demand for Women&#39;s Representative in Bar Association - Patrika News",
            "link": "https://www.patrika.com/surat-news/demand-for-the-position-of-women-s-representative-in-bar-association-3812206/",
            "pub_date": "2018-12-07 15:56:25 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. सूरत जिला बार एसोसिएशन में महिला प्रतिनिधि का एक पद आरक्षित करने की मांग उठने के साथ शुक्रवार को काउंसिल की बैठक में इस पर प्रस्ताव पारित किया गया। इसे 12 दिसम्बर को होने वाली सामान्य सभा में रखा जाएगा। सूरत जिला बार एसोसिएशन में प्रमुख, उपप्रमुख, सचिव समेत विभिन्न पांच पदों पर हर साल चुनाव होता है, लेकिन इनमें किसी महिला अधिवक्ता को जगह नहीं मिल पाती। बड़ी संख्या में महिला अधिवक्ता सूरत कोर्ट में प्रेक्टिस कर रही हंै। महिला अधिवक्ताओं ने मांग उठाई कि बार एसोसिएशन में रोटेशन के तहत महिलाओं के लिए एक पद आरक्षित रखा जाए। इस मांग पर शुक्रवार को अध्यक्ष किरीट पानवाला की अध्यक्षता में काउं..."
        },
        {
            "title": "Due to GST, the condition of the Natural Fabrics vendors is poor - Patrika News",
            "link": "https://www.patrika.com/surat-news/due-to-gst-the-condition-of-the-natural-fabrics-vendors-3812116/",
            "pub_date": "2018-12-07 15:31:23 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत गुजरात के उप मुख्यमंत्री नीतिन पटेल ने केन्द्रीय वित्तमंत्री अरूण जेटली को पत्र भेजकर जीएसटी के बाद सिल्क फैब्रिक्स विक्रेताओं के व्यापार पर असर पडऩे की जानकारी दी है और इस पर विचार करने का आग्रह किया है। नीतिन पटेल ने वित्तमंत्री को भेजे पत्र में बताया है कि जीएसटी के बाद वियतनाम और बांग्लादेश से भारत में आने वाले सिल्क फैब्रिक पर ड्यूटी नहीं होने के कारण यहां के कपड़ा उद्यमी प्रतिस्पर्धा में उनके सामने नहीं टिक पा रहे। इसके अलावा चीन भी इसमे ंअपनी चालाकी दिखा रहा है। क्योंकि चीन से आने वाले कपड़ों पर इम्पोर्ट ड्यूटी लगती है इसलिए वहां के उद्यमी अपने कपड़े वाया बांग्लादेश और वियतनाम स..."
        },
        {
            "title": "Yashwantpur-Jaipur facility superfast run extended till July 27 - Patrika News",
            "link": "https://www.patrika.com/surat-news/yashwantpur-jaipur-facility-superfast-run-up-till-july-27-3812275/",
            "pub_date": "2018-12-07 16:13:46 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. पश्चिम रेलवे ने यशवंतपुर-जयपुर सुविधा सुपरफास्ट एक्सप्रेस वाया वसई रोड के फेरे 27 जुलाई तक बढ़ाने का निर्णय किया है। पूर्व में इस ट्रेन को दो फरवरी तक चलाने की घोषणा की गई थी। पश्चिम रेलवे ने यात्रियों की सुविधा तथा अतिरिक्त भीड़ के मद्देनजर ट्रेन संख्या 82653/82654 यशवंतपुर-जयपुर सुविधा सुपरफास्ट एक्सप्रेस वाया वसई रोड के फेरे 7 फरवरी से 27 जुलाई तक पुन: बढ़ाने का निर्णय किया है। पश्चिम रेलवे के मुख्य जनसम्पर्क अधिकारी रविंद्र भाकर ने बताया कि पूर्व में यह ट्रेन 2 फरवरी तक चलने वाली थी। ट्रेन सं. 82653 यशवंतपुर-जयपुर सुविधा सुपरफास्ट एक्सप्रेस ट्रेन प्रत्येक गुरुवार को यशवंतपुर से सु..."
        },
        {
            "title": "The temple was going to see, the truck crushed - Patrika News",
            "link": "https://www.patrika.com/surat-news/the-temple-was-going-to-see-the-truck-crushed-3811619/",
            "pub_date": "2018-12-07 13:11:29 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "वापी. हाइवे पर बलीठा ब्रह्मदेव मंदिर के पास गुरुवार को घटी दुर्घटना में बाइक सवार दम्पती की मौत हो गई। दोनों सरकारी स्कूल में शिक्षक पद से गत वर्ष ही सेवानिवृत्त हुए थे। दोनों अपने दो पुत्रों के सुखी जीवन बिता रहे थे। जानकारी के अनुसार मूलत: डुमलाव हाल परिया पारसीवाड़ निवासी सुरेश पटेल (61) अपनी पत्नी भानुबेन पटेल (59) के साथ सुबह 11 बजे घर से वापी के जलाराम मंदिर दर्शन के लिए जा रहे थे। बलीठा ब्रह्मदेव मंदिर के पास उनकी बाइक को पीछे से ट्रक ने टक्कर मार दिया। झटका लगने से सुरेश और भानुबेन टैंकर के पिछले पहिए के नीचे गिर गए और टायर से कुचले गए। मौके पर दोनों ने दम तोड़ दिया। घटना की जानकारी..."
        },
        {
            "title": "The bank employees were wrongly deposited in the account 1.49 lakhs. Then what happened? - Patrika News",
            "link": "https://www.patrika.com/surat-news/bank-employees-were-wrongly-deposited-in-the-account-1-49-lakhs-3810065/",
            "pub_date": "2018-12-07 07:57:37 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. सलाबतपुरा पुलिस ने एक व्यक्ति के खाते में भूल से जमा हुए १.४९ लाख रुपए बैंक को वापस नहीं लौटाने पर उसके खिलाफ मामला दर्ज कर जांच शुरू कर दी है। पुलिस के मुताबिक पूणागाम सहजानंद हाइट्स निवासी जीतेन्द्र पटोलिया का की फर्म कान कंस्ट्रक्शन इवेंट मैनेजमेंट का यूनियन बैंक ऑफ इंडिया की टेक्सटाइल मार्केट शाखा में खाता है। गत २३ जुलाई २०१८ को एक अन्य फर्म व कला साड़ीज के संचालक जीतेन्द्र कुमार मिश्रमल के नाम से बैंक में १ लाख, ४९ हजार, ५१६ रुपए का पे ऑर्डर आया था जो बैंक कर्मियों ने मिलते जुलते नाम के कारण गलती से जीतेन्द्र पटोलिया के खाते में जमा कर दिया। बाद में बैंक कर्मियों को इस बारे में ..."
        },
        {
            "title": "Ayodhya temple to be built in Nilgiris - Patrika News",
            "link": "https://www.patrika.com/surat-news/dharm-sabha-in-nilgiri-for-construction-of-temple-in-ayodhya-3810163/",
            "pub_date": "2018-12-07 08:13:27 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. अयोध्या में राम मंदिर निर्माण को लेकर विश्व हिन्दू परिषद की ओर से १६ दिसम्बर को लिम्बायत के नीलगिरी मैदान में धर्मसभा आयोजित होगी। इस संबंध में गुरुवार को पत्रकारों से बातचीत करते हुए विहिप के स्थानीय मंत्री धर्मेन्द्र भावाणी ने बताया कि १९९2 में विवादित ढांचा गिराए जाने के बाद से भगवान श्रीराम लला टेंट में विराजमान हैं। करोड़ों हिन्दुओं की मंशा है कि वहीं पर भव्य मंदिर का निर्माण हो। इसके लिए १९८४ से विश्व हिन्दू परिषद प्रयासरत है। इस दौरान हमें न तो सरकार से और न ही न्यायालय सेे इंसाफ मिला है। हमें उम्मीद थी कि इस साल अक्टूबर में कुछ निर्णय होगा, लेकिन वो भी टल गया। अब सरकार को इस स..."
        },
        {
            "title": "Bird hit at Surat airport, letter written to CM - Patrika News",
            "link": "https://www.patrika.com/surat-news/letter-to-chief-minister-fearing-bird-hit-at-surat-airport-3811973/",
            "pub_date": "2018-12-07 14:49:33 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत सूरत एयरपोर्ट एक्शन कमेटी ने सूरत एयरपोर्ट पर बर्ड हिट की आशंका जताते हुए गुजरात के मुख्यमंत्री विजय रूपाणी और एयरपोर्ट अथोरिटी ऑफ इंडिया से सूरत एयरपोर्ट पर सुरक्षा बढ़ाने और उसके आसपास से झींगा तालाब तथा जानवरों के तबेले हटवाने की मांग की है। सूरत एयरपोर्ट एक्शन कमेटी के संजय इजावा ने पत्र में बताया है कि सूरत एयरपोर्ट पर वर्तमान में पूरे दिन में 48 से अधिक विमान उड़ते हैं। सूरत एयरपोर्ट के आसपास झींगा तालाब होने के कारण यहां पर पक्षी उड़ते रहते हैं। वर्ष 2016 में 04 और 2017 में 14 तथा 2018 में 04 छोटी घटनाएं हो चुकी हैं। इसके अलावा गाय-भैंस के तबेले के कारण जानवरों के आने का भी भय ब..."
        },
        {
            "title": "&#39;Chalo ray sathida apa boat deb walk&#39; - Patrika News",
            "link": "https://www.patrika.com/surat-news/chalo-ray-sathida-apa-boat-deb-walk-3807404/",
            "pub_date": "2018-12-06 15:19:25 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. राजस्थान के विभिन्न शहर-कस्बे जाने के लिए सूरत महानगर में चिर-परिचित स्थल ‘बाड़ा’ में गुरुवार को कुछ अलग ही नजारा देखने को मिला। यहां पर बसें भी थी और सवारियां भी लेकिन, इनके गंतव्य स्थल व यात्रा के कारण बिल्कुल बदले हुए थे। सहारा दरवाजा के निकट सरदार मार्केट के सामने बाड़े में एक साथ तीस बसें कतारबद्ध डेगाना विधानसभा क्षेत्र में जाने के लिए तैयार खड़ी थी तो इन बसों के सामने भारतीय जनता पार्टी व राष्ट्रीय लोकतांत्रिक पार्टी के समर्थक जमकर नारेबाजी कर रहे थे। गुरुवार को ऐसा नजारा केवल बाड़े में ही नहीं बल्कि परवत पाटिया इलाके के आईमाता रोड, लिंबायत जोन के सामने, गोडादरा रोड, सीएनजी फिल..."
        },
        {
            "title": "Surat entrepreneurs prefer better water management from many countries - Patrika News",
            "link": "https://www.patrika.com/surat-news/surat-entrepreneurs-prefer-better-water-management-from-many-countries-3807385/",
            "pub_date": "2018-12-06 15:13:33 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. दुनिया भर में जल संरक्षण का अलख जगा रही आस्ट्रेलिया की महिला वकील मीना गुली मंगलवार को सूरत में थीं। उन्होंने पांडेसरा की औद्योगिक इकाइयों में जल संरक्षण के मापदंडों का उपयोग किया जाता है या नहीं तथा यहां प्रबंधन इस दिशा में क्या कार्य कर रहा है। यह जानने के लिए लक्ष्मीपति मिल का दौरा किया। मिल में उन्होंने वाटर हार्वेस्टिंग सिस्टम, एयर फ्लोजेट, वाश्ंिाग मशीन, फेब्रिक्स वाशिंग मशीन, वेट रिडक्शन मशीन, कलर मिक्सिंग प्लान्ट तथा अन्य मशीनों में किस तरह से कम से कम पानी का इस्तेमाल किया जाता है के बारे में समझा। सूरत के उद्यमी इन नई टेक्नोलॉजी से पानी के साथ पर्यावरण को भी दूषित होने से बच..."
        },
        {
            "title": "&#39;Divine&#39; sacrifice in the havan of democracy - Patrika News",
            "link": "https://www.patrika.com/surat-news/in-the-havan-of-democracy-junk-3807366/",
            "pub_date": "2018-12-06 15:10:01 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. इसे लोकतंत्र में मजबूत आस्था ही तो कहेंगे कि कर्मभूमि पर चहुंओर से घिरी जिम्मेदारियों को एक तरफ रखकर सिर्फ मतदान के लिए जन्मभूमि की ओर चल दिए। राजस्थान में शुक्रवार को नई सरकार को चुनने के लिए मतदान होंगे। वहां के करोड़ों मतदाताओं के साथ सूरत की माटी में रचे-बसे प्रवासी भी माटी का कर्ज चुकाएंगे। उस सरकार को चुनने में अहम भूमिका निभाएंगे, जो उनकी जन्मभूमि के साथ प्रदेश को समृद्ध करने का पुनीत काम करेंगे। बीते डेढ़ महीने से राजस्थान में चुनाव का उत्साह परवान पर दिखा तो उतना ही सूरत में भी चरम पर रहा। तभी तो राजस्थान से तमाम बड़े नेता गुजरात की आर्थिक राजधानी सूरत में मन-मन-धन से समर्थन ..."
        },
        {
            "title": "Police stopped intermittent travel in the middle - Patrika News",
            "link": "https://www.patrika.com/surat-news/police-stopped-intermittent-raily-in-the-middle-3807108/",
            "pub_date": "2018-12-06 14:09:56 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. राम मंदिर के निर्माण को लेकर गुरुवार सुबह अखिल भारतीय हिन्दू युवा मोर्चा की ओर से निकाली गई हिन्दू स्वााभिमान यात्रा को पुलिस ने बीच में रोक दिया और यात्रा में शामिल लोगों को तितर-बितर कर दिया। इससे आयोजक और कार्यकर्ताओं में पुलिस के खिलाफ आक्रोश देखने को मिला। अध्यक्ष शिवओम मिश्रा के मुताबिक गुरुवार सुबह संगठन से जुड़े कार्यकर्ता और रामभक्त वीआइपी रोड फॉर प्वॉइंट के पास एकत्र हुए। इसके बाद यहां से मोटर साइकिल पर यात्रा की शुरुआत की गई। यात्रा पांडेसरा पीयूष प्वॉइंट होकर नानपुरा क्षेत्रपाल मंदिर तक जाने वाली थी, लेकिन इससे पहले पांडेसरा में ही पुलिस ने यात्रा को रोक दिया और उसमें शामि..."
        },
        {
            "title": "Diamond City Surat, the fastest growing city in the world, and 9 other cities of India - Money Bhaskar",
            "link": "https://money.bhaskar.com/news/MON-ECN-INTE-ECNM-surat-becomes-worlds-fastest-growing-city-5990923-NOR.html",
            "pub_date": "2018-12-06 07:22:00 GMT",
            "source_nm": "Money bhaskar",
            "source_url": "https://money.bhaskar.com",
            "desc": "नई दिल्ली. दुनिया में भारत की धाक जम रही है। अगले दो दशकों तक आर्थिक वृद्धि के मामले में भारत दुनिया पर भारी पड़ने वाला है। भारतीय शहरों ने खुद को आर्थिक रूप से मजबूत करने की जो रहा पकड़ी है, वह आने वाले कई साल तक देश को तरक्की दिलाएगी। Oxford Economics की हालिया रिपोर्ट के मुताबिक दुनिया के सबसे तेजी से विकास करने वाले शीर्ष दस शहरों में सभी शहर भारत के हैं। गुजरात की डायमंड सिटी सूरत इसमें सबसे आगे है। रिपोर्ट की मानें तो 2035 तक ये शहर 9.17 की वार्षिक दर से आर्थिक वृद्धि करेगा। ये हैं सबसे तेजी से वृद्धि करने वाले शहर रैंक शहर औसत वार्षिक वृद्धि (फीसदी में) 1 सूरत 9.17 2 आगरा 8.58 3 बेंगलु..."
        },
        {
            "title": "Increase deadline to filing returns - Patrika News",
            "link": "https://www.patrika.com/surat-news/increase-deadline-for-filing-returns-3807305/",
            "pub_date": "2018-12-06 14:57:39 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत कॉन्फिडरेशन ऑफ ऑल इंडिया ट्रेडर्स एसोसिएशन ने वित्तमंत्री अरुण जेटली को पत्र लिखकर वार्षिक रिटर्न फाइल करने की मियाद बढ़ाने की मांग की है। कैट ने पत्र लिखकर बताया है कि जीएसटी का वार्षिक रिटर्न फाइल करने की अंतिम तारीख 31 दिसंबर है, लेकिन अभी तक जीएसटी पोर्टल पर वार्षिक रिटर्न फाइल करने का प्रारूप जीएसटी के पोर्टल पर रखा नहीं गया है। देशभर में 1 करोड़ व्यापारी जीएसटी में रजिस्टर्ड हैं, जो कि अभी रिटर्न फाइल नहीं कर पा रहे। अंतिम दिनों में सब एक साथ रिटर्न फाइल करेंगे तब दिक्कत आएगी। इसके अलावा पिछले रिटर्न में यदि कोई गलती हो तो भी इस रिटर्न में सुधारने का अंतिम मौका है। इसके अलावा वैट..."
        },
        {
            "title": "Gambling club, three students including seven students arrested in the guest house - Patrika News",
            "link": "https://www.patrika.com/surat-news/the-gambling-club-was-in-the-room-in-the-guest-house-seven-including-3805510/",
            "pub_date": "2018-12-06 08:51:51 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. एसओजी और पीसीबी पुलिस ने संयुक्त रूप से छापा मार कर गेस्ट हाउस में किराए पर रूम लेकर चलाई जा रही जुए की क्लब का पर्दाफाश किया है। पुलिस ने गेस्ट हाउस के रिसेप्शन मैनेजर, तीन छात्र समेत सात जनों को 2.78 लाख रुपए के मुद्दामाल के साथ धर दबोचा। जबकि किराए पर रूम लेकर क्लब चलाने वाले अभिषेक जैन नाम के व्यक्ति को वांछित घोषित किया है। पुलिस के मुताबिक एसओजी और पीसीबी के कर्मी बुधवार को गश्त लगा रहे थे, तभी मुखबिर से सूचना मिली की सूरत रेलवे स्टेशन के पास होटल युवराज के पीछे स्थित मुरलीधर गेस्ट हाउस का रिसेप्शन मैनेजर जुआ खेलने के लिए किराए पर रूम देता है और फिलहाल अभिषेक जैन नाम का व्यक्ति ..."
        },
        {
            "title": "Meena Snehal Mela (Rail Family) Presentation of the superb dance on the Rajasthani song in Surat .... - Times Bull",
            "link": "https://www.timesbull.com/latest-videos/मीना-स्नेह-मिलन-समारोह-रे-172426.html",
            "pub_date": "2018-12-02 13:06:00 GMT",
            "source_nm": "Times Bull",
            "source_url": "https://www.timesbull.com",
            "desc": "Thumbnail not use, not use video copy, ®inku ®ajwas 7062177762"
        },
        {
            "title": "Alpesh&#39;s jail free way, conditional bail in another case - Patrika News",
            "link": "https://www.patrika.com/surat-news/conditional-bail-in-the-second-case-3807073/",
            "pub_date": "2018-12-06 14:03:19 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. राजद्रोह के मामले में जमानत मिलने के बावजूद जेल में बंद पास समन्वयक अल्पेश कथीरिया के जेल से बाहर निकलने का रास्ता गुरुवार को खुल गया। कोर्ट ने हत्या की कोशिश के मामले में भी उसे सशर्त जमानत पर रिहा करने का आदेश दिया। अमरोली थाने में दर्ज तीन साल पुराने राजद्रोह के मामले में क्राइम ब्रांच पुलिस ने अल्पेश कथीरिया को गिरफ्तार कर लिया था। इसी के साथ वर्ष 2017 में भाजपा के समर्थक होने पर कल्पेश देवाणी नामक युवक पर हुए हमले को लेकर अमरोली थाने में दर्ज हत्या की कोशिश के मामले में भी पुलिस ने उसे गिरफ्तार कर लिया था। न्यायिक हिरासत में भेजे जाने के बाद अल्पेश ने अधिवक्ता यशवंत वाला के जरिए ..."
        },
        {
            "title": "Some went off, the rest will go tomorrow - Patrika News",
            "link": "https://www.patrika.com/surat-news/some-went-off-the-rest-will-go-tomorrow-3804502/",
            "pub_date": "2018-12-06 05:58:43 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. राजस्थान में ७ दिसम्बर को होने वाले चुनावी रण का सूरत समेत दक्षिण गुजरात में भी जबरदस्त उत्साह है। यहां रह रहे प्रवासी मतदाता बड़ी संख्या में अपने मताधिकार का उपयोग करने के लिए राजस्थान रवाना हो रहे हैं। बुधवार को राजस्थान के विभिन्न विधानसभा क्षेत्रों के लिए सूरत से दो दर्जन से भी अधिक बसें रवाना हुईं। वहीं, गुरुवार को डेढ़ सौ से भी अधिक बसों के रवाना होने की संभावना है। इसके अलावा विभिन्न पार्टियों के तमाम कार्यकर्ता एवं मतदाता बड़ी संख्या में अपने निजी वाहनों एवं ट्रेन से भी राजस्थान जा रहे हैं। इस संबंध में सूरत सीरवी समाज के मीडिया प्रभारी प्रेमाराम सोयल ने बताया कि राजस्थान में ..."
        },
        {
            "title": "This temple situated at Rustomambagh in Surat is special - Patrika News",
            "link": "https://www.patrika.com/surat-news/this-temple-situated-in-rustomambagh-of-surat-is-special-3804476/",
            "pub_date": "2018-12-06 05:52:23 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. शहर के अश्विनी कुमार रोड स्थित रुस्तमबाग में नवनिर्मित स्वामीनारायण मंदिर की प्राण प्रतिष्ठा के मौके अनोखी सजावट की गई। मंदिर परिसर में तिरंगी रोशनी की गई। शाम ढलने पर तिरंगे के बीच स्थित धर्मचक्र की नीली रोशनी से आकर्षक लेसर शो भी किया गया। इस मौके पर बुधवार को महापौर जगदीश पटेल व अन्य अग्रणी भी मौजूद रहे। वे स्वामीनारायण संप्रदाय के साधुओं के साथ मंदिर परिसर में घूमे। मंदिर के प्रतिष्ठा महोत्सव के तहत गुरुवार को महिला मंच, शुक्रवार को १०८ कुंडीय हवन व रजत तुला, शनिवार को नगर यात्रा, रविवार को अन्नकूट व महा विष्णुयाज्ञ पूर्णाहुति के साथ मूर्ति प्रतिष्ठा होगी। मंदिर एक नजर में रुस्तमब..."
        },
        {
            "title": "Yashpal, absconding, found absconding, was absconding - Patrika News",
            "link": "https://www.patrika.com/ahmedabad-news/gujarat-police-lrd-paper-leak-case-main-accused-appeared-exam-in-surat-3807086/",
            "pub_date": "2018-12-06 14:06:54 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "अहमदाबाद. गुजरात पुलिस एलआरडी पेपर लीक मामले का मुख्य आरोपी आरोपी यशपाल सोलंकी पेपर लीक करने के बाद खुद भी एलआरडी की परीक्षा देने के लिए सूरत गया था। वह वडोदरा से बाय रोड सूरत में अपने परीक्षा केन्द्र पर दो दिसंबर को पेपर देने पहुंचा था। वह सूरत के अथलाणा इलाके में स्थित श्रीदयालजी कसनजी भटारकर विद्या संकुल स्कूल स्थित परीक्षा केन्द्र में गया। बैठा भी। वहां के रजिस्टर में हस्ताक्षर भी किए। यह सब घटनाक्रम क्लासरूम में और परीक्षा केन्द्र पर लगे सीसीटीवी कैमरे में कैद हुआ है। इसका फुटेज भी सामने आया है। उसके बाद जैसे ही पता चला कि पेपर लीक हो गया है और परीक्षा रद्द हो गई है। इस मामले में उसका ..."
        },
        {
            "title": "52,000 crore deals in Surat till November - Patrika News",
            "link": "https://www.patrika.com/surat-news/5200-crore-deals-were-received-by-surat-in-november-3811924/",
            "pub_date": "2018-12-07 22:33:03 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "प्रदीप मिश्रा. सूरत एक ओर जहां सूरत में जीएसटी के कारण कपड़ा उद्योग सहित अन्य उद्योगों में मंदी का असर होने की बात उद्यमी कर रहे हैं, लेकिन हकीकत में जीएसटी के कारण ही सरकारी तिजोरी में आय बढ़ रही है। सूरत में नवंबर २०१८ तक 5200 करोड़ रुपए के सौदे हुए बताए जाते हैं। पिछले साल 50 लाख रुपए से अधिक की संपत्ति बेचने पर आयकर विभाग में टीडीएस के तौर पर 47 करोड़ रुपए पर जमा हुए थे, जो इस साल बढ़कर 52 करोड़ रुपए पहुंच गया है। कई लोग इसे बेनामी एक्ट का असर मान रहे हैं। जीएसटी लागू होने के डेढ़ साल बीत जाने के बाद भी कपड़ा उद्यमी और रियल एस्टेट में जीएसटी के कारण उद्यमी खुद को परेशान बताते हैं। उद्यम..."
        },
        {
            "title": "Congress opposes paparalik episode - Patrika News",
            "link": "https://www.patrika.com/surat-news/congress-opposes-paperwork-case-3803399/",
            "pub_date": "2018-12-05 17:30:21 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "वांसदा. तहसील कांग्रेस और युवा कांग्रेस ने लोकरक्षक दल की परीक्षा पेपर लीक प्रकरण का मंगलवार को विरोध करते हुए पेपर का दहन किया। इस दौरान कांग्रेसियों ने सरकार पर बेरोजगार युवकों को रोजगार देने में पूरी तरह विफल रहने का आरोप लगाया। विधायक अनंत पटेल की उपस्थिति में कांग्रेसियों ने रैली निकाली और सरदार पटेल की प्रतिमा के पास लीक हुए पेपरों का दहन किया। विधायक ने कहा कि भाजपा रोजगार देने के नाम पर बेरोजगारों के साथ क्रूर मजाक कर रही है। उन्होंने आरोप लगाया कि रोजगार के मामले में राज्य सरकार झूठ फैला रही है। उन्होंने आरोप लगाया कि राज्य सरकार में बैठे लोकभक्षकों ने ही लोकरक्षक का पेपर लीक किया ..."
        },
        {
            "title": "Police inspector Love Dahi on remand for two days - Patrika News",
            "link": "https://www.patrika.com/surat-news/inspector-love-dahi-on-remand-for-two-days-3803230/",
            "pub_date": "2018-12-05 16:17:28 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. क्रिप्टो करेंसी में निवेश के बहाने करोड़ों रुपए की धोखाधड़ी के आरोप में गिरफ्तार पुलिस निरीक्षक लव डाभी का दो दिन का अतिरिक्त रिमांड मंजूर करते हुए कोर्ट ने उसे पुलिस हिरासत में भेज दिया। चार दिन का रिमांड खत्म होने पर क्राइम ब्रांच पुलिस ने बुधवार को उसे कोर्ट में पेश कर अतिरिक्त रिमांड मंजूर करने की मांग की थी। सरथाणा थाने में 23 जून को बिल्डर चेतन गांगाणी ने कामरेज थाना निरीक्षक लव डाभी समेत 6 जनों के खिलाफ 14 करोड़ रुपए की धोखाधड़ी का आरोप लगाते हुए शिकायत दर्ज करवाई थी। शिकायत दर्ज होने के बाद लव डाभी फरार हो गया था और 1 दिसम्बर को उसने कोर्ट में समर्पण किया। इस दौरान उसने सेशन क..."
        },
        {
            "title": "Couple imprisoned in case of check return - Patrika News",
            "link": "https://www.patrika.com/surat-news/couple-imprisoned-in-case-of-check-return-3803195/",
            "pub_date": "2018-12-05 16:04:56 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. चेक रिटर्न के तीन अलग-अलग मामलों में आरोपित दम्पती को कोर्ट ने दोषी मानते हुए एक साल की कैद और रिटर्न चेक की राशि मुआवजे के तौर पर चुकाने की सजा सुनाई। उधना अक्षरकुंज अपार्टमेंट निवासी सुरेश सालवी ने उधना विजयानगर निवासी दम्पती दिव्येश रजनीकांत जरीवाला और चेतना दिव्येश जरीवाला के खिलाफ अधिवक्ता वी.के.पटेल के जरिए कोर्ट में चेकरिटर्न की तीन अलग-अलग शिकायत की थी। आरोप के मुताबिक अभियुक्त दम्पती और शिकायतकर्ता के बीच दोस्ती थी। दोस्ती के नाते व्यवसाय में जरूरत पडऩे पर दम्पती को सुरेश उधार रुपए देता था। वर्ष 2016 में दम्पती ने 16 लाख, 20 हजार रुपए सुरेश से उधार लिए और रुपए चुकाते वक्त उन्..."
        },
        {
            "title": "Demand for permanent engineer in industrial company&#39;s industrial division - Patrika News",
            "link": "https://www.patrika.com/surat-news/demand-for-permanent-engineer-in-industrial-company-s-industrial-divis-3803165/",
            "pub_date": "2018-12-05 15:53:57 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत दक्षिण गुजरात बिजली कंपनी के पांडेसरा इंडस्ट्रीयल डिवीजन में स्थायी इंजीनियर की कमी के कारण उद्यमी परेशान हैं। उद्यमियों के काम समय पर नहीं होने से उन्हें नुकसान हो रहा है। बिजली कंपनी की लापरवाही से त्रस्त सचिन के उद्यमियों ने बिजली कंपनी के एम.डी को ज्ञापन सौंपा है। सचिन क्षेत्र के कपड़ा उद्यमी ने बताया कि पांडेसरा इंडस्ट्रीयल डिवीजन में छह इंडस्ट्रीयल सब डिवीजन आते हैं। औद्योगिक क्षेत्रों में रोजाना बड़े पैमाने पर काम होते हैं, जो वह बिजली कंपनी में ले जाते हैं, लेकिन यहां कोई स्थाई इंजीनियर नहीं होने के पास काम नहीं हो पा रहा। पांडेसरा इंडस्ट्रीयल डिवीजन का चार्ज जिस अधिकारी को सौं..."
        },
        {
            "title": "EDUCATION DEPT: Schools also take steps to reduce the burden of the buses - Patrika News",
            "link": "https://www.patrika.com/surat-news/education-dept-schools-taken-steps-to-reduce-weight-of-bags-3803133/",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. मानव संसाधन विकास मंत्रालय और राज्य सरकार की ओर से स्कूली बस्तों का भार कम करने को लेकर जारी मार्गदर्शिका के हफ्तेभर बाद शहर की स्कूलों ने बस्ते हल्के करने के प्रयास शुरू कर दिए हैं। कई स्कूलों में विद्यार्थियों के लिए लॉकर सुविधा शुरू की गई है और टाइम टेबल में भी बदलाव किया गया है, ताकि बच्चों को रोज बस्तों में अनावश्यक बोझ नहीं ढोना पड़े। मार्गदर्शिका जारी होने के बाद से बस्तों के वजन को लेकर बहस छिड़ी हुई है। मानव संसाधन विकास मंत्रालय के निर्देश पर गुजरात सरकार ने अधिसूचना जारी कर स्कूलों को बस्तों का वजन कम करने का आदेश दिया था। राजस्थान पत्रिका ने इस मामले में पड़ताल की और अभिभा..."
        },
        {
            "title": "Seeing the Unique Illumination, People Stunned - Patrika News",
            "link": "https://www.patrika.com/surat-news/seeing-the-unique-lights-the-people-left-3803261/",
            "pub_date": "2018-12-05 16:31:28 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. शहर के अश्विनी कुमार रोड स्थित रुस्तमबाग में नवनिर्मित स्वामीनारायण मंदिर की प्राण प्रतिष्ठा के मौके अनोखी सजावट की गई। मंदिर परिसर में तिरंगी रोशनी की गई। शाम ढलने पर तिरंगे के बीच स्थित धर्मचक्र की नीली रोशनी से आकर्षक लेसर शो भी किया गया। इस मौके पर बुधवार को महापौर जगदीश पटेल व अन्य अग्रणी भी मौजूद रहे। वे स्वामीनारायण संप्रदाय के साधुओं के साथ मंदिर परिसर में घूमे। मंदिर के प्रतिष्ठा महोत्सव के तहत गुरुवार को महिला मंच, शुक्रवार को 108 कुंडीय हवन व रजत तुला, शनिवार को नगर यात्रा, रविवार को अन्नकूट व महा विष्णुयाज्ञ पूर्णाहुति के साथ मूर्ति प्रतिष्ठा होगी। मंदिर एक नजर में रुस्तमब..."
        },
        {
            "title": "An industry of distrust in the diamond industry - increased trade in cash - Patrika News",
            "link": "https://www.patrika.com/surat-news/an-atmosphere-of-unbelief-in-the-diamond-industry-increased-trade-in-3803007/",
            "pub_date": "2018-12-05 15:14:52 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत हीरा उद्योग इन दिनों आर्थिक संकट से गुजर रहे हैं। सूरत के कपड़ा और हीरा व्यापारियों ने बेचे माल के रूपए नहीं मिलने के कारण उनका व्यापार प्रभावित हो रहा है। बड़े उद्यमी तो रूपए का इंतजाम कर ले रहे हैं, लेकिन छोटे व्यापारियों के लिए दिक्कत हो रही है। पेमेन्ट नहीं मिलने के कारण व्यापारियों की हालत पतली हो गई है। बड़े व्यापारी तो बैंक या अन्य स्रोत से व्यवस्था कर ले रहे हैं लेकिन छोटे व्यापारी के लिए दिक्कत हो गई है। कपड़ा उद्योग के साथ हीरा उद्योग का भी यही हाल है। सूरत में तैयार होने वाले हीरे सूरत और मुंबई के व्यापारी खरीदते हैं। सामान्य तौर पर हीरा उद्योग में दो महीने में पेमेन्ट की व्..."
        },
        {
            "title": "Rupees no more than six months ago - Patrika News",
            "link": "https://www.patrika.com/surat-news/rupees-worth-of-goods-sold-six-months-ago-have-not-yet-met-3802959/",
            "pub_date": "2018-12-05 15:01:37 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत गुजरात की आर्थिक राजधानी सूरत की रीढ की हड्डी के समान कपड़ा और हीरा उद्योग इन दिनों आर्थिक संकट से गुजर रहे हैं। सूरत के कपड़ा और हीरा व्यापारियों ने बेचे माल के रूपए नहीं मिलने के कारण उनका व्यापार प्रभावित हो रहा है। बड़े उद्यमी तो रूपए का इंतजाम कर ले रहे हैं, लेकिन छोटे व्यापारियों के लिए दिक्कत हो रही है। कपड़ा बाजार में इन दिनों लग्नसरा की खरीद शुरू होने को है, लेकिन रमजान और रक्षाबंधन के दिनों में बेचे माल के रुपए भी अभी तक नहीं आने से व्यापारियों को परेशानी हो रहा है। जीएसटी के बाद से पैमेन्ट की व्यवस्था चरमरा गई है। व्यापारियों का कहना है कि पहले अन्य राज्यों में बेचे गए माल क..."
        },
        {
            "title": "Surat, the fastest growing city in the world will soon become the top-10 in these Indian cities - News Track Hindi",
            "link": "https://www.newstracklive.com/news/good-news-india-gujrat-surat-will-soon-become-the-most-fastly-growing-city-of-the-world-indian-cities-in-top-10-sc77-nu-1256957-1.html",
            "pub_date": "2018-12-06 23:51:28 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "नई दिल्ली. एक वक्त पर सोने की चिड़िया कहलाने वाला देश भारत अब फिर दुनिया के सबसे विकसित देशों की सूची में आने की राह पर तेजी से बढ़ रहा है. भले ही देश में ही कुछ लोग देश के विकास पर सवाल उठा रहे हो लेकिन विश्व स्तर पर हो रहे कई सर्वे बताते है कि भारत पिछले कुछ सालों से बहुत तेजी से विकसित हो रहा है और इस बात को साबित करने की दिशा में तख्ता सबुत देते हुए हाल ही में एक अमेरकी रिपोर्ट भी सामने आई है जिसके मुताबिक देश का एक शहर सूरत जल्द ही दुनिया में सबसे तेज ग्रोथ वाला शहर बन जायेगा. सुर्खियां: ये हैं देश और दुनिया की अब तक की सबसे बड़ी ख़बरें दरअसल विश्व की प्रसिद्ध एनालिटिकल एजेंसी ऑक्सफोर्ड इक..."
        },
        {
            "title": "Parental accusation: Son was forced to give life - Patrika News",
            "link": "https://www.patrika.com/surat-news/the-charge-of-parents-son-was-forced-to-give-life-3789800/",
            "pub_date": "2018-12-02 14:39:54 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. पांच महीने पहले विषाक्त पदार्थ का सेवन कर वराछा के युवक की आत्महत्या के मामले में मृतक के माता-पिता ने पुलिस आयुक्त को अर्जी सौंप कर न्याय के लिए गुहार लगाई है। उनके मुताबिक उनके बेटे को ब्याज पर दिए गए रुपयों के लिए दो जने जान से मारने की धमकी दे रहे थे। इसी वजह से उसने आत्महत्या कर ली। बेटे और धमकी देेने वालों के बीच हुई बातचीत की रिकॉडिंग भी उन्होंने पुलिस को दी है और आत्महत्या के लिए मजबूर करने का मामला दर्ज करने की मांग की है। सरथाणा के मारूतिधाम रॉ-हाउस निवासी अरविंद रादडिया के पुत्र परेश रादडिया ने जून में विषाक्त पदार्थ का सेवन कर आत्महत्या कर ली थी। उस वक्त आत्महत्या का कारण ..."
        },
        {
            "title": "Asara Savings Scheme Thaki case seeks to dump desired - Patrika News",
            "link": "https://www.patrika.com/surat-news/wanted-arrested-in-aasara-savings-scheme-thugi-case-3796312/",
            "pub_date": "2018-12-04 07:26:30 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. लिम्बायत पुलिस ने आसरा बचत योजना के नाम पर लोगों के साथ ७.७७ लाख रुपए की ठगी के मामले में पिछले सात महीने से फरार चल रहे एक आरोपित को सोमवार को धर दबोचा। मामले की जांच कर रहे लिम्बायत थाना प्रभारी सी.आर. जाधव ने बताया कि ङ्क्षडडोली श्रीनाथ सोसायटी निवासी राहुल पराते (25) मुख्य आरोपित नीलगिरी संजयनगर निवासी नवल पाटिल के साथ ठगी में लिप्त था। दोनों ने २०१५ में आसरा बचत योजना शुरू की थी। अधिक ब्याज का झांसा देकर उन्होंने लिम्बायत क्षेत्र के दर्जनों लोगो से उसमें निवेश करवाया था। २०१७ के अंत में उन्होंने लोगो को रुपए लौटाना बंद कर दिया। लोगों के ७ लाख ७७ हजार ३५० रुपए जमा हो जाने पर उन्हो..."
        },
        {
            "title": "&#39;Bharat Vishwa Guru from Sanskrit&#39; - Patrika News",
            "link": "https://www.patrika.com/surat-news/sanskrit-was-india-s-world-guru-3789936/",
            "pub_date": "2018-12-02 15:16:47 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "सूरत. रांदेर रोड पर नवयुग कॉलेज के ऑडिटोरियम हॉल में रविवार को आयोजित संस्कृत सम्मेलन में मुख्य वक्ता व संस्कृत भारती, गुजरात के संगठन मंत्री हिमांजय पालीवाल ने बताया कि देशवासियों के बोल-चाल में संस्कृृत भाषा थी तो संस्कृति जीवंत थी और भारत विश्व गुरु था। यह स्थिति फिर से लानी है तो संस्कृत भाषा को अनिवार्य रूप देना पड़ेगा। इससे पूर्व सम्मेलन में अन्य कार्यक्रम भी आयोजित किए गए। संस्कृत सम्मेलन की आयोजक संस्कृत भारती, सूरत विभाग के संयोजक महारुद्र शर्मा ने बताया कि संस्कृत सम्मेलन के दौरान संस्कृत प्रदर्शनी, संस्कृत गीत, नृत्य, संवाद आदि के आयोजन किए गए। इस मौके पर कामरेज के एक पटेल परिवार..."
        }
    ]
}