{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREYzZEhSeU1SSUNhR2tvQUFQAQ?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 12:53:08 GMT",
    "content": [
        {
            "title": "Prior to the Lok Sabha elections, Madhuri Dixit has taken U turn, BJP also surprised - Amarujala - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/madhuri-dixit-is-not-contest-lok-sabha-election-2019-from-pune",
            "pub_date": "2018-12-08 05:07:13 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": ""
        },
        {
            "title": "Madhuri Dixit, know about fighting BJP ticket on Lok Sabha election - Know Sakshi Samachar",
            "link": "https://hindi.sakshi.com/bollywood/2018/12/08/madhuri-dixit-will-not-contest-next-lok-sabha-election",
            "pub_date": "2018-12-08 05:34:55 GMT",
            "source_nm": "Sakshi Samachar",
            "source_url": "https://hindi.sakshi.com",
            "desc": "एक रपट में दावा किया गया था कि पुणे लोकसभा सीट के लिए माधुरी का नाम तय हो गया है, लेकिन उनके प्रवक्ता ने इन खबरों का ..."
        },
        {
            "title": "Madhuri, Shahrukh and Sanjay Leela Bhansali, unveiled picture of Deepavir&#39;s reception - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/madhuri-dixit-shared-pictures-with-shahrukh-khan-sanjay-leela-bhansali-078270.html",
            "pub_date": "2018-12-03 11:49:33 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "माधुरी दीक्षित और शाहरुख खान ने कई फिल्में एक साथ की हैं जिनमें से कुछ तो काफी बड़ी सुपरहिट साबित हुई हैं। हाल ही ..."
        },
        {
            "title": "Tahir&#39;s Directorial Debut will be in the film Madhuri Dixit - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/chhattisgarh/raigad/news/tahir39s-directorial-debut-film-will-be-in-madhuri-dixit-025537-3345307.html",
            "pub_date": "2018-12-04 21:25:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "Raigarh News - Áआयुष्मान खुराना की प|ी ताहिरा कश्यप जल्द ही अपनी डायरेक्टोरियल डेब्यू फिल्म की शुरुआत करेंगी।"
        },
        {
            "title": "Buzz: Tahira Kashyap will be seen in this movie Madhuri Dixit, Read Full News - Firstpost Hindi",
            "link": "https://hindi.firstpost.com/entertainment/madhuri-dixit-to-play-the-lead-in-tahira-kashyaps-directorial-debut-170942.html",
            "pub_date": "2018-12-04 09:14:00 GMT",
            "source_nm": "Firstpost Hindi",
            "source_url": "https://hindi.firstpost.com",
            "desc": "माधुरी दीक्षित जल्‍द ही करण जौहर की फिल्‍म 'कलंक' में नजर आने वाली हैं."
        },
        {
            "title": "Madhuri Dixit&#39;s new innings of election in Kurukshetra? - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/opinion/parde-ke-piche/news/madhuri-dixit-s-new-innings-of-election-in-kurukshetra-01360182.html",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "Madhuri Dixit\\'s new innings of election in Kurukshetra? | जॉन एफ. कैनेडी ने कहा था कि उनके खूबसूरत होने के कारण ही उन्हें मत प्राप्त ..."
        },
        {
            "title": "No plans to contest polls, says Madhuri Dixit - Madhuri Dixit said no plans to contest elections, watch ... - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/video/news/no-plans-to-contest-polls-says-madhuri-dixit/videoshow/66993381.cms",
            "pub_date": "2018-12-07 17:41:40 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "हाल के कुछ खबरों में दावा किया गया था कि माधुरी दीक्षित बीजेपी के टिकट पर पुणे लोकसभा सीट से उम्मीदवार हो सकती हैं ..."
        },
        {
            "title": "Will Madhuri Dixit contest the Lok Sabha elections from Pune on the ticket of BJP? &#39;Dhak-Dhak Girl&#39; has given these answers - Bollywood Life (Entertainment News)",
            "link": "https://www.bollywoodlife.com/hi/news-gossip/will-madhuri-dixit-contest-lok-sabha-election-2019-on-bjps-ticket-from-pune-here-is-the-answer/",
            "pub_date": "2018-12-08 07:09:00 GMT",
            "source_nm": "Bollywood Life",
            "source_url": "https://www.bollywoodlife.com",
            "desc": "बीते कुछ दिनों से लगातार बॉलीवुड सुपरस्टार एक्ट्रेस माधुरी दीक्षित के लोकसभा चुनाव में बीजेपी के टिकट से चुनाव लड़ने की खबरें सामने आ रही थी। कई मीडिया रिपोर्ट्स में 'धक-धक गर्ल' के पुणे से बीजेपी के टिकट पर चुनावी मैदान में उतरने की खबरें छपी थी। रिपोर्ट्स में कहा गया था कि माधुरी दीक्षित को आने वाले लोकसभा चुनाव के लिए बीजेपी ने शॉर्ट लिस्ट कर लिया है, लेकिन अब खुद माधुरी दीक्षित ने इस खबर पर अपना आधिकारिक बयान जारी कर दिया है। माधुरी दीक्षित के मीडिया प्रवक्ता ने साफ किया है कि एक्ट्रेस चुनावी मैदान में नहीं उतरने जा रही हैं। माधुरी दीक्षित के प्रवक्ता ने कहा है, 'ये खबरें झूठीं और मनगढ़..."
        },
        {
            "title": "Madhya Pradesh - Quick Joins",
            "link": "http://www.quickjoins.in/2018/12/blog-post_99.html",
            "pub_date": "2018-12-08 06:59:00 GMT",
            "source_nm": "Quick Joins",
            "source_url": "http://www.quickjoins.in",
            "desc": "एक रिपोर्ट में दावा किया गया था कि पुणे लोकसभा सीट के लिए माधुरी का नाम तय हो गया है, लेकिन उनके प्रवक्ता ने इन खबरों का खंडन किया है। प्रवक्त ने कहा, \"ये खबरें झूठी और काल्पनिक हैं।\" माधुरी ने वर्ष 1984 में फिल्म 'अबोध' के साथ भारतीय मनोरंजन जगत में कदम रखा था। वह बॉलीवुड का एक महत्वपूर्ण हिस्सा रही हैं और उन्होंने 'तेजाब', 'राम लखन', 'दिल', 'बेटा', 'हम आपके हैं कौन..!', 'अंजाम', 'मृत्युदंड', 'पुकार', 'दिल तो पागल है' और 'देवदास' जैसी फिल्मों में अपने अभिनय के जलवे बिखेरे हैं। माधुरी दीक्षित की भाजपा की टिकट पर चुनाव लड़ने की तैयारी, यह सीट हो रही सुरक्षित उन्होंने शादी के बाद कुछ समय तक फ..."
        },
        {
            "title": "Like the Ranveer Singh, these are Bollywood policemen, know what is the common connection - Dainik Jagran",
            "link": "https://www.jagran.com/entertainment/bollywood-not-only-ranveer-singh-in-simmba-even-akshay-kumar-amitabh-bachchan-salman-khan-had-played-funny-cops-in-films-17160643.html",
            "pub_date": "2018-12-08 07:58:39 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "मुंबई। बॉलीवुड फ़िल्मों में पुलिस के किरदार की बात की जाए तो अमिताभ बच्चन से लेकर अनिल कपूर, संजय दत्त, अजय देवगन और भी कई अभिनेताओं ने इस किरदार को बखूबी से निभाया है। फ़िल्मों में बेहतरीन एक्शन के अलावा कुछ पुलिस वाले किरदारों ने कॉमेडी भी कमाल की है और इस लिस्ट में लेटेस्ट अभिनेता हैं रणवीर सिंह! आप सभी जानते ही होंगे कि रणवीर अपनी आने वाली फिल्म 'सिम्बा' में एक पुलिसमैन के किरदार में नज़र आने वाले हैं। फ़िल्म के ट्रेलर में आपने पुलिस की वर्दी में रणवीर का बिंदास और रॉन्ची अंदाज़ भी देखा होगा। आपको बता दें कि फ़िल्म 'सिंबा' को रोहित शेट्टी डायरेक्ट कर रहे हैं और प्रोड्यूस कर रहे हैं करण जौहर। ..."
        },
        {
            "title": "Movie Review: &#39;Mowgli&#39; teaches adults with children, lessons of life, read here - Review - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/movie-review/movie-review-mowgli-the-legend-of-jungle-netflix-fim",
            "pub_date": "2018-12-08 07:51:49 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "फिल्म- मोगली: लीजेंड ऑफ द जंगल निर्देशक- एंडी सरकिस आवाजें- अभिषेक बच्चन, अनिल कपूर, माधुरी दीक्षित, करीना कपूर और जैकी श्रॉफ ओटीटी- नेटफ्लिक्स रेटिंग- *** एंडी सरकिस का नाम भारत का हर वो बच्चा बच्चा जानता है, जिसे हॉलीवुड फिल्मों में जरा भी दिलचस्पी है। प्लैनेट ऑफ द एप्स सीरीज की मोशन कैप्चर तकनीक में अपनी अदाकारी का जलवा बिखेर चुके एंडी सरकिस ने जो कुछ इन फिल्मों के दौरान सीखा, उसे वह बतौर डायरेक्टर अपनी पहली फिल्म मोगली- लीजेंड ऑफ द जंगल में समेट लाए हैं। मोगली दशकों से बच्चों का पसंदीदा किरदार रहा है। बच्चों से लेकर बड़े तक उसके कई अवतार देख चुके हैं, पर ये वाला बिल्कुल अलग है। नेटफ्लिक..."
        },
        {
            "title": "Madhubani Dikshit gets the news of the fall of BJP politicians - News18 Hindi",
            "link": "https://hindi.news18.com/news/nation/the-news-of-madhuri-dixits-entry-into-politics-has-stirred-bjps-pune-unit-since-tuesday-1609733.html",
            "pub_date": "2018-12-07 12:24:30 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "माधुरी दीक्षित नेने पुणे लोकसभा सीट से बीजेपी के लिए एक अच्छी उम्मीदवार हो सकती हैं. दिलचस्प है कि पार्टी अध्यक्ष अमित शाह इस साल जून में माधुरी के घर गए थे. उस वक्त कहा गया था कि ये संपर्क अभियान के तहत किया गया सामान्य भेंट-मुलाकात थी. ये भी देखें : VIDEO: 51 साल की माधुरी दीक्षित का ये डांस देखकर दबा लेंगे दांतों तले उंगलियां! माधुरी के चुनाव लड़ने पर पूछे जाने पर पुणे से सांसद संजय काकडे ने इसे पूरी तरह नकार दिया. काकडे अगले चुनाव में खुद पार्टी की ओर से प्रत्याशी बनना चाहते हैं.माधुरी दीक्षित का नाम आगे करने की एक वजह ये भी है कि पुणे में ब्राह्मण मतदाता बड़ी संख्या में हैं. काकडे का ..."
        },
        {
            "title": "After 10 years of marriage, these 10 Bollywood actors, Dharmendra and Hema Malini were brought home by the Mane - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/dharmendra-birthday-special-story-and-his-affairs",
            "pub_date": "2018-12-08 11:24:59 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "बॉलीवुड में दमदार एक्टर कह जाने वाले धर्मेंद्र आज 83 साल के हो गए हैं। उनका फिल्मी करियर तो बेहद शानदार रहा लेकिन अगर पारिवारिक पहलू की बात करें तो धर्मेंद्र ने अपनी पहली पत्नी प्रकाश कौर का बड़ा दिल तब दुखाया जब उन्होंने बॉलीवुड की ड्रीम गर्ल हेमा मालिनी से प्रकाश कौर के लाख मना करने के बाद भी शादी कर ली। लेकिन देर-सवेर प्रकाश ने धर्मेंद्र को माफ कर ही दिया। ऐसे में बात करेंगे उन 10 बॉलीवुड एक्टर्स की जो शादी के बाद भी किसी ना किसी संग रिलेशन में रहने के चलते पत्नी से डांट खाकर भूल सुधारने का दूसरा मौका ले चुके हैं.... बॉलीवुड के हीमैन एक्टर धर्मेंद्र ने पहले प्रकाश कौर से शादी की थी। लेकि..."
        },
        {
            "title": "Siddhartha-Parineeti&#39;s new film poster came in front, know when will release movie release - News Track Hindi",
            "link": "https://www.newstracklive.com/news/jabariya-jodi-film-poster-and-release-date-sc87-nu-1257109-1.html?source=seo_offpage",
            "pub_date": "2018-12-07 18:51:40 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "बॉलीवुड एक्टर सिद्धार्थ मल्होत्रा और परिणीति चोपड़ा की आने वाली फिल्म 'जबरिया जोड़ी' का नया पोस्टर रिलीज किया गया है. इसी के साथ फिल्म के रिलीज डेट की भी घोषणा कर दी गई है. आपकी जानकारी बता दें कि फिल्म 17 मई 2018 को रिलीज हो रही है. एकता कपूर के प्रोडक्शन की इस फिल्म का निर्देशन कर रहे हैं प्रशांत सिंह. बता दें, पहले इस फिल्म का नाम कुछ और ही था लेकिन बदलकर 'जबरिया जोड़ी' कर दिया. इस फिल्म का नाम पहले शॉटगन शादी रखा गया था. फिल्म में सिद्धार्थ बिहार के नौजवान के किरदार में दिखेंगे, जिसका नाम है अभय. यह एक ठग है, जो दुल्हों को अगवा करता है. वहीं, परिणीति के किरदार नाम है बबली. लेकिन फिलहाल उ..."
        },
        {
            "title": "For this reason, two-and-a-half months ahead, not only Akshay Dutt, Ajay Devgn, but the reason given by this star actor - Bollywood Life (Entertainment News)",
            "link": "https://www.bollywoodlife.com/hi/news-gossip/ajay-devgns-film-total-dhamaal-delayed-heres-why/",
            "pub_date": "2018-12-07 15:04:00 GMT",
            "source_nm": "Bollywood Life",
            "source_url": "https://www.bollywoodlife.com",
            "desc": "दर्शक पिछले कुछ समय से मल्टीस्टारर फिल्म 'टोटल धमाल' का बेसब्री से इंतजार कर रहे थे। लेकिन जब इस फिल्म की रिलीज डेट टली तो उनके फैन्स काफी निराश हो गए थे। लेकिन अब हम हमारे दर्शकों के लिए इससे जुड़ी हुए एक बड़ी खबर लेकर आए है। अभिनेता जावेद जाफरी ने दिए अपने इंटरव्यू में कबूल करते हुए कहा- 'फिल्म में स्पेशल इफेक्ट्स होने के कारण फिल्म मेकर्स ने फिल्म को दिसंबर के बजाय फरवरी को रिलीज करने का फैसला लिया है।' आपको बता दें, 'टोटल धमाल' पहले 7 दिसंबर को रिलीज होने वाली थी। लेकिन बाद में फिल्म के निर्माताओं में फिल्म की रिलीज डेट 22 फरवरी की। अजय देवगन की टोटल धमाल के सामने अपनी फिल्म लेकर आ रहा है..."
        },
        {
            "title": "After the &#39;Jai Gangajal&#39;, Prakash Jha started shooting this film, 3 years later, &#39;Exam&#39; - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/prakash-jha-will-start-his-upcoming-film-shooting-pariksha",
            "pub_date": "2018-12-07 05:08:36 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "साल 2015 में आई फिल्म जय गंगाजल के बाद तमाम अटकलों के बीच प्रतिष्ठित निर्माता-निर्देशक प्रकाश झा ने अपनी अगली फिल्म की शूटिंग शुरू कर दी है। फिल्म का नाम परीक्षा है। फिल्म में आदिल हुसैन और प्रियंका बोस मुख्य भूमिकाएं निभा रहे हैं। अपनी फिल्मों में अक्सर बिहार का कथानक रखने वाले झा ने इस बार कहानी बिहार से अलग होकर बने राज्य झारखंड में रखी है। प्रकाश झा इन दिनों फिल्म की शूटिंग राज्य की राजधानी रांची में कर रहे हैं। हालांकि झा ने फिल्म की आधिकारिक घोषणा नहीं की है। सूत्रों के अनुसार बीते कुछ वर्षों में बॉलीवुड सितारों के साथ फिल्में बनाने वाले झा ने इस बार यू-टर्न लेते हुए कम नामचीन एक्टरों..."
        },
        {
            "title": "Bollywood queen - News in India are new links to politics and cinema relations.",
            "link": "http://breaking-news.space/2018/12/07/%e0%a4%b8%e0%a4%bf%e0%a4%af%e0%a4%be%e0%a4%b8%e0%a4%a4-%e0%a4%94%e0%a4%b0-%e0%a4%b8%e0%a4%bf%e0%a4%a8%e0%a5%87%e0%a4%ae%e0%a4%be-%e0%a4%95%e0%a5%87-%e0%a4%b8%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%a8-2/",
            "pub_date": "2018-12-07 16:39:18 GMT",
            "source_nm": "News in India",
            "source_url": "http://breaking-news.space",
            "desc": "चौथी दुनिया सियासत और सिनेमा के सम्बन्धों की नई कड़ी हैं बॉलीवुड क्वीन इतिहास गवाह है कि बॉलीवुड और राजनीति का हमेशा से ही संबंध रहा है. कई अभिनेताओं ने अभिनय के क्षेत्र से निकलकर राजनीति में हाथ आजमाया है. अब खबर आ रही है कि बॉलीवुड क्वीन माधुरी दीक्षित की भी राजनीति में कदम रख सकती हैं. उनके भारतीय जनता पार्टी की तरफ से पुणे लोकसभा का उम्मीदवार बनने की संभावना है. गौरतलब है कि पार्टी अध्यक्ष अमित शाह इस साल जून में माधुरी के घर गए थे और उनसे मुलाकात की थी. माधुरी के भाजपा में शामिल होने की यह खबर सामने आने से भाजपा कार्यकर्ता काफी ज्यादा खुश नजर आए, क्योंकि फिल्म जगत का इतना बड़ा नाम उनकी ..."
        },
        {
            "title": "Madhuri Dixit will not contest Lok Sabha elections, media report wrong on &#39;BJP ticket&#39; - India.com News",
            "link": "https://www.india.com/hindi-news/entertainment-hindi/madhuri-dixit-will-not-contest-next-lok-sabha-elections-spokesperson/",
            "pub_date": "2018-12-07 15:22:43 GMT",
            "source_nm": "India.com News",
            "source_url": "https://www.india.com",
            "desc": "बॉलीवुड अभिनेत्री माधुरी दीक्षित नेने के प्रतिनिधि ने उन सभी खबरों को खंडन किया है, जिनमें कहा गया है कि वह भारतीय जनता पार्टी (भाजपा) के टिकट पर पुणे से लोकसभा चुनाव लड़ सकती हैं. एक रिपोर्ट में दावा किया गया था कि पुणे लोकसभा सीट के लिए माधुरी का नाम तय हो गया है, लेकिन उनके प्रवक्ता ने इन खबरों का खंडन किया है. प्रवक्त ने कहा, ये खबरें झूठी और काल्पनिक हैं. माधुरी ने वर्ष 1984 में फिल्म 'अबोध' के साथ भारतीय मनोरंजन जगत में कदम रखा था. वह बॉलीवुड का एक महत्वपूर्ण हिस्सा रही हैं और उन्होंने 'तेजाब', 'राम लखन', 'दिल', 'बेटा', 'हम आपके हैं कौन..!', 'अंजाम', 'मृत्युदंड', 'पुकार', 'दिल तो पागल..."
        },
        {
            "title": "Madhuri Dixit said the statement given to contest the Lok Sabha election, ..- News State",
            "link": "https://www.newsstate.com/bollywood-news/madhuri-dixit-will-not-contest-election-article-69032.html",
            "pub_date": "2018-12-07 14:16:22 GMT",
            "source_nm": "News State",
            "source_url": "https://www.newsstate.com",
            "desc": "बॉलीवुड अभिनेत्री माधुरी दीक्षित नेने के प्रतिनिधि ने उन सभी खबरों को खंडन किया है, जिनमें कहा गया है कि वह भारतीय जनता पार्टी (भाजपा) के टिकट पर पुणे से लोकसभा चुनाव लड़ सकती हैं. एक रपट में दावा किया गया था कि पुणे लोकसभा सीट के लिए माधुरी का नाम तय हो गया है, लेकिन उनके प्रवक्ता ने इन खबरों का खंडन किया है.प्रवक्ता ने बताया, \"ये खबरें झूठी और काल्पनिक हैं.\" माधुरी ने वर्ष 1984 में फिल्म 'अबोध' के साथ भारतीय मनोरंजन जगत में कदम रखा था. वह बॉलीवुड का एक महत्वपूर्ण हिस्सा रही हैं और उन्होंने 'तेजाब', 'राम लखन', 'दिल', 'बेटा', 'हम आपके हैं कौन..!', 'अंजाम', 'मृत्युदंड', 'पुकार', 'दिल तो पागल..."
        },
        {
            "title": "Madhuri Dixit will now join politics after acting: News Track Hindi",
            "link": "https://www.newstracklive.com/news/madhuri-dixit-nene-contest-lok-sabha-election-2019-sc87-nu-1257074-1.html?source=seo_offpage",
            "pub_date": "2018-12-07 17:59:00 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "हाल ही में ऐसा सुनने में आया है कि बॉलीवुड की पॉपुलर अभिनेत्री माधुरी दीक्षित भी अब राजनीति के मैदान में उतर सकती हैं. जी हाँ... सूत्रों की माने तो माधुरी को बीजेपी 2019 के लोकसभा चुनाव में पुणे सीट से मैदान में उतारने पर विचार किया जा रहा है. सूत्रों की माने तो इस साल जून में भाजपा अध्यक्ष अमित शाह ने माधुरी से मुंबई स्थित उनके आवास पर मुलाकात भी की थी. दरअसल शाह उस समय पार्टी के ‘संपर्क फॉर समर्थन’ अभियान के तहत मुंबई पहुंचे थे. इस दौरान शाह ने माधुरी को नरेंद्र मोदी सरकार की उपलब्धियों से अवगत कराया था. इस बारे में राज्य के एक वरिष्ठ भाजपा नेता ने बृहस्पतिवार को पीटीआई-भाषा को बताया कि, ..."
        },
        {
            "title": "Madhuri Dixit is going to fight Lok Sabha elections? This is great information - Latestly Hindi",
            "link": "https://hindi.latestly.com/entertainment/bollywood/is-bollywood-actress-madhuri-dixit-joining-political-party-88042.html",
            "pub_date": "2018-12-07 13:03:34 GMT",
            "source_nm": "Latestly Hindi",
            "source_url": "https://hindi.latestly.com",
            "desc": "मुंबई: बॉलीवुड अभिनेत्री माधुरी दीक्षित नेने (Madhuri Dixit Nene) के प्रतिनिधि ने उन सभी खबरों को खंडन किया है, जिनमें कहा गया है कि वह भारतीय जनता पार्टी (Bhartiya Janta Party) के टिकट पर पुणे से लोकसभा चुनाव लड़ सकती हैं. एक रपट में दावा किया गया था कि पुणे लोकसभा सीट के लिए माधुरी का नाम तय हो गया है, लेकिन उनके प्रवक्ता ने इन खबरों का खंडन किया है. प्रवक्त ने आईएएनएस से कहा, \"ये खबरें झूठी और काल्पनिक हैं.\" माधुरी ने वर्ष 1984 में फिल्म 'अबोध' के साथ भारतीय मनोरंजन जगत में कदम रखा था. वह बॉलीवुड का एक महत्वपूर्ण हिस्सा रही हैं और उन्होंने 'तेजाब', 'राम लखन', 'दिल', 'बेटा', 'हम आपके हैं ..."
        },
        {
            "title": "Sanam Pardesia to start romancing, shooting begins - News Track Hindi",
            "link": "https://www.newstracklive.com/news/sanam-pardesiya-sanam-pardesiya-bhojpuri-movie-sanam-pardesiya-shooting-ajay-dixit-anushree-dixit-sc89-nu-1257378-1.html?source=other_xml",
            "pub_date": "2018-12-08 09:37:51 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "बेटवा बाहुबली फेम भोजपुरी सिनेमा के दमदार अभिनेता अजय दीक्षित की फिल्म ‘सनम परदेसिया’ की शूटिंग फ़िलहाल विरार में शुरू हो चुकी है. बता दें कि इस फिल्‍म में अजय दीक्षित के अपोजिट अनुश्री साहू नजर आने वाली है. इस भोजपुरी फिल्‍म के निर्माता शकुन साहू हैं और इसके निर्देशक सुनील मोटवानी हैं. वहीं इस फिल्म को लेकर सुनील मोटवानी ने बताया कि ‘सनम परदेसिया’ पूरी तरह से एक पारिवारिक है और इस फिल्म में रोमांस, कॉमेडी और एक्‍शन की भरमार होगी. ख़ास बात यह है कि फिल्‍म की हर कड़ी एक दूसरे से जुड़ी है, तो लोगों को यह फिल्‍म अंतिम घंटे तक बांध कर रखने में कामयाब रहेंगी. बता दें कि इस फिल्म का निर्माण शिवकाली..."
        },
        {
            "title": "Lok Sabha election: BJP president Amit Shah gave a big offer to actress Madhuri Dixit - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/india-news/lok-sabha-election-bjp-president-amit-shah-gave-a-big-offer-to-madhuri-dixit",
            "pub_date": "2018-12-06 10:40:09 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "अपने फैंस के बीच धक-धक गर्ल के नाम से जानी जाने वालीं अभिनेत्री माधुरी दीक्षित नेने अब राजनीति में भी पदार्पण कर सकती हैं। भारतीय जनता पार्टी उन्हें 2019 के लोकसभा चुनाव में पुणे सीट से मैदान में उतारने पर विचार कर रही है। पार्टी सूत्रों से मिली जानकारी के मुताबिक भाजपा नेतृत्व इस पर काफी गंभीरता से विचार कर रहा है। भाजपा के राष्ट्रीय अध्यक्ष अमित शाह ने इस साल जून में इस फिल्मी अदाकारा से मुंबई स्थित उनके आवास पर मुलाकात की थी। अमित शाह उस समय पार्टी के ‘संपर्क फॉर समर्थन’ अभियान के तहत मुंबई पहुंचे थे। शाह ने इस दौरान अभिनेत्री को नरेंद्र मोदी सरकार की उपलब्धियों से अवगत कराया था। राज्य ..."
        },
        {
            "title": "Whether Katrina needs Varun to work in the film, so much money - Dainik Jagran",
            "link": "https://www.jagran.com/entertainment/bollywood-is-varun-dhawan-ask-rs-21-crore-for-film-with-katrina-kaif-18720718.html",
            "pub_date": "2018-12-06 10:27:05 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "मुंबई। फिल्म अभिनेता वरुण धवन की इस वर्ष फिल्म सुई धागा मेड इन इंडिया रिलीज हुई जिसमें उनकी भूमिका को सराहा गया। इस फिल्म में उनके अलावा अनुष्का शर्मा का अहम रोल था। इसके अलावा वह इन दिनों फिल्म कलंक की शूटिंग में व्यस्त है। इस फिल्म में उनके अलावा आलिया भट्ट, सोनाक्षी सिन्हा, संजय दत्त, माधुरी दीक्षित की भी अहम भूमिका है। अब खबर आ रही है कि कैटरीना कैफ के साथ फिल्म 'ABC3D' शूट करने के लिए उन्होंने 21 करोड़ों रुपए मांगे हैं। यह उनका बतौर मेहनाताना होगा। इतना ही नही फिल्म का निर्देशन रेमो डिसूजा करने वाले हैं। यह फिल्म 3D में शूट होगी। इस बारे में बताया जा रहा है कि सुई धागा और अक्टूबर जैसी ..."
        },
        {
            "title": "Zero: Shahrukh Khan&#39;s dancing bahu is being promoted during promotion in Dubai, see Video - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/shahrukh-khan-promoting-his-upcoming-film-zero-dubai-078367.html",
            "pub_date": "2018-12-07 06:00:59 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "प्रमोशन में बिजी चल रहे है शाहरुख खान, अनुष्का शर्मा और कैटरीना कैफ की आने वाली फिल्म जीरो चर्चा में हैं और इसके एक गाने इसकबाजी ने आकर धमाका कर दिया है। इस फिल्म के निर्देशक आनंद एल राय फिल्म को लेकर काफी ज्यादा उत्साहित और रिलीज का इंतजार कर रहें हैं। इस समय तीनो ने मिलकर फिल्म की प्रमोशन का बीड़ा उठाया है। 2019 में पुणे से इस पार्टी के लिए लोकसभा चुनाव लड़ेंगी धक धक गर्ल माधुरी दीक्षित ? शाहरुख खान का एक वीडियो दुबई से वायरल हो रहा है जहां वो डांस करते हुए नजर आ रहें हैं बता दें कि वो यहां पर जीरो का प्रमोशन करते हुए नजर आ रहें हैं। बउवा स्टाइल में डांस कर रहे शाहरुख खान के ये वीडियो सोश..."
        },
        {
            "title": "Awards Ceremonies or family function, 7-year-old Sridevi was touched by foot while watching Anil Kapoor, 9 months after the death of sister-in-law, the reason for this - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/bollywood/news/anil-kapoor-reveals-he-used-to-touch-sridevi-feet-5990939.html",
            "pub_date": "2018-12-06 09:10:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "मुंबई. अनिल कपूर(61) ने अपनी एक्ट्रेस भाभी श्रीदेवी(54) से जुड़ा एक खुलासा किया है। अनिल हाल ही में जीतेन्द्र के साथ रियलिटी शो 'डांस प्‍लस-4' के स्‍पेशल एपिसोड में शामिल थे। स्‍पेशल एपिसोड में हिन्दी सिनेमा की पहली फीमेल सुपरस्‍टार रह चुकीं श्रीदेवी को श्रद्धांजलि दी। इसी साल 24 फरवरी(9 महीने पहले) को दुनिया को अलविदा कह गईंश्रीदेवी से जुड़ा अनिल ने एक खुलासा किया। अनिल के भाई बोनी कपूर से 2 जून 1996 में शादी करने के बाद श्रीदेवी उनकी भाभी बन गईं। अनिल ने बताया कि वो जब भी श्रीदेवी से मिलते थे तो उनके पैर छूते थे। चाहे कोई फंक्शन हो, इवेंट हो या कोई अवॉर्ड शो ही क्यों न हो। अनिल हमेशा भाभी..."
        },
        {
            "title": "Madhuri Dixit is going to get the hand of the BJP, the Lok Sabha election can be the candidate here! - NDTV India",
            "link": "https://khabar.ndtv.com/news/lok-sabha-elections-2019/madhuri-dixit-to-contest-from-pune-on-bjp-ticket-in-2019-lok-sabha-elections-source-1958730",
            "pub_date": "2018-12-06 10:01:15 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "भारतीय जनता पार्टी (BJP) 2019 के लोकसभा चुनाव (2019 Lok Sabha elections) में अभिनेत्री माधुरी दीक्षित (Madhuri Dixit) को पुणे सीट से मैदान में उतारने पर विचार कर रही है. पार्टी सूत्रों ने यह जानकारी दी है. भाजपा अध्यक्ष अमित शाह (Amit Shah) ने इस साल जून में अदाकारा से मुंबई स्थित उनके आवास पर मुलाकात की थी. शाह उस समय पार्टी के 'संपर्क फॉर समर्थन' अभियान के तहत मुंबई पहुंचे थे. अमित शाह ने इस दौरान अभिनेत्री को नरेंद्र मोदी सरकार की उपलब्धियों से अवगत कराया था. राज्य के एक वरिष्ठ भाजपा नेता ने बताया कि माधुरी का नाम पुणे लोकसभा सीट के लिए चुना गया है. यह भी पढ़ें: माधुरी दीक्षित ने अटल बि..."
        },
        {
            "title": "... will contest the Lok Sabha elections from Pune &#39;Dhak Dhak Girl&#39; Madhuri Dixit Nene - Dainik Jagran (Dainik Jagran)",
            "link": "https://www.jagran.com/entertainment/bollywood-actress-madhuri-dixit-nene-likely-to-contest-from-pune-in-coming-lok-sabha-polls-18720731.html",
            "pub_date": "2018-12-06 10:38:31 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "मुंबई। माधुरी दीक्षित छोटे और बड़े परदे पर सक्रिय रहती हैं। फिल्म कलंक और टोटल धमाल में काम करने के साथ वो डांस शो की जज भी हैं और अब उनके राजनीति के मैदान में उतर कर लोकसभा का चुनाव लड़ने की ख़बर है। बताया जा रहा है कि भारतीय जनता पार्टी पुणे से माधुरी दीक्षित को पार्टी के टिकट पर चुनाव लड़ाने का विचार कर रही है। एक वरिष्ठ भाजपा नेता ने बताया कि पार्टी माधुरी दीक्षित के उम्मीदवारी को लेकर गंभीरता से विचार कर रही है और हो सकता है आगामी 2019 के लोकसभा चुनाव में उन्हें पुणे लोकसभा से टिकट देकर चुनाव लड़वा दे। गौरतलब है कि इसी वर्ष जून में संपर्क से समर्थन यात्रा के दौरान भाजपा के अध्यक्ष अमित शाह..."
        },
        {
            "title": "Ajay Devgan&#39;s fans will be available on Holi, not in February 2019 but will be released on this day &#39;De give love to&#39; - Bollywood Life (Entertainment News)",
            "link": "https://www.bollywoodlife.com/hi/news-gossip/big-treat-for-fans-on-holi-not-in-february-2019-but-on-this-date-ajay-devgns-film-de-de-pyaar-de-to-hit-on-cinemas/",
            "pub_date": "2018-12-08 12:35:00 GMT",
            "source_nm": "Bollywood Life",
            "source_url": "https://www.bollywoodlife.com",
            "desc": "अजय देवगन, तब्बू और रकुलप्रीत सिंह स्टारर फिल्म 'दे दे प्यार दे' की रिलीज की तारीख आगे बढ़ गई है। ये फिल्म साल 2019 में 22 फरवरी के दिन रिलीज होनी थी, लेकिन अब इस फिल्म की रिलीज डेट में बदलाव कर दिया गया है। ये बदलाव क्यों हुआ है इसकी जानकारी अभी तक सामने नहीं आ पाई है लेकिन हां फिल्म के रिलीज होने की नई तारीख जरुर सामने आ गई है। अब ये फिल्म फरवरी की जगह मार्च में रिलीज होगी। ये फिल्म होली के मौके पर रिलीज होने वाली है। फिल्म को निर्माता-निर्देशक 15 मार्च को रिलीज करेंगे। जबकि 20-21 मार्च 2019 को होली का त्यौहार है। ऐसे में मेकर्स जरुर चाहेंगे कि होली के त्योहार का उन्हें भरपूर फायदा मिले औ..."
        },
        {
            "title": "Will contest the Lok Sabha election for this party from Pune in 2019 that the girl Madhuri Dixit? - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/madhuri-dixit-will-join-politics-2019-078366.html",
            "pub_date": "2018-12-07 07:17:59 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "Recommended Video Madhuri Dixit to contest Loksabha Election 2019 from BJP | Filmibeat इतिहास इस बात का गवाह रहा है कि बॉलीवुड और राजनीति का हमेशा से संबंध रहता चला आया है। कोई ना कोई अपने अभिनय करियर से निकलकर जरूर राजनीति में उतरता है। अब जो खबर आ रही है वो है धक धक गर्ल माधुरी दीक्षित की...पता चला है कि वो भारतीय जनता पार्टी की तरफ से पुणे लोकसभा की उम्मीदवार हो सकती हैं। गौरतलब है कि पार्टी अध्यक्ष अमित शाह इस साल जून में माधुरी के घर गए थे और उनसे मुलाकात की थी। MeToo: झूठा साबित हुआ केट शर्मा का आरोप, निर्दोश है सुभाष घई, पुलिस ने पेश की रिपोर्ट इस खबर के सामने आने के बाद बीजेपी कार्य..."
        },
        {
            "title": "MeToo: False Probe proves that Sharma Sharma is innocent, Subhash Ghai, report submitted by the police - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/metoo-kate-sharma-subhash-ghai-gets-clean-chit-police-078355.html",
            "pub_date": "2018-12-06 12:49:37 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "निर्माता निर्देशक सुभाष घई पर मीटू मामले के तहत केट शर्मा ने सेक्सुअल हैरेसमेंट और जबरदस्ती गले लगाना और सबके बीच में मसाज करवाने जैसी बात को लेकर गंभीर आरोप लगाए थे। बता दें की सारे आरोप पूरी तरह से बेबुनियाद साबित हो चुके हैं और इसकी रिपोर्ट मुंबई पुलिस ने पेश की है। पुलिस का कहना है कि केट शर्मा की शिकायत के बाद उसकी खोजबीन करने पर किसी भी तरह की बातों के लिए साक्ष्य नहीं मिला है और ना ही किसी तरह की बात पता चली है। Mrs Jonas: देशी गर्ल बनी विदेशी गर्ल, मिलिए प्रियंका चोपड़ा जोनस से, ये रहा सुबूत पुलिस का कहना है कि ये आरोप सिर्फ निर्माता निर्देशक को बदनाम करने के लिए लगाए गए थे। पुलिस न..."
        },
        {
            "title": "Bollywood&#39;s They Have Happened With Their Boyfriends - Punjab Kesari",
            "link": "https://punjabkesari.com/bollywood-kesari/bollywood-actress-information/",
            "pub_date": "2018-12-07 13:03:21 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://punjabkesari.com",
            "desc": "घरेलू हिंसा की जड़े हमारे समाज और परिवार में गहराई तक फैल गई है। महिलाओं के साथ होने वाली किसी भी तरह की हिंसा होना अपराध होता है। घरेलू हिंसा के अधिकांश मामलों में महिलाओं के साथ मारपीट की जाती है। वहीं आम लोगों की तरह हमारी Bollywood इंडस्ट्री में भी बहुत सारी ऐसी अभिनेत्रियां हैं जो घरेलु हिंसा का शिकार हुई हैं। वहीं उन्होंने इसके खिलाफ जाकर अपनी आवाज भी उठाई है। 1. ऐश्वर्या राय बच्चन सलमान खान और ऐश्वर्या राय का अफेयर पूरी दुनिया जानती है लेकिन उनके दूर होने की वजह सलमान खान का बुरा बर्ताव रहा है। वो अक्सर ऐश्वर्या के साथ बुरा बर्ताव करते थे और कई बार उन्होंने हिंसा भी की है ऐश्वर्या औ..."
        },
        {
            "title": "The song which was once dropped by Sangeeta Bijlani, was going to revitalize the power &#39;Nagin&#39; Mouni Roy - Jansatta",
            "link": "https://www.jansatta.com/entertainment/gold-actress-moni-roy-going-to-recreate-shahrukh-khan-jackey-shroff-and-anil-kapoor-starrer-movie-tridev-song-here-are-details/840416/",
            "pub_date": "2018-12-07 05:58:04 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "टीवी के जरिए पॉपुलैरिटी हासिल कर फिल्म ‘गोल्ड’ से बॉलीवुड में डेब्यू करने वाली एक्ट्रेस मौनी रॉय जल्द ही एक स्पेशल गाने में डांस करती नजर आएंगी। जी हां, फरहान अख्तर और रितेश सिद्धवानी की फिल्म ‘KGF’ में मौनी स्पेशल अपीयरेंस देंगी। इस फिल्म का हाल ही में ट्रेलर लॉन्च हुआ है। ट्रेलर दर्शकों को काफी पसंद आया। वहीं इस फिल्म में मौनी रॉय एक सॉन्ग में स्पेशल अपीयरेंस देती नजर आएंगी। यह गाना पहले भी बॉलीवुड में दर्शकों थिरका चुका है। यह गाना एक्ट्रेस संगीता बिजलानी पर फिल्माया गया था। शाहरुख खान, जैकी श्रॉफ और अनिल कपूर स्टारर फिल्म ‘त्रिदेव’ के गाने ‘गली गली में फिरता है’ गाने को रीक्रिएट किया जा..."
        },
        {
            "title": "Lok Sabha elections: Madhuri has now made big disclosures on contesting on BJP ticket: News Track Hindi",
            "link": "https://www.newstracklive.com/news/loksabha-elections-madhuri-not-contesting-election-on-bjp-ticket-mc25-nu-1257383-1.html?source=seo_offpage",
            "pub_date": "2018-12-08 10:40:44 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "मुंबई: बॉलीवुड की धक्-धक् गर्ल माधुरी दीक्षित ने 2019 में चुनाव लड़ने से साफ़ इनकार कर दिया है, पिछले दिनों यह खबरें आईं थीं कि माधुरी भारतीय जनता पार्टी (भाजपा) के टिकट पर चुनावी मैदान में उतर सकती हैं. यह बताया जा रहा था कि माधुरी महाराष्ट्र की पुणे सीट से लोकसभा चुनाव में उतरेंगी, लेकिन अब उन्होंने इन सभी खबरों का खंडन कर दिया है. विधानसभा चुनाव: राजस्थान के सीकर में मतदान के दौरान मचा बवाल माधुरी दीक्षित के प्रवक्ता ने उनके अगले लोकसभा चुनाव में उतरने और भाजपा में शामिल होने की खबरों का खंडन किया है. उनके प्रवक्ता ने कहा है कि ये खबर झूठी और काल्पनिक हैं. हाल ही में यह खबर सामने आई थी कि..."
        },
        {
            "title": "OPENING OF KEDARNATH AT BOX OFFICE: Sara - Sushant&#39;s hot romance had cooled down, earns 2.1 crores - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/kedarnath-box-office-opening-day-1-collection-lower-than-expectations-078359.html",
            "pub_date": "2018-12-07 00:31:00 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "आखिरकार सारा अली खान, सुशांत सिंह राजपूत के अपोज़िट, अभिषेक कपूर की फिल्म केदारनाथ के साथ आज डेब्यू कर रही हैं। फिल्म का टीज़र, ट्रेलर और पोस्टर सब कुछ लोगों को काफी पसंद आया था। उम्मीद की जा रही थी कि फिल्म 8 - 9 करोड़ की ओपनिंग कर सकती है। कुछ ट्रेड पंडितों का मानना था कि सारा - सुशांत की केमिस्ट्री फिल्म को 2 अंकों की ओपनिंग भी दे सकती है। यानि कि 10 - 11 करोड़। इसके बाद फिल्म के गाने आना शुरू हुए और लोगों को सारा और सुशांत की केमिस्ट्री में दोहराव नज़र आना शुरू हो गया। वहीं धीरे धीरे, फिल्म को लेकर जो तगड़ा माहौल बना था वो भी कम होता दिखाई देने लगा। इसके बाद फिल्म की ओपनिंग के लिए लगभग ..."
        },
        {
            "title": "Madhuri Dixit&#39;s heart is now shocking for politics? Pune can fight elections! - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/breaking-news/news/madhuri-dixit-to-contest-loksabha-election-from-pune-dhak-dhak-girl-madhuri-dixit-in-bjp-5991070.html",
            "pub_date": "2018-12-06 11:35:56 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "धक-धक गर्ल माधुरी दीक्षित का दिल अबकी बार राजनीति के लिए धड़का है तभी तो सुगबुगाहट है कि वो जल्द ही बीजेपी का दामन थाम लेंगी। जी हां...सिर्फ यही नहीं बल्कि ख़बरे तो इस बात की है कि वो पुणे से लोकसभा चुनाव से भी लड़ सकतीं हैं। सूत्रों से जानकारी मिली है कि बीजेपी(BJP)अध्यक्ष अमित शाह (Amit Shah) ने बाकायदा इस साल जून में अभिनेत्री माधुरी दीक्षित से मुलाकात भी की थी। अमित शाह उस वक्त पार्टी के 'संपर्क फॉर समर्थन' अभियान के तहत मुंबई पहुंचे थे। वही ये मुलाकात काफी पॉजीटिव रही। और अब ख़बरे हैं कि माधुरी बीजेपी का दामन थामने जा रहीं हैं। और 2019 में होने वाले लोकसभा चुनाव में उन्हे पुणे से टिकट ..."
        },
        {
            "title": "After Jahnavi Kapoor, Sara Ali Khan - will this Kapur Jawhar launch this Kapoor girl? - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/is-karan-johar-to-launch-shanaya-kapoor-in-his-next-078347.html",
            "pub_date": "2018-12-06 11:26:13 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "आलिया भट्ट, जाह्नवी कपूर, सारा अली खान, अनन्या पांडे, तारा सुतारिया के बाद.. अब करण जौहर एक और नए चेहरे को बॉलीवुड में लांच करने की प्लानिंग कर रहे हैं। जी हां, सूत्रों की मानें तो धर्मा प्रोडक्शन तले संजय कपूर की बेटी शनाया कपूर को लांच किया जाएगा। हाल ही में शनाया को मुंबई के अंधेरी स्थित करण जौहर के दफ्तर में भी देखा गया। लिहाजा, इस अफवाह को और हवा लग गई। अक्षय कुमार के बाद- बॉक्स ऑफिस को शाहरुख खान, रणवीर सिंह का इंतजार! बता दें, शनाया कपूर, सुहाना कपूर और चंकी अनन्या पांडे की बेटी अनन्या काफी अच्छी दोस्त हैं। जहां अनन्या स्टूडेंट ऑफ दि ईयर 2 के साथ बॉलीवुड में डेब्यू कर रही हैं.. वहीं,..."
        },
        {
            "title": "Mrs Jonas: Native Girl Bunny Foreign Girl, Meetiy Priyanka Chopra Jonas, It&#39;s Subject - Filmibeat Hindi",
            "link": "https://hindi.filmibeat.com/news/priyanka-chopra-change-her-name-to-priyanka-chopra-jonas-078353.html",
            "pub_date": "2018-12-06 11:45:38 GMT",
            "source_nm": "Filmibeat Hindi",
            "source_url": "https://hindi.filmibeat.com",
            "desc": "प्रियंका चोपड़ा...सॉरी...प्रियंका चोपड़ा जोनस, जी हां शादी के बाद देशी गर्ल ने अपने नाम के बाद पति देव निक जोनस का सरनेम जोड़ लिया है। अब हमारी देशी गर्ल प्रियंका चोपड़ा जोनस हो गई हैं। उन्होने इसका ऐलान इंस्टाग्राम पर कर दिया है। गौरतलब है कि दोनो की शादी को अभी कुछ समय ही हुआ है लेकिन प्रियंका इस बात के लिए बिल्कुल भी देरी नहीं करना चाहती थीं। उनके नाम बदलने के बाद ये खबर काफी तेजी से फैल रही है और लोग चर्चा कर रहें हैं। झुंड की शूटिंग के लिए नागपुर पहुंचे अमिताभ बच्चन, वायरल हुईं तस्वीरें देशी गर्ल के नाम से भारत में फेमस प्रियंका चोपड़ा अब विदेशी गर्ल बनकर निक जोनस के नाम से जानी जाएंगी..."
        },
        {
            "title": "Malaika-Arjun&#39;s relationship is not happy with father Bobby Kapoor, Uncle Anil has given approval - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/anil-kapoor-gives-green-signal-to-arjun-kapoor-and-malaika-arora-relation",
            "pub_date": "2018-12-06 08:17:07 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "अर्जुन कपूर और मलाइका अरोड़ा के रिश्तों को लेकर मीडिया में खूब चर्चा हो रही है । पिछले दो-तीन महीने से दोनों को अक्सर साथ में पार्टी और आउटिंग करते देखा जा रहा है । इन दोनों से कई बार उनके रिलेशन के बारे में पूछा गया लेकिन किसी ने भी प्यार में होने की बात नहीं कबूली । वहीं मलाइका के साथ रिश्ते को लेकर चाचा अनिल कपूर का बयान सामने आ गया है । हाल ही में एक इंटरव्यू में अनिल कपूर ने भतीजे अर्जुन और मलाइका के रिश्ते को ग्रीन सिग्नल दे दिया है । उन्होंने जिस तरह से जवाब दिया है ऐसा लगता है कि वह इस रिश्ते से वो खुश हैं । अनिल कपूर ने जवाब देते हुए कहा, 'अगर मेरा भतीजा खुश है तो मैं भी खुश हूं । ..."
        },
        {
            "title": "Madhuri&#39;s name in BJP&#39;s shortlist, know where to fight for 2019 Lok Sabha elections - Hindustan",
            "link": "https://www.livehindustan.com/national/story-bollywood-actress-madhuri-dixit-in-bjp-shortlist-to-contest-from-pune-in-2019-says-report-2300680.html",
            "pub_date": "2018-12-06 11:34:00 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "बीजेपी ने बॉलीवुड फिल्म अभिनेत्री माधुरी दीक्षित को 2019 के लोकसभा चुनाव में पुणे सीट से मैदान में उतारने पर विचार कर रही है। यह जानकारी पार्टी सूत्रों ने दी। भाजपा अध्यक्ष अमित शाह ने इस साल जून में अदाकारा से मुंबई स्थित उनके आवास पर मुलाकात की थी। शाह उस समय पार्टी के 'संपर्क फॉर समर्थन अभियान के तहत मुंबई पहुंचे थे। शाह ने इस दौरान अभिनेत्री को नरेंद्र मोदी सरकार की उपलब्धियों से अवगत कराया था। राज्य के एक वरिष्ठ भाजपा नेता ने बृहस्पतिवार को समाचार एजेंसी पीटीआई को बताया कि माधुरी का नाम पुणे लोकसभा सीट के लिए चुना गया है। उन्होंने कहा, ''पार्टी 2019 के आम चुनाव में माधुरी दीक्षित को उम..."
        },
        {
            "title": "From Deepika to Divya, know which 13 celebrities in Forbes India&#39;s Top 100 list? - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/forbes-india-celebrities-100-deepika-padukone-and-diviyanka-tripathi-are-in-list",
            "pub_date": "2018-12-05 11:23:15 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "फोर्ब्स इंडिया सेलिब्रिटी 100 की सबसे अमीर सेलिब्रिटीज़ 2018 की लिस्ट जारी हो चुकी हैं। इस लिस्ट में बॉलीवुड की मस्तानी यानी दीपिका पादुकोण से लेकर टीवी जगत की पसंदीदा बहु दिव्यांका त्रिपाठी का नाम भी शामिल हैं। चलिए आपको बताते हैं उन अभिनेत्रियों के बारे में जिन्होंने फोर्ब्स 100 की इस लिस्ट में अपना सिक्का जमाया है। हाल ही में शादी के बंधन में बंधी दीपिका पादुकोण फोर्ब्स की इस लिस्ट में चौथे नंबर पर हैं। 32 साल की बॉलीवुड एक्ट्रेस दीपिका की सालाना कमाई 112.80 करोड़ है। वहीं दीपिका पिछले साल भी फोर्ब्स की इस लिस्ट में शामिल थी। बॉलीवुड की बबली एक्ट्रेस आलिया भट्ट भी इस लिस्ट में शामिल हैं..."
        },
        {
            "title": "Aishwarya to Priyanka, millions of Bollywood Hasina&#39;s Mangalasutra price - Punjab Kesari",
            "link": "https://nari.punjabkesari.in/life-style/news/priyanka-to-deepika-expensive-mangalsutra-of-bollywood-actresses-914636",
            "pub_date": "2018-12-05 11:44:29 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://nari.punjabkesari.in",
            "desc": "हर शादीशुदा भारतीय महिला के लिए मंगलसूत्र उसकी जान से बढ़कर होता है। फिर बात आम महिलाओं की हो या बी-टाउन एक्ट्रेस के मंगलसूत्र की। जो बॉलीवुड एक्ट्रेस अपने ड्रेसिंग स्टाइल से किसी भी तरह का कम्प्रोमाइज नहीं करती, उनको लेकर आप खुद अंदाजा लगा सकते है कि उनका मंगलसूत्र कितना महंगा होगा। चलिए आज हम आपको उन एक्ट्रेसेज के बारे में बताते है जिन्होंने अपने स्‍टेटस को मेंटेन करने के लिए महंगे मंगलसूत्र पहने। प्रियंका चोपड़ा बॉलीवुड की देसी गर्ल प्रियंका चोपड़ा अपनी शाही शादी को लेकर काफी चर्चा में हैं। वहीं उनके मंगलसूत्र की भी खूब चर्चा हो रही है। निक ने प्रियंका चोपड़ा को वॉटर ड्रोप शेप में बना डा..."
        },
        {
            "title": "&quot;The response of the people on the news of fighting Madhuri Dixit&#39;s election is the same, which Dr. Nene has to do! &#39; - Satyagrah",
            "link": "https://satyagrah.scroll.in/article/123136/social-media-on-6th-dec-2018-madhur-dixit-bjp-pune-lok-sabha-2019",
            "pub_date": "2018-12-06 17:47:22 GMT",
            "source_nm": "Satyagrah",
            "source_url": "https://satyagrah.scroll.in",
            "desc": "भाजपा मशहूर अभिनेत्री माधुरी दीक्षित को पुणे लोक सभा सीट से चुनाव लड़वा सकती है. आज सोशल मीडिया पर यह खबर कई लोगों की प्रतिक्रियाओं का हिस्सा बनी है. वहीं इसके चलते माधुरी दीक्षित ट्विटर के ट्रेंडिंग टॉपिक में भी शामिल हुई हैं. इस खबर के चलते यहां कई लोगों ने राजनीति में सेलिब्रिटीज़ के आने पर सवाल उठाए हैं. दिब्येंदु दास का ट्वीट है, ‘माधुरी एक और डमी कैंडिडेट हैं, जो हर जरूरी बहस पर चुप्पी साधे रखेंगी और जनता के पैसे पर ऐश करेंगी. यह बात वर्तमान के कुछ ऐसे ही सांसदों से समझी जा सकती है.’ सोशल मीडिया में इस खबर के हवाले से भाजपा को भी घेरने की कोशिश की गई है. वहीं बीते जून में भाजपा अध्यक्..."
        },
        {
            "title": "Lok Sabha polls: Pune may contest elections from seat &#39;Dhak-Dhak&#39; Girl Madhuri Dixit, BJP sources did not disclose - News State",
            "link": "https://www.newsstate.com/india-news/lok-sabha-election-2019-bjp-mulls-fielding-actress-madhuri-dixit-from-pune-seat-in-2019-elections-report-article-68931.html",
            "pub_date": "2018-12-06 12:24:40 GMT",
            "source_nm": "News State",
            "source_url": "https://www.newsstate.com",
            "desc": "हिंदी सिनेमा जगत की सबसे जानी-मानी अभिनेत्री 'धक-धक' गर्ल माधुरी दीक्षित नेने अब जल्द ही राजनीति की दुनिया में कदम रखने वाली है. बीजेपी पार्टी सूत्रों के मुताबिक माधुरी दीक्षित जल्द ही भारतीय जनता पार्टी (बीजेपी) में शामिल हो सकती है. सूत्रों के मुताबिक बीजेपी उन्हें 2019 के लोकसभा चुनाव में पुणे सीट से चुनावी मैदान में उतारने का विचार कर रही है. बीजेपी अध्यक्ष अमित शाह ने इसी साल जून में अभिनेत्री से मुंबई स्थित उनके आवास पर मुलाकात की थी. शाह उस समय पार्टी के 'संपर्क फॉर समर्थन' अभियान के तहत मुंबई पहुंचे थे. उन्होंने ने इस दौरान अभिनेत्री को नरेंद्र मोदी सरकार की उपलब्धियों से अवगत कराया..."
        },
        {
            "title": "Not only Priyanka Chopra, the bride of Bollywood&#39;s 5 actresses too is foreign- Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/these-bollywood-actors-married-with-forner-man",
            "pub_date": "2018-12-04 08:54:21 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "बॉलीवुड सुंदरियों और विदेशी छोरों के बीच रोमांस और शादी का सिलसिला कोई नई बात नही है। बॉलावुड के देसी गर्ल प्रियंका चोपड़ा अमेरिकी पॉप सिंगर निक जोनस संग शादी के बंधन में बंध गई हैं। प्रियंका ने निक से शादी करके यह साबित कर दिया कि प्यार कभी भी किसी से हो सकता है। दोनों ने 2 दिसंबर को क्रिश्चियन तथा 3 दिसंबर को हिंदू रीति रिवाज से शादी कर ली है। वहीं हम आपको बता दें कि प्रियंका पहली बॉलीवुड एक्ट्रेस नहीं हैं जिन्होंने विदेशी छोरे के साथ शादी की है। इस कढ़ी में अगला नाम है माधुरी दीक्षित का। बॉलीवुड़ की धकधक गर्ल माधुरी दीक्षित का नाम वैसे तो बॉलीवुड के कई अभिनेताओं के साथ जुड़ा था, लेकिन उन..."
        },
        {
            "title": "BJP&#39;s HOT Actress joining the BJP, this seat will fight the 2019 Lok Sabha elections! - Today News",
            "link": "http://todaysamachar.in/mumbai/madhuri-dixit-will-join-bjp-anf-contest-in-2019-loksabha-election-from-pune-34739",
            "pub_date": "2018-12-06 19:56:08 GMT",
            "source_nm": "Today",
            "source_url": "http://todaysamachar.in",
            "desc": "मुंबई: साल 2019 मे होने वाले लोकसभा चुनान से पहले केंद्र की सत्ताधारी भारती जनता पार्टी को कई झटके लग चुके हैं। हालांकि इस बीच भाजपा के लिए एक अच्छी खबर भी आई है जिसका सीधा फायदा पार्टी को चुनाव के दौरान मिलता दिख रहा है। दरअसल, खबर है कि अपनी अदओं से हर उम्र के लोगों को घायल कर चुकी अभिनेत्री माधुरी दीक्षित भाजपा में शामिल होने वाली हैं। पार्टी सूत्रों के हवाले से मिली जानकारी के अनुसार बीजेपी साल 2019 चुनाव में माधुरी को पुणे सीट से चुनावी मैदान में उतार सकती है। इससे पहले बीजेपी अध्यक्ष अमित शाह पार्टी की 'संपर्क फॉर समर्थन' अभियान के तहत माधुरी से मुलाकात करने उनके मुंबई स्थित आवास पर प..."
        },
        {
            "title": "From Rekha, Jaya and Hema to Waheeda Rehman: Ranveer-Deepika&#39;s 10 Horoscope of 50 Cross Stories on Today&#39;s Precurs: Photos - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/bollywood/news/rekha-jaya-to-hema-fifty-plus-actresses-stunning-in-deepika-ranveer-reception-5989208.html",
            "pub_date": "2018-12-02 18:27:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "मुंबई. दीपिका पादुकोण और रणवीर सिंह के मुंबई रिसेप्‍शन में कई बॉलीवुड स्टार्स शामिल हुए। हाल ही में डेब्‍यू करने वालीं जाह्नवी कपूर, डेब्‍यू के लिए तैयार सारा अली खान से लेकर करीना कपूर, ऐश्‍वर्या राय, रवीना टंडन, करिश्‍मा कपूर, जैकलीन फर्नांडिज पार्टी में पहुंची थीं। खास बात ये थी कि पार्टी में 50 पार एक्ट्रेसेस रेखा, हेमा मालिनी, माधुरी दीक्ष‍ित, जूही चावला सहित कई एक्ट्रेसेस इनसे ज्यादा स्टनिंग लुक में दिखीं। रिसेप्‍शन में ये एक्ट्रेसेस एक से बढ़कर एक आउटफिट्स के साथ स्‍टाइल के मामले में कम उम्र की हिरोइनों को टक्‍कर दे रही थीं। जहां तक, खूबसूरती की बात है तो 50 की उम्र पार चुकीं माधुरी ..."
        },
        {
            "title": "Javed Jafri, who made a stormy ride from TV to cinema - The Lallantop",
            "link": "https://www.thelallantop.com/bherant/javed-jaffrey-some-lesser-known-facts-about-his-career-roles-and-personal-life/",
            "pub_date": "2018-12-04 15:47:27 GMT",
            "source_nm": "The Lallantop",
            "source_url": "https://www.thelallantop.com",
            "desc": "जावेद जाफरी, जिन्होंने टीवी से लेकर सिनेमा तक तूफानी धमाल मचाया upasna भैरंट उपासना 2018-12-04T21:17:27+05:30 2018-12-04T21:17:52+05:30 जावेद जाफरी, जिन्होंने टीवी से लेकर सिनेमा तक तूफानी धमाल मचाया बचपन में मेरी मम्मी के मुताबिक मुझे टीवी के आगे बैठे रहने की बीमारी थी. मैं सारे टीवी शोज़ देखती थी. लेकिन कुछ शोज़ होते हैं ना जो दिमाग में चिपक जाते हैं. वैसा ही एक शो था ‘बूगी वूगी’. जो बच्चों का डांस शो था. मुझे उसका टाइटल सॉंग- ‘बू बू बू बूगी वूगी’ बहुत अच्छा लगता था. उसमें कॉमेडी स्टाइल की एंकरिंग होती थी. दो भाई होते थे नावेद-जावेद और उनके साथ रवि बहल नाम का एक बंदा. फिर जब बड़ी हुई तो पता ..."
        },
        {
            "title": "Arjun can reveal his relationship with Malaika in the new year - News Track Hindi",
            "link": "https://www.newstracklive.com/news/arjun-kapoor-malaika-arora-relationship-status-new-year-plan-sc87-nu-1256674-1.html?source=seo_offpage",
            "pub_date": "2018-12-06 00:07:07 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "बॉलीवुड में इस साल हर कोई अपने अफेयर और शादी की वजह से चर्चा में रहा है. कई सेलेब्स ने शादी भी कर ली है और कुछ करने की फ़िराक में हैं. उनमे से ही एक हैं अर्जुन कपूर और मलाइका जो कुछ समय से अपने अफेयर को लेकर सुर्ख़ियों में हैं. दोनों के बीच क्या है और क्या नहीं इस बात की पुष्टि होना अभी बाकी है. सुनने में आया है कि अर्जुन मलाइका नए साल का मिलकर स्वागत करेंगे. जी हाँ, उन्होंने एक फ्लैट भी ख़रीदा है जिससे यही कहा जा सकता है कि दोनों साथ भी रह सकते हैं. लेकिन इससे बड़ी एक और खबर आई है. आपको बता दें, अर्जुन के पिता बोनी कपूर, बहनें अंशुला, जाह्नवी, खुशी, चाचा अनिल कपूर, चाची सुनीता और बाकी सदस्य नए..."
        },
        {
            "title": "Deepveer Reception: From Hema, Rekha, Jaya Bachchan to Asha Parekh also found the color, see photos - Dainik Jagran",
            "link": "https://www.jagran.com/entertainment/bollywood-hema-malini-with-rekha-and-jaya-bachchan-and-asha-parekh-at-deepika-ranveer-wedding-reception-party-in-mumbai-18705794.html",
            "pub_date": "2018-12-04 00:32:33 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "मुंबई। शनिवार को मुंबई में एक भव्य रिसेप्शन पार्टी का आयोजन हुआ। यह पार्टी दीपिका पादुकोण और रणवीर सिंह की वेडिंग रिसेप्शन पार्टी थी। जिस पार्टी में तमाम सितारे अपने पूरे रंग में नज़र आये। दिग्गज कलाकारों से लेकर नवोदित स्टार्स तक इस पार्टी की रौनक रहे। लेकिन, इन सबके बीच बीते दौर की कुछ हीरोइनों की मौजूदगी भी देखने लायक रही। दीपिका रणवीर के वेडिंग रिसेप्शन में सदाबहार रेखा का अंदाज़ सबसे ख़ास रहा। तमाम सेलिब्रिटी उनके साथ तस्वीरें खिंचाते देखे गए। इस मौके पर रेखा मांग में सिन्दूर लगाये अपने चिरपरिचित अंदाज़ में दिखीं। यह भी पढ़ें: दीपिका-रणवीर के रिसेप्शन में रहा जाह्नवी कपूर समेत बोनी कपूर की ..."
        },
        {
            "title": "For Malaika, Arjun Kapoor can make the distance from the family, in New Year, big disclosures - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/entertainment/bollywood/arjun-kapoor-family-celebrated-new-year-at-indonesia-after-sridevi-death",
            "pub_date": "2018-12-05 06:05:15 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "बॉलीवुड में नए साल की तैयारियां शुरू हो गई हैं और सेलिब्रिटी योजना बना रहे हैं कि 2019 के स्वागत के लिए कौन कहां जाएगा। इन दिनों इंडस्ट्री के सबसे हॉट कपल बने अर्जुन कपूर और मलाइका अरोड़ा के बारे में गॉसिप गलियारों में चर्चा है कि दोनों नए साल का मिलकर स्वागत करेंगे। वहीं अर्जुन के पिता बोनी कपूर, बहनें अंशुला, जाह्नवी, खुशी, चाचा अनिल कपूर, चाची सुनीता और बाकी सदस्य नए साल पर इंडोनेशिया के बाली जाने की तैयारी में हैं। संजय कपूर और उनका परिवार भी बाली जा सकते हैं। 2018 कपूर परिवार के लिए त्रासद रहा क्योंकि उन्होंने फरवरी में श्रीदेवी को खो दिया। पिछले कुछ बरसों में मलाइका अपने पूर्व पति अर..."
        },
        {
            "title": "Jackie Shroff&#39;s 16 slap-banging actors had only done Deepika-Ranvir&#39;s wedding, revealing herself in video - NDTV India",
            "link": "https://khabar.ndtv.com/news/bollywood/jackie-shroff-slapped-anil-kapoor-16-times-no-filter-neha-season-3-ranveer-singh-deepika-padukone-1957719",
            "pub_date": "2018-12-04 11:50:08 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "अनिल कपूर (Anil Kapoor) बेशक 61 साल के हो गए हैं लेकिन उनमें आज भी 16 साल जैसी एनर्जी है. इस एनर्जी को अनिल कपूर (Anil Kapoor) सोनम कपूर (Sonam Kapoor) की शादी के मौके पर बखूबी दिखा भी चुके हैं जब उन्होंने जोरदार ढंग से शादी की थी. अब अनिल कपूर नो फिल्टर नेहा सीजन 3 (No Filter Neha Season 3) में नेहा धूपिया के दिलचस्प सवालों के जवाब देते नजर आए. अनिल कपूर (Anil Kapoor) नेहा धूपिया (Neha Dhupia) के साथ अपने बिंदास अंदाज में दिखे और उनके हर सवाल का जोरदार ढंग से जवाब दे रहे हैं. दीपिका पादुकोण (Deepika Padukone) और रणवीर सिंह (Ranveer Singh) की शादी में भी अनिल कपूर की अहम भूमिका रही है. Bigg..."
        },
        {
            "title": "Madhuri Dixit may get ticket from Pune in upcoming Lok Sabha elections - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/national/news/madhuri-dixit-to-contest-from-pune-on-bjp-ticket-01355978.html",
            "pub_date": "2018-12-07 02:45:36 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "पुणे. भाजपा 2019 लोकसभा चुनाव में बॉलीवुड अभिनेत्री माधुरी दीक्षित को पुणे सीट से टिकट दे सकती है। इसी साल जून में भाजपा अध्यक्ष अमित शाह ने उनसे \"संपर्क फॉर समर्थन' अभियान के तहत मुलाकात की थी। तभी से उनके भाजपा में शामिल होने के कयास लगाए जा रहे हैं। - भाजपा के एक वरिष्ठ नेता ने न्यूज एजेंसी से कहा- पार्टी लोकसभा चुनाव में माधुरी को उम्मीदवार बनाए जाने पर गंभीरता से विचार कर रही है। हमारा मानना है कि पुणे लोकसभा सीट उनके लिए बेहतर होगी। पार्टी कई लोकसभा सीटों के लिए उम्मीदवारों के नाम तय करने की प्रक्रिया में है। - 2014 के लोकसभा चुनाव में पुणे सीट भाजपा के पास गई थी। तब अनिल शिरोले ने का..."
        }
    ]
}