{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkwZVdjMkVnSm9hU2dBUAE?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 11:46:21 GMT",
    "content": [
        {
            "title": "Opposition in excitement will show 10 power in Delhi, till today",
            "link": "https://aajtak.intoday.in/story/delhi-opposition-mega-show-strength-congress-parliament-winter-session-exit-polls-election-2018-atrc-1-1045431.html",
            "pub_date": "2018-12-08 03:08:22 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "एग्जिट पोल सर्वे में भारतीय जनता पार्टी (बीजेपी) को लगे झटके और कांग्रेस की वापसी को देखते हुए विपक्ष में उत्साह का माहौल है. विपक्ष बीजेपी के खिलाफ सभी को एकजुट करने की कोशिश में जुट गया है. दिल्ली में 10 दिसंबर को विपक्षी दल अपना शक्ति प्रदर्शन करने वाले हैं. 5 राज्यों के विधानसभा चुनाव के परिणाम आने से ठीक एक दिन पहले विपक्षी दल एकजुटता दिखाने के लिए दिल्ली में शक्ति प्रदर्शन का मेगा शो करने जा रहे हैं. 11 दिसंबर से संसद का शीतकालीन सत्र शुरू हो रहा है और इस सत्र के शुरू होने से पहले कांग्रेस विपक्षी दलों के नेताओं के साथ बैठक करने वाली है. ममता भी होंगी बैठक में शामिल तृणमूल कांग्रेस प्..."
        },
        {
            "title": "Nitish kumar&#39;s increasing difficulty, today can sit on fast against the government, Upendra Kushwaha - Patrika News",
            "link": "https://www.patrika.com/political-news/nitish-kumar-in-trouble-updendra-kushwah-do-hunger-strike-against-3812944/",
            "pub_date": "2018-12-08 03:33:54 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "नई दिल्ली। बिहार की राजनीति में सबकुछ ठीक नहीं चल रहा है। जेडीयू और भाजपा गठबंधन की इस सरकार में लगातार कोई न कोई अड़चन खड़ी हो रही है। पहले चुनाव में सीटों को लेकर भाजपा और जेडीयू में तनातनी चलती रही तो अब केंद्रीय मंत्री और रालोसपा मुखिया उपेंद्र कुशवाह का नीतीश सरकार पर हमला प्रदेश की सियासत में भूचाल लाए हुए है। इसी कड़ी में एक नया मोड़ आ गया है। नरेंद्र मोदी सरकार में केद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी( रालोसपा) मुखिया उपेंद्र कुशवाहा इन दिनों एनडीए से नाराज चल रहे हैं ऐसे में वे आज यानी शनिवार को बिहार की नीतीश सरकार के खिलाफ उपवास पर बैठ सकते हैं। खुद पार्टी की तरफ से ऐसा दा..."
        },
        {
            "title": "Congress says for Kushwaha, not the chief minister&#39;s &#39;vacancy&#39; in the Maha coalition - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/no-vacancy-for-chief-ministers-post-in-grand-alliance-says-congress-on-kushwaha-1958958",
            "pub_date": "2018-12-06 18:14:09 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (रालोसपा) के प्रमुख उपेंद्र कुशवाहा के राष्ट्रीय जनतांत्रिक गठबंधन (राजग) छोड़कर महागठबंधन में आने के कयासों के बीच कांग्रेस ने गुरुवार को उन्हें 'आईना' दिखाया. कांग्रेस ने स्पष्ट कर दिया कि महागठबंधन में उनके लिए मुख्यमंत्री की कोई 'वैकेंसी' नहीं है. वैसे, महागठबंधन में आएं तो उनका स्वागत है. बिहार के रोहतास जिला मुख्यालय सासाराम में पत्रकारों से चर्चा करते हुए कांग्रेस इकाई के पूर्व प्रदेश अध्यक्ष कौकब कादरी ने कहा, \"उपेंद्र कुशवाहा अगर महागठबंधन में आते हैं तो उनका स्वागत है. मगर उन्हें यहां सहयोगी बनकर काम करना होगा.\" कुशवाहा के मुख्यमंत्री प..."
        },
        {
            "title": "Bihar government minister tells Nitish Kumar to be with Tang, Lalu, go to jail - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/bihar-tourism-minister-pramod-kumar-attacks-cm-nitish-kumar-1959480",
            "pub_date": "2018-12-07 17:28:41 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "बिहार के पर्यटन मंत्री प्रमोद कुमार ने उपेन्द्र कुशवाहा के जुमला वाले बयान पर मुख्यमंत्री नीतीश कुमार एवं राजद सुप्रीमो लालू यादव पर तंज कसते हुए कहा कि कभी ये दोनों भी भाजपा को जुमला पार्टी कहा करते थे. आज दोनों कहां हैं. मुख्यमंत्री नीतीश कुमार अगर महागठबंधन में होते तो लालू यादव के साथ उन्हें भी जेल जाना पड़ता. नीतीश कुमार को भाजपा बुलाने नहीं गयी थी बल्कि वे खुद भाजपा के पास आये थे. उन्होंने कहा कि उपेन्द्र कुशवाहा भाजपा को जुमला पार्टी कह रहे हैं...आने वाले दिनों में देखिए उनका क्या हश्र होता है. आज जब हेलीकॉप्टर घोटाला करने वाला पकड़ कर विदेश से आया है तो मैडम सोनिया गांधी एवं राहुल गा..."
        },
        {
            "title": "Kushwaha to attend NDA meeting, two days fast from today - Patrika News",
            "link": "https://www.patrika.com/patna-news/upendra-kushwaha-will-take-part-in-meeting-of-nda-on-10-december-3815251/",
            "pub_date": "2018-12-08 11:33:42 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "(पत्रिका ब्यूरो,पटना): रालोसपा सुप्रीमो और केंद्रीय राज्यमंत्री उपेंद्र कुशवाहा आर-पार का फैसला करने के ऐलान के बावजूद अभी एनडीए में बने रहेंगे। वह नई दिल्ली में सोमवार दस तारीख को होने वाली एनडीए की बैठक में भाग लेंगे। इस बीच बिहार में शिक्षा व्यवस्था की बदहाली और नीतीश कुमार के आरोपों के जवाब में कार्यकर्ताओं के साथ उन्होंने शनिवार से दो दिवसीय उपवास शुरू कर दिया। संघर्ष की घोषणा कर चुके है कुशवाहा कुशवाहा ने बताया कि केंद्रीय मंत्री नरेंद्र सिंह तोमर ने उन्हें फोन कर बैठक की सूचना दी और इसमेँ भाग लेने के लिए कहा। यह पूछे जाने पर कि आपने अभी कोई स्पष्ट निर्णय का ऐलान नहीं किया, कुशवाहा ने..."
        },
        {
            "title": "Upendra Kushwaha on fasting 2 days from today against Nitish government - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/08095458/upendra-kushwaha-is-on-fasting-against-nitish-govt.vpf",
            "pub_date": "2018-12-08 05:56:07 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "नीतीश सरकार के खिलाफ आज से 2 दिनों के उपवास पर उपेंद्र कुशवाहाEenadu Hindiपटना: एनडीए से अलग होने की अटकलों के बीच रालोसपा प्रमुख उपेंद्र कुशवाहा ने नीतीश सरकार के खिलाफ मोर्चा खोल दिया है. शिक्षा के मुद्दे पर उन्होंने एक बार फिर से बिहार सरकार पर हमला किया. कुशवाहा नीतीश सरकार के विरोध में आज से दो दिवसीय उपवास पर बैठ रहे हैं. उपेंद्र कुशवाहा बिहार में नए केंद्रीय विद्यालयों की स्थापना में सहयोग न देने के विरोध में आठ और नौ दिसंबर को उपवास करेंगे. केंद्रीय मानव संसाधन राज्य मंत्री ने शिक्षा सुधार के मुद्दे पर बिहार सरकार को खुली बहस की चुनौती भी दी है. इससे पहले कुशवाहा ये बोल चुके हैं कि ..."
        },
        {
            "title": "Kushwaha can not leave the NDA due to ministerial post: RJD - ​​Punjab Kesari",
            "link": "https://punjabkesari.com/other-states/upendra-kushwaha-can-not-leave-nda-due-to-ministerial-post-rjd/",
            "pub_date": "2018-12-07 11:26:21 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://punjabkesari.com",
            "desc": "केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (रालोसपा) के अध्यक्ष उपेंद्र कुशवाहा द्वारा राष्ट्रीय जनतांत्रिक गठबंधन (राजग) पर लगातार निशाना साधे जाने और राजग नहीं छोड़ने पर शुक्रवार को राष्ट्रीय जनता दल (राजद) ने कुशवाहा को आड़े हाथ लिया। राजद ने कहा कि वह कुर्सी की लालच में राजग नहीं छोड़ना चाहते हैं। राजद उपाध्यक्ष शिवानंद तिवारी ने कहा कि कुश्वाहा याचना नहीं रण करने की बात भले कह रहे हैं, लेकिन उसका लक्षण उनमें दिख नहीं रहा है। उन्होंने कहा कि ‘वह मंत्री पद की लालच में दिख रहे हैं। मंत्री पद की कुर्सी की वजह से वह राजग नहीं छोड़ना नहीं चाहते हैं।’ तिवारी ने इसे ‘अनैतिक’ बताते हुए कहा, ‘..."
        },
        {
            "title": "After all, the NDA has called Kushwaha - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/08170437/will-upendra-kushwaha-leave-nda.vpf",
            "pub_date": "2018-12-08 11:36:54 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "आखिरकार कुशवाहा को NDA ने बुलाया हैEenadu Hindiपटना: अब जब आरएलएसपी चीफ उपेंद्र कुशवाहा ने एनडीए छोड़ने का करीब-करीब मन बना लिया है और 10 दिसंबर को कांग्रेस अध्यक्ष राहुल गांधी से मुलाकात भी तय है, अचानक से एक नया डेवलपमेंट सामने आया है. हुआ ये है कि 10 को ही एनडीए ने बैठक बुलाई है, जिसमें कुशवाहा को भी आमंत्रित किया गया है. उपेंद्र कुशवाहा के सामने बड़ी विचित्र स्तिथि पैदा हो गई है. कल तक जब वे बीजेपी अध्यक्ष अमित शाह और पीएम नरेंद्र मोदी से मिलने को इच्छुक थे, उन्हें जरा भी भाव नहीं मिला. थक-हारकर उन्होंने अलग रास्ते पर जाने का फैसला किया. 10 दिसंबर को कांग्रेस अध्यक्ष राहुल गांधी से मिलन..."
        },
        {
            "title": "Jeetan Ram Manjhi speaks out: Atrocities on Dalits do not stop, Buddhism will do it - Patrika News",
            "link": "https://www.patrika.com/political-news/jitan-ram-manjhi-says-will-embrace-buddhism-if-dalit-torture-continues-3807552/",
            "pub_date": "2018-12-06 15:50:58 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "नई दिल्ली। अपने बयानों से सुर्खियों में रहने वाले बिहार के पूर्व मुख्यमंत्री और हिंदुस्तानी अवाम मोर्चा (हम) के प्रमुख जीतन राम मांझी ने दलित हिंसा को लेकर बड़ा बयान दिया है। उन्होंने देश और राज्य में दलितों पर हो रहे हमले पर चिंता प्रकट करते हुए कहा कि अगर यह नहीं रुका तो वे लोग बौद्ध धर्म अपना लेंगे। देश में बढ़ रहा दलितों पर अत्याचार: मांझी पटना में भीमराव अंबेडकर के पुण्यतिथि के मौके पर बाबा साहेब को नमन किया और पत्रकारों से चर्चा करते हुए कहा कि देश में दलितों पर दमन और उत्पीड़न बढ़ा है जो चिंता का विषय है। उन्होंने कहा कि इस पर सरकार को ध्यान देना चाहिए। मांझी ने कहा कि हमलोगों को ब्र..."
        },
        {
            "title": "&#39;Kushwaha will join Maha coalition at the right time, Jamui seat will be honored&#39; - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/State/Bihar/2018/12/08160324/statement-of-congress-and-rjd-on-upendra-kushwaha.vpf",
            "pub_date": "2018-12-08 10:56:59 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "'सही समय पर महागठबंधन में शामिल होंगे कुशवाहा, जमुई सीट देकर करेंगे सम्मान'Eenadu Hindiजमुई: सीट शेयरिंग के चलते एनडीए से खफा रालोसपा प्रमुख उपेंद्र कुशवाहा को कांग्रेस से ऑफर मिल रहा है. कांग्रेस के जिला अध्यक्ष ने यह साफ करते हुए कहा कि अगर उपेंद्र महागठबंधन में आते हैं तो उन्हें जमुई की सीट देखर सम्मानित करेंगे. वहीं, राजद ने इस बात का विरोध किया है. कांग्रेस जिलाध्यक्ष हरेंद्र सिंह ने कहा कि उपेंद्र कुशवाहा का अब एनडीए में कोई सम्मान नहीं बचा है. उन्हें महागठबंधन में ही सम्मान मिल सकता है. कुशवाहा बेबाक बोलने वालों में से हैं. कुशवाहा एनडीए में रहते हुए भी विरोध में बोलते रहे हैं. लेकिन..."
        },
        {
            "title": "RLSP bid: No one will fight on their own on the basis of the battle - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/07142530/RLSP-on-bjp-and-jdu.vpf",
            "pub_date": "2018-12-07 09:39:54 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "RLSP बोली- किसी के भरोसे नहीं अपने दम पर लड़ेंगे लड़ाईEenadu Hindiपटना: बिहार एनडीए में सीट शेयरिंग को लेकर पार्टियों के बीच घमासान मचा हुआ है. राजधानी पटना में तीन दिवसीय पार्टी सम्मेलन के बाद रालोसपा के राष्ट्रीय प्रधान महासचिव रामबिहारी सिंह ने कहा कि पार्टी किसी के भरोसे नहीं अपने दम पर वर्तमान हुकूमत से लड़ेगी. इस दौरान रालोसपा नेता ने कहा कि राज्य में पार्टी का जनाधार बढ़ा है और बिहार में वर्तमान सरकार को उखाड़ फेंकने की लड़ाई ये पार्टी अपने दम पर लड़ेगी. रामबिहारी सिंह ने कहा कि पार्टी की बैठक में निर्णय हुआ है कि वर्तमान सरकार के खिलाफ लड़ाई लड़ी जाएगी. इंद्रजीत ने जीता दिल, रणजी मैच में ..."
        },
        {
            "title": "BJP&#39;s leader on Kushwaha will return to Jubani-RJD&#39;s hopes - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/08133034/sanjay-tiger-statement-on-kushwaha.vpf",
            "pub_date": "2018-12-08 09:37:57 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "कुशवाहा पर BJP नेता की जुबानी- RJD की उम्मीदों पर फिरेगा पानीEenadu Hindiपटना: आरजेडी लगातार उपेंद्र कुशवाहा को महागठबंधन में शामिल होने का न्योता दे रहा है. महागठबंधन में शामिल अन्य दल भी एक सुर में उपेंद्र कुशवाहा के स्वागत के लिए तैयार हैं, लेकिन बीजेपी नेताओं की प्रतिक्रिया से संस्पेस अभी भी बरकरार है. केंद्रीय राज्यमंत्री उपेंद्र कुशवाहा अब 10 दिसंबर को एनडीए की बैठक में शामिल होने वाले हैं. इसे एक बार फिर उपेंद्र कुशवाहा को लेकर राजद का इंतजार बढ़ गया है. दरअसल, उपेंद्र कुशवाहा लगातार बीजेपी और नीतीश कुमार के खिलाफ बयान दे रहे हैं लेकिन अब उनके बैठक में शामिल होने की खबरों के कारण फिल..."
        },
        {
            "title": "The result will be a big setback for BJP, the Congress will get oxygen - News State",
            "link": "https://www.newsstate.com/general-elections-2019/if-exit-poll-results-will-be-continue-in-assembly-election-results-then-bjp-sacked-and-congress-gets-its-life-article-69066.html",
            "pub_date": "2018-12-08 05:04:56 GMT",
            "source_nm": "News State",
            "source_url": "https://www.newsstate.com",
            "desc": "पांच राज्‍यों में विधानसभा चुनाव संपन्‍न होने के बाद Exit Poll भी आ गया है. कुछ Exit Poll बीजेपी (BJP) को तो कुछ कांग्रेस (Congress) को बढ़त दिलाते दिख रहे हैं. ज्‍यादातर Exit Poll के अनुसार कांग्रेस को इन चुनावों में बढ़त हासिल होने के आसार हैं. अगर Exit Poll के आंकड़े सही होते हैं तो यह बीजेपी के लिए बहुत बुरी खबर है और कांग्रेस के लिए तो आक्‍सीजन (Oxygen) का काम करेगी. अगले लोकसभा चुनाव में से पहले बीजेपी के लिए यह बड़ा झटका साबित हो सकता है तो कांग्रेस के लिए माइलेज लेने का मौका होगा. अगर यही संकेत मतगणना (Counting) के दिन भी कायम रहते हैं तो आइए जानते हैं देश की राजनीति पर इसका क्‍या अ..."
        },
        {
            "title": "Sharad Yadav to meet Laloo Prasad, talk about Lok Sabha elections! - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/State/Bihar/2018/12/08120030/sharad-yadav-meets-lalu-prasad-yadav-in-ranchi.vpf",
            "pub_date": "2018-12-08 08:15:54 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "लालू प्रसाद से मिलने पहुंचे शरद यादव, लोकसभा चुनाव को लेकर चर्चा!Eenadu Hindiपटना: राजद सुप्रीमो लालू प्रसाद यादव से मिलने शरद यादव रांची के रिम्स पहुंचे हैं. शरद यादव और उपेंद्र कुशवाहा की मुलाकात के बाद ये मुलाकात बिहार की राजनीति में खास मानी जा रही है. कयास लगाए जा रहे हैं कि सीटों के बंटवारे को लेकर भी दोनों नेताओं के बीच बात हो सकती है. गौरतलब है कि 12 नवंबर को शरद यादव और केंद्रीय मंत्री उपेंद्र कुशवाहा की मुलाकात हुई थी. उस मुलाकात ने नए सिरे से ये अटकलें पैदा की थी कि क्या उपेंद्र कुशवाहा एनडीए से बाहर आ रहे हैं? दिल्ली में इस मुलाकात के बाद बिहार का सियासी पारा गर्म हो गया. कुशवाह..."
        },
        {
            "title": "Will the Modi government pass three divorce laws in this winter session? - Satyagrah",
            "link": "https://satyagrah.scroll.in/article/123185/modi-govt-looks-to-push-triple-talaq-bill-in-parliament",
            "pub_date": "2018-12-08 06:03:44 GMT",
            "source_nm": "Satyagrah",
            "source_url": "https://satyagrah.scroll.in",
            "desc": "पांच राज्यों (मध्य प्रदेश, राजस्थान, छत्तीसगढ़, तेलंगाना और मिज़ोरम) के चुनाव पूरे हुए. इसके बाद अगले साल होने वाले लोक सभा चुनाव की तैयारी शुरू. इस तैयारी के लिहाज़ से साेमवार से शुरू हो रहा संसद का आगामी शीतकालीन सत्र काफ़ी अहम होने वाला है. इसमें दिलचस्प बात ये भी कि सत्र शुरू होने के अगले ही दिन 11 दिसंबर को पांच राज्यों के चुनाव नतीज़े भी आएंगे. यानी ये वो पड़ाव बनेगा जब केंद्र की नरेंद्र मोदी सरकार, सत्ताधारी भारतीय जनता पार्टी और उसके नेतृत्व वाला एनडीए (राष्ट्रीय जनतांत्रिक गठबंधन) और विपक्षी पार्टियां अपनी-अपनी रणनीति को लगभग अंतिम रूप देती दिखाई देंगी. और हिंदुस्तान टाइम्स की मानें तो क..."
        },
        {
            "title": "Kushwaha can now be separated from NDA - Formal announcement - Amar Ujala",
            "link": "https://www.amarujala.com/bihar/today-rlsp-chief-upendra-kushwaha-can-declare-formal-separation-from-alliance-with-nda",
            "pub_date": "2018-12-05 19:27:23 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "राष्ट्रीय लोक समता पार्टी (आरएलएसपी) के नेता उपेंद्र कुशवाहा गुरुवार को एनडीए सरकार से अलग होने का एलान कर सकते हैं। बुधवार को पार्टी के एक वरिष्ठ नेता ने इसकी जानकारी दी। अपना नाम गुप्त रखने की शर्त पर उन्होंने बताया कि कुशवाहा गुरुवार की ही मोदी सरकार में मंत्री पद से अपना इस्तीफा दे सकते हैं। वह केंद्र में मानव संसाधन विकास राज्यमंत्री हैं। उन्होंने कहा कि कुशवाहा दिल्ली पहुंचने के बाद प्रधानमंत्री से मिलकर औपचारिक घोषणा कर सकते हैं। उल्लेखनीय है कि बुधवार को आरएलएसपी ने नरेंद्र मोदी सरकार और बिहार की नीतीश कुमार की सरकार पर जमकर हमला बोला। वह पार्टी की दो दिवसीय चिंतन शिविर में हिस्सा ल..."
        },
        {
            "title": "December 6, 1992: Where are those important faces in the headlines - Amar Ujala",
            "link": "https://www.amarujala.com/india-news/babri-masjid-demolition-know-all-about-key-political-players-and-their-roles",
            "pub_date": "2018-12-06 09:32:36 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "6 दिसंबर 1992 जब देश में एक उन्माद था तब क्या केंद्र की सरकार और क्या राज्य सरकार सभी लाचार थी..उस समय लाल कृष्ण आडवाणी इसका मुख्य चेहरा थे जबकि देश में प्रधानमंत्री पी वी नरसिम्हा राव थे। 26 साल बीत जाने के बाद भी 6 दिसंबर की यादें आज भी ताजा हैं। इस दिन देश के कई नेताओं के चेहरे सामने आए जिन्होंने इस पूरे मामले में अहम किरदार निभाया। आइए जानते हैं कि छह दिसंबर के वो सूत्रधार आज कहां है। लाल कृष्ण आडवाणी- एल के आडवाणी विवादित ढांचा को ढहाने की कहानी लिखने वाले प्रमुख चेहरों में भी प्रमुख थे। तब वह भाजपा के अध्यक्ष थे अब वह कार्यभार मुक्त हो चुके हैं। भारतीय जनता पार्टी देशभर में अपनी धमक ..."
        },
        {
            "title": "Upendra Kushwaha signaled separation from NDA, said: &#39;Urge no longer will the struggle be a big horror&#39; - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/upendra-kushwaha-nda-bjp-pm-modi-amit-shah-nitish-kumar-bihar-news-1958916",
            "pub_date": "2018-12-06 15:40:13 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "राष्ट्रीय लोक समता पार्टी (RLSP) के अध्यक्ष उपेंद्र कुशवाहा (Upendra Kushwaha) अब बिहार में एनडीए (NDA) के खिलाफ चुनाव लड़ेंगे. इस बात का संकेत खुद कुशवाहा ने अपने पार्टी की बैठक में दिया. इस बात का संकेत खुद कुशवाहा ने अपने पार्टी की बैठक में दिया. मोतिहारी में उन्होंने कहा कि लोग हमारे भविष्य की रणनीति को लेकर आस लगाए बैठे हैं. उनको मैं साफ़ करना चाहता हूं कि सुलह-समझौता करने के उनके सभी प्रयासों को अब तक सफलता नहीं मिली है. इसलिए आने वाले दिनों में उन्होंने रामधारी सिंह दिनकर की एक कविता की पंक्तियां बोली कि 'अब याचना नहीं रण होगा संघर्ष बड़ा भीषण होगा.' यह भी पढ़ें: BJP को 'वेट एंड वॉच'..."
        },
        {
            "title": "Jaitley - Divya Himachal can not be far away from Joomla!",
            "link": "http://www.divyahimachal.com/2018/12/%e0%a4%9c%e0%a5%81%e0%a4%ae%e0%a4%b2%e0%a5%8b%e0%a4%82-%e0%a4%b8%e0%a5%87-%e0%a4%a6%e0%a5%82%e0%a4%b0-%e0%a4%a8%e0%a4%b9%e0%a5%80%e0%a4%82-%e0%a4%b9%e0%a5%8b-%e0%a4%b8%e0%a4%95%e0%a4%a4%e0%a5%80/",
            "pub_date": "2018-12-04 13:10:59 GMT",
            "source_nm": "Divya Himachal",
            "source_url": "http://www.divyahimachal.com",
            "desc": "नयी दिल्ली – वित्त मंत्री अरुण जेटली ने कहा है कि नारेबाजी से न तो किसानों की समस्यायें दूर हो सकती हैं, न ही ग्रामीण क्षेत्रों में जीवन की गुणवत्ता सुधर सकती है। श्री जेटली ने मंगलवार को अपने ब्लॉग पर संयुक्त प्रगतिशील गठबंधन (संप्रग) और राष्ट्रीय जनतांत्रिक गठबंधन (राजग) सरकार के कामकाज की तुलना करते हुये कहा कि वर्ष 1971 के बाद से कांग्रेस की नीति जुमलों की रही है, न कि संसाधन की। वहीं, राजग ने ग्रामीण क्षेत्रों में संसाधन झाेंका है। इससे बुनियादी ढाँचों में सुधार हुआ है और लोगों की जीवन की गुणवत्ता भी सुधरी है। इससे कृषि उत्पादकता बढ़ी है और किसानों को बेहतर कीमत देने की कोशिश की गयी ह..."
        },
        {
            "title": "Bihar&#39;s former CM Jitan Ram Manjhi threatens- If Buddhist religion does not stop at the oppression of Dalits, I will adopt Buddhism - India.com News",
            "link": "https://www.india.com/hindi-news/bihar/former-bihar-cm-jeetan-ram-manjhi-threatens-to-adopt-buddhism-against-increasing-dalit-atrocities/",
            "pub_date": "2018-12-06 05:13:51 GMT",
            "source_nm": "India.com News",
            "source_url": "https://www.india.com",
            "desc": "पटना: बिहार के पूर्व मुख्यमंत्री और हिंदुस्तानी अवाम मोर्चा (हम) के प्रमुख जीतन राम मांझी ने गुरुवार को धमकी दी कि देश और राज्‍य में दलितों पर अत्‍याचार कम नहीं हुए तो वे बौद्ध धर्म अपना लेंगे. पटना में भीमराव अंबेडकर की पुण्यतिथि के मौके पर उन्‍होंने बाबा साहेब को नमन किया और पत्रकारों से चर्चा करते हुए कहा कि देश में दलितों पर दमन और उत्पीड़न बढ़ा है जो चिंता का विषय है. मांझी ने कहा, \"हमलोगों को ब्राह्मणवाद के कारण पीछे रखा गया और एक खास रणनीति के तहत हमें अलग-थलग किया गया.\" उन्होंने कहा कि इस पर सरकार को ध्यान देना चाहिए. बाबा साहेब की पुण्‍यतिथि पर मांझी की पार्टी ने महा परिनिर्वाण दिव..."
        },
        {
            "title": "Upendra Kushwaha not able to leave NDA due to ministerial posting - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/07171141/shivanand-tiwari-targate-upendra-kushwaha.vpf",
            "pub_date": "2018-12-07 13:36:03 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "'मंत्री पद के कारण NDA नहीं छोड़ पा रहे उपेन्द्र कुशवाहा'Eenadu Hindiपटना: केंद्रीय मंत्री और रालोसपा अध्यक्ष उपेंद्र कुशवाहा द्वारा राष्ट्रीय एनडीए पर लगातार निशाना साधे जाने और एनडीए नहीं छोड़ने पर आरजेडी ने कुशवाहा को आड़े हाथ लिया. आरजेडी ने कहा कि वह कुर्सी की लालच में राजग नहीं छोड़ना चाहते हैं. आरजेडी उपाध्यक्ष शिवानंद तिवारी ने यहां कहा कि कुशवाहा याचना नहीं रण करने की बात भले कह रहे हैं, लेकिन उसका लक्षण उनमें दिख नहीं रहा है। उन्होंने कहा कि वह मंत्री पद की लालच में दिख रहे हैं. मंत्री पद की कुर्सी की वजह से वह एनडीए नहीं छोड़ना चाहते हैं. ये भी पढ़ें- BJP के मंत्री का नीतीश पर बड..."
        },
        {
            "title": "Stunning on Nitish, we were told to tell the number of seat sharing in 2 days, what happened? - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/State/Bihar/2018/12/06104922/Tejashwi-on-nitish-about-seat-sharing.vpf",
            "pub_date": "2018-12-06 06:56:02 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "तेजस्वी का नीतीश पर तंज- 2 दिन में सीट बंटवारे की संख्या बताने वाले थे, क्या हुआ?Eenadu Hindiपटना: बंगला विवाद के बाद आरजेडी नेता तेजस्वी यादव का सीएम नीतीश कुमार पर ताबड़तोड़ हमला जारी है. उन्होंने एनडीए में सीट बंटवारे पर मचे घमासान के बीच जेडीयू पर तंज कसा. तेजस्वी ने कहा कि नीतीश कुमार दो दिनों में ही सीटों की संख्या बताने वाले थे, उसका क्या हुआ? तेजस्वी यादव ने कहा कि बीजेपी अध्यक्ष अमित शाह के साथ बैठक के बाद नीतीश कुमार ने दो-चार दिनों में सीटों की संख्या की घोषणा करने की बात कही थी. महीनों बीतने के बाद भी अब तक नहीं बताया गया है. क्या हुआ? नेता प्रतिपक्ष ने आरोप लगाया कि सूबे में नक..."
        },
        {
            "title": "How reliable are the exit polls, how often do they prove to be true and false - News State",
            "link": "https://www.newsstate.com/india-news/exit-poll-rajasthan-mizoram-chhattisgarh-madhya-pradesh-telangana-assembly-elections-how-much-are-these-faithful-article-69034.html",
            "pub_date": "2018-12-07 14:24:57 GMT",
            "source_nm": "News State",
            "source_url": "https://www.newsstate.com",
            "desc": "देश में पांच राज्यों के विधानसभा चुनाव केनतीजे 11 दिसंबर को आएंगे. उम्मीदवारों की किस्मत EVM में कैद हो गई है. मिजोरम, मध्य प्रदेश, तेलंगाना, राजस्थान में विधानसभा चुनाव के लिए मतदान हो चुके है. मंगलवार को गिनती के साथ पांचों राज्यों के नतीजे घोषित किये जाएंगे. टीवी में एग्जोट पोल दिखने शुरू हो गए हैं जिसमें चुनावी रुझान दिखाए जा रहे है. राजस्थान , मध्यप्रदेश और छत्तीसगढ़ में बीजेपी और कांग्रेस में कांटे की टक्कर है.न्यूज नेशन के एग्जिट पोल के मुताबिक मध्य प्रदेश में 15 सालों बाद इस बार कांग्रेसबीजेपीको कड़ी टक्कर देते हुए नजर आ रही है. आंकड़ों के मुताबिक कांग्रेस को राज्य में 105 से 109 सीट..."
        },
        {
            "title": "Exit poll 2018: Not a pleasant message for the BJP, know how often proved wrong; Exit poll - Amar Ujala",
            "link": "https://www.amarujala.com/india-news/exit-poll-result-2018-know-how-many-times-the-exit-poll-prediction-proved-failure",
            "pub_date": "2018-12-07 18:18:54 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "पांच राज्यों में संपन्न विधानसभा चुनाव के एग्जिट पोल के नतीजे भाजपा के लिए सुखद संकेत नहीं दे रहे। विभिन्न चैनलों द्वारा सर्वे एजेंसियों से कराए गए एग्जिट पोल के नतीजों के मुताबिक राजस्थान से जहां भाजपा की विदाई हो रही है, वहीं छत्तीसगढ़ और मध्यप्रदेश में पार्टी कांग्रेस केसाथ कांटे की लड़ाई में उलझी है। एग्जिट पोल में एक अन्य राज्य तेलंगाना में टीआरएस की सत्ता बरकरार रखने की भविष्वाणी की गई है। भाजपा इन राज्यों में छत्तीसगढ-मध्यप्रदेश में बीते 15 सालों से से राजस्थान में बीते 5 सालो से काबिज है। हालांकि ऐसा बिल्कुल नहीं है कि एग्जिट पोल्स (चुनावी सर्वे) के अनुमान हमेशा सही साबित होते हैं। ..."
        },
        {
            "title": "Upendra Kushwaha can declare NDA break-up today, resigns as minister, NDTV India",
            "link": "https://khabar.ndtv.com/news/india/upendra-kushwaha-party-rashtriya-lok-samata-party-rlsp-may-announce-formal-break-up-with-nda-today-1958465",
            "pub_date": "2018-12-06 01:36:43 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "मोदी सरकार में केंद्रीय मंत्री उपेंद्र कुशवाहा (Upendra Kushwaha) की पार्टी राष्ट्रीय लोक समता पार्टी (Lok Samata Party) राजग सरकार से अलग हो सकती है. पार्टी के एक वरिष्ठ नेता ने बुधवार को कहा कि इस संबंध में औपचारिक घोषणा गुरूवार को किए जाने की संभावना है. नाम उजागर नहीं करने की शर्त पर नेता ने कहा कि कुशवाहा के केंद्रीय मंत्री पद से भी इस्तीफा देने की संभावना है. कुशवाहा अभी केंद्र में मानव संसाधन विकास राज्य मंत्री हैं. नेता ने कहा कि कुशवाहा का इस्तीफा महज एक औपचारिकता है जो उनके राष्ट्रीय राजधानी जाने तथा प्रधानमंत्री से मिलने के बाद पूरी कर ली जाएगी. रालोसपा ने बुधवार को नरेंद्र मोदी..."
        },
        {
            "title": "Congress sows seeds of rural crisis, we are doing fine: Arun Jaitley - Jansatta",
            "link": "https://www.jansatta.com/business/arun-jaitley-said-the-government-has-increased-its-expenditure-on-irrigation-animal-husbandry-dairy-and-fisheries/837915/",
            "pub_date": "2018-12-05 05:13:22 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "सरकार की ‘किसान विरोधी’ नीतियों के विरोध में हजारों किसानों के विरोध प्रदर्शन के एक दिन बाद मंगलवार को वित्तमंत्री अरुण जेटली ने कहा कि कांग्रेस द्वारा पर्याप्त संसाधन मुहैया न कराने के परिणामस्वरूप ग्रामीण संकट पैदा हुआ है, जबकि राजग इस कमी को दूर कर रहा है। संयुक्त प्रगतिशील गठबंधन (संप्रग) और राष्ट्रीय जनतांत्रिक गठबंधन (राजग) द्वारा उठाए गए कदमों की तुलना करते हुए एक फेसबुक पोस्ट में उन्होंने लिखा, “यह कांग्रेस द्वारा कृषि क्षेत्र को दिए गए संसाधनों की अपर्याप्तता थी, जिसने ग्रामीण क्षेत्रों में कृषि संकट और जीवन की अपर्याप्त गुणवत्ता दोनों को जन्म दिया।” मंत्री ने कहा, “कृषि संकट को दू..."
        },
        {
            "title": "Narendra Modi Cabinet Minister on the issue of raising Ram issue issue - NDTV India",
            "link": "https://khabar.ndtv.com/news/india/why-upendra-kushwaha-got-angry-on-ram-temple-issue-led-by-bjp-1958981",
            "pub_date": "2018-12-06 21:03:09 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "मोदी सरकार की कैबिनेट में शामिल केंद्रीय मंत्री उपेंद्र कुशवाहा को मंदिर-मस्जिद को लेकर राजनीति से परहेज है. उनका कहना है कि किसी राजनीतिक दल को ऐसा मुद्दा नहीं उठाना चाहिए क्योंकि यह किसी पार्टी का काम नहीं है. राष्ट्रीय लोकसमता पार्टी (रालोसपा) के प्रमुख उपेंद्र कुशवाहा राष्ट्रीय जनतांत्रिक गठबंधन (राजग) से अलग होंगे या नहीं, यह तो अभी भविष्य के गर्त में है, लेकिन उन्होंने गुरुवार को पार्टी के चिंतन शिविर के बाद यहां खुले अधिवेशन में बिहार के मुख्यमंत्री नीतीश कुमार और भारतीय जनता पार्टी (भाजपा) पर जमकर निशाना साधा. उन्होंने भाजपा को लोकसभा चुनाव से पहले अयोध्या में राम मंदिर बनाने का मुद..."
        },
        {
            "title": "These are 5 elections in which exit polls were conducted.",
            "link": "https://hindi.news18.com/news/knowledge/assembly-election-2018-bjp-aap-congress-rajasthan-exit-poll-dlnh-1610479.html",
            "pub_date": "2018-12-08 03:58:50 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "पांच राज्यों में विधानसभा चुनाव हो रहे हैं. एमपी, छत्तीसगढ़ और मिजोरम में वोटिंग हो चुकी है. राजस्थान और तेलंगाना में आज वोटिंग चल रही है. दूसरी ओर आज शाम को वोटिंग खत्म होते ही एग्जिट पोल सर्वे की चर्चाएं भी शुरु हो जाएंगी. एग्जिट पोल सर्वे में किसी की सत्ता से विदाई होगी तो किसी की ताजपोशी होगी. वहीं देश के पांच चुनाव ऐसे भी हैं जब एग्जिट पोल के सर्वे फेल हुए थे. एग्जिट पोल में जिसे अच्छी खासी सीट दिखाई जा रहीं थी वो उसकी आधी सीट भी नहीं ला सका. ऐसे ही चार विधानसभा और लोकसभा 2014 चुनावों के दौरान फेल होते एग्जिट पोल के आंकड़ों के बारे में हम आपको बता रहे हैं. लोकसभा 2014 टाइम्स नाउ-ओआरजी ..."
        },
        {
            "title": "Stunning targets on CM&#39;s handling of his bungalow - Hindustan",
            "link": "https://www.livehindustan.com/bihar/story-tejashwi-yadav-targeted-nitish-kumar-for-his-government-house-in-patna-2299361.html",
            "pub_date": "2018-12-05 13:26:24 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "बिहार विधानसभा में प्रतिपक्ष के नेता तेजस्वी यादव के सरकारी आवास को बुधवार को खाली कराने की कवायद को जिला प्रशासन ने अदालत में मामला दर्ज होने की बात सामने आने के बाद स्थगित कर दिया। पटना हाई कोर्ट की एकल खंडपीड के आदेश के बाद जिला प्रशासन की एक टीम बुधवार सुबह 5 देशरत्न मार्ग स्थित यादव के सरकारी आवास को खाली कराने पहुंची थी। पर यादव के वकील से मिली जानकारी के बाद ये कार्रवाई रोक दी गई। हाईकोर्ट की एकल खंडपीड के आदेश के खिलाफ उन्होंने दोहरी खंडपीठ में याचिका दायर की है। घटना से नाराज यादव ने मुख्यमंत्री नीतीश कुमार पर स्वयं एक से अधिक बंगला रखने और उनके सहयोगियों पर अनधिकृत तौर पर बंगला पर..."
        },
        {
            "title": "Attack on BJP minister Nitish Kumar, said - We did not go to call, he himself came to us - Jansatta",
            "link": "https://www.jansatta.com/rajya/bihar-bjp-leader-and-tourism-minister-slams-cm-nitish-kumar-jsp/841544/",
            "pub_date": "2018-12-08 07:32:13 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "बिहार के मुख्यमंत्री नीतीश कुमार पर भारतीय जनता पार्टी के ही नेता और नीतीश सरकार में पर्यटन मंत्री प्रमोद कुमार ने निशाना साधा है। प्रमोद कुमार ने कहा है कि नीतीश कुमार को कोई बुलाने नहीं गया था, वो खुद बीजेपी से गठबंधन करने के लिए आए थे। बता दें, प्रमोद कुमार से मीडिया ने उपेंद्र कुशवाहा को लेकर सवाल पूछा था जिसके जवाब में उन्होंने ये बात कही। प्रमोद कुमार से पत्रकारों ने पूछा था कि उपेंद्र कुशवाहा ने बीजेपी को जुमला पार्टी कहा है इसपर उनका क्या कहना है? इस सवाल का जवाब ना देते हुए प्रमोद कुमार ने JDU अध्यक्ष पर ही हमला बोला। उन्होंने कहा कि एक वक्त था जब नीतीश भी जुमला पार्टी कहते थे, लेक..."
        },
        {
            "title": "Cities like villages will be in two decades at present pace: Jaitley - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/business/business-news/nda-govt-policies-led-to-improved-farm-output-quality-of-lives-in-rural-areas-arun-jaitley/articleshow/66940279.cms",
            "pub_date": "2018-12-05 04:33:32 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "नई दिल्ली कृषि संकट के लिए कांग्रेस को दोषी ठहराते हुए वित्त मंत्री अरुण जेटली ने मंगलवार को कहा कि ग्रामीण क्षेत्रों में पहले से अधिक संसाधन लगाने की वर्तमान एनडीए सरकार की नीति से कृषि उत्पादकता और गांव के लोगों के जीवन की गुणवत्ता में सुधार हुआ है। जेटली ने फेसबुक पर अपनी एक ताजा टिप्पणी में कहा है कि ग्रामीण क्षेत्र में निवेश का मौजूदा स्तर अगले दो दशक तक जारी रखने से ग्रामीण क्षेत्रों में आधारभूत संरचना का स्तर शहरों की बराबरी का हो जाएगा। यह भी पढ़ें: किसान जो सब्जी 1 रुपये में बेचते हैं, उसे आप 20 रुपये में खरीदते हैं, जानें ऐसा क्यों... मंत्री की यह टिप्पणी एनडीए सरकार पर ग्रामीण भा..."
        },
        {
            "title": "Upendra Kushwaha can resign as minister on December 10 - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/07075710/upendra-kushwaha-may-resign-soon.vpf",
            "pub_date": "2018-12-07 03:55:59 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "10 दिसंबर को मंत्री पद से इस्तीफा दे सकते हैं उपेंद्र कुशवाहाEenadu Hindiपटना: रालोसपा अध्यक्ष ने एनडीए छोड़ने की घोषणा नहीं की है, लेकिन यह कह कर कि 'याचना नहीं, अब रण होगा, संग्राम महा भीषण होगा' विरोधियों को तैयार रहने का संकेत जरूर दे दिया है. पार्टी के खुला अधिवेशन में उपेन्द्र कु्शवाहा ने मुख्यमंत्री नीतीश कुमार पर हमला बोला, साथ ही बिहार में सुशासन के दावे पर कई सवाल खडे़ किए. उपेन्द्र कुशवाहा 2019 लोकसभा चुनाव, एनडीए के साथ मिलकर लड़ेंगे या नहीं, इस सवाल पर सस्पेंस बरकरार है. इस बीच खबर है कि 10 दिसंबर को उपेंद्र कुशवाहा, राहुल गांधी से मिल सकते हैं. सूत्रों की माने तो ऐसे में कुशवा..."
        },
        {
            "title": "NDA can make Kushwaha today Political breakup announcement - till today",
            "link": "https://aajtak.intoday.in/story/bihar-upendra-kushwahas-rashtriya-lok-samata-party-announce-break-up-nda-bjp-jdu-tpt-1-1045020.html",
            "pub_date": "2018-12-06 06:18:10 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "पांच साल पहले 2014 के लोकसभा चुनाव में बिहार में नरेंद्र मोदी के नेतृत्व वाले एनडीए का हिस्सा बने राष्ट्रीय लोक समता पार्टी (आरएलएसपी) के अध्यक्ष उपेंद्र कुशवाहा 2019 के चुनाव में हो सकता है कि एनडीए के साथ न हों. कुशवाहा एनडीए से अलग होने की औपचारिक घोषणा गुरुवार को कर सकते हैं. कुशवाहा ने बीजेपी को 30 नवंबर तक का अल्टीमेटम दिया था. लेकिन पार्टी ने तवज्जो नहीं दिया है. कुशवाहा की डेडलाइन पूरी हो चुकी है. ऐसे में माना जा रहा है कि कुशवाहा की पार्टी अब एनडीए से अलग होने का फैसला ले सकती है. आरएलएसपी के एक नेता ने बताया कि उपेंद्र कुशवाहा एनडीए से अलग होने के साथ-साथ मोदी सरकार से अलग हो सकते..."
        },
        {
            "title": "Will the PM become a member of Kushwaha&#39;s Nitish on the battle in the student wing of elections, after winning so much fiasco? - Navjivan",
            "link": "https://www.navjivanindia.com/news/upendra-kushwaha-attacks-on-nitsih-kumar-on-patna-university-student-election",
            "pub_date": "2018-12-04 12:56:41 GMT",
            "source_nm": "Navjivan",
            "source_url": "https://www.navjivanindia.com",
            "desc": "एनडीए के घटक दलों के बीच विवाद थमने का नाम नहीं ले रहा है। केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी के प्रमुख उपेंद्र कुशवाहा ने पटना विश्वविद्यालय छात्रसंघ चुनाव को लेकर इशारों-इशारों में सीएम नीतीश कुमार और जेडीयू के उपाध्यक्ष प्रशांत किशोर पर निशाना साधा है। उन्होंने ट्वीट कर मुख्यमंत्री नीतीश कुमार को भी छात्रसंघ चुनाव में राजनीतिक दलों के बीच मचे घमासान के लिए आड़े हाथों लिया और कहा कि आने वाली पीढ़ी कैसे विश्वास करेगी कि आप भी उसी विश्वविद्यालय के छात्र रहे हैं। उन्होंने आगे लिखा, “जनाब, छात्रसंघ चुनाव को प्रतिष्ठा का प्रश्न बनाकर पुलिस, प्रशासन, विश्वविद्यालय सबको दंडवत करा दिया।..."
        },
        {
            "title": "Kushwaha can announce today&#39;s separation from NDA - Punjab Kesari",
            "link": "https://up.punjabkesari.in/bihar/news/kushwaha-can-declare-to-be-different-from-nda-today-914889",
            "pub_date": "2018-12-06 05:32:40 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://up.punjabkesari.in",
            "desc": "मोतिहारीः आगामी लोकसभा चुनावों के तहत सीट बंटवारे के चलते बिहार एनडीए की सहयोगी पार्टी रालोसपा ने कड़े तेवर अपना रखे हैं। इसके चलते पार्टी के अध्यक्ष उपेंद्र कुशवाहा गुरुवार को बड़ा ऐलान कर सकते हैं। माना जा रहा है कि कुशवाहा गुरुवार को मोतिहारी में होने वाले खुले अधिवेशन में एनडीए से अलग होने का निर्णय ले सकते हैं। बिहार के वाल्मीकिनगर में पार्टी द्वारा आयोजित चिंतन शिविर में पिछले दो दिनों से इस मुद्दे पर विचार विमर्श चल रहा है। जानकारी के अनुसार, रालोसपा नेताओं ने उपेंद्र कुशवाहा को सभी प्रकार के राजनीतिक निर्णय लेने के लिए अधिकृत कर दिया है। कुशवाहा गुरुवार को मोतिहारी के नगर भवन में खु..."
        },
        {
            "title": "Exit Poll 2018: How accurate were the results of the last 9 elections? Exit poll - Hindustan",
            "link": "https://www.livehindustan.com/national/story-rajasthan-telangana-chhattisgarh-mizoram-mp-exit-polls-2018-know-last-9-elections-results-2302627.html",
            "pub_date": "2018-12-07 14:13:40 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "एग्जिट पोल चुनावी नतीजे दर्शाने में बहुत हद तक सफल साबित हुए हैं। 2014 से लेकर अब तक विभिन्न राज्यों में हुए विधानसभा चुनावों पर नजर डालें तो बिहार और झारखंड को छोड़ ज्यादातर राज्यों के नतीजे एग्जिट पोल के अनुरूप आए हैं। महाराष्ट्र : 2014 -कुल विधानसभा सीटें : 288 -बहुमत का आंकड़ा : 145 एक्जिट पोल में भविष्यवाणी संस्था भाजपा+ शिवसेना कांग्रेस एनसीपी अन्य -न्यूज24-चाणक्य 151(+-9) 71(+-9) 27(+-5) 28(+-5) 11(+-5) -टाइम्स नाउ 129 56 43 36 24 -एबीपी न्यूज-नील्सन 127 77 ..."
        },
        {
            "title": "&#39;Nitish Kumar is poor and BJP good, beyond the double policy of Kushwaha&#39; - Hindustan",
            "link": "https://www.livehindustan.com/national/story-jitan-ram-manjhi-says-upendra-kushwaha-double-standard-policy-not-understanding-2302040.html",
            "pub_date": "2018-12-07 03:00:21 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "हिन्दुस्तानी अवाम मोर्चा के राष्ट्रीय अध्यक्ष जीतन राम मांझी (Jitanram Manjhi) ने कहा कि उपेंद्र कुशवाहा (Upendra Kushwaha) की दोहरी नीति समझ के परे है। नीतीश कुमार खराब और भाजपा अच्छी, यह उनकी दोहरी नीति समझ में नहीं आ रही। वह कौन सा खेल खेल रहे हैं। गुरुवार को पत्रकारों से बातचीत में पूर्व सीएम मांझी ने कहा कि आज तक उपेन्द्र कुशवाहा ने यह नहीं कहा कि महागठबंधन बहुत अच्छा है। वे सस्पेंस बना कर राजनीति में बने रहना चाहते हैं । इससे पूर्व मांझी ने पार्टी कार्यालय में गुरुवार को अंबेडकर की पुण्यतिथि समारोह में कहा कि बाबा साहेब भीमराव आम्बेडकर ने संविधान में आरक्षण का जो प्रावधान किया है उसम..."
        },
        {
            "title": "70 lakh people get jobs in 2017-18 - Oneindia Hindi",
            "link": "https://hindi.oneindia.com/news/india/niti-ayog-vice-chairman-claims-nda-government-created-70-lakh-jobs-in-2017-18-483159.html",
            "pub_date": "2018-12-03 01:34:38 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://hindi.oneindia.com",
            "desc": "नई दिल्ली। एक तरफ जहां तमाम विपक्षी दल बेरोजगारी को लेकर केंद्र सरकार को घेरने में लगे हैं तो दूसरी तरफ नीति आयोग के उपाअध्यक्ष राजीव कुमार ने दावा किया है कि 2017-18 में 70 नए रोजगार का सृजन किया गया है। जिस तरह से विपक्ष ने आरोप लगाया है कि मौजूदा सरकार रोजगार रहित विकास कर रही है, उसे नीति आयोग के उपाध्यक्ष ने खारिज किया है। यही नहीं राजीव कुमा का कहना है कि ट्रांसफोर्ट वाहनों की बिक्री में भी काफी बढ़ोतरी हुई है। ईपीएफओ के आंकड़े राजीव कुमार ने कहा कि जिस तरह से बड़ी संख्या में मुद्रा लोन का वितरण किया गया, उसके बाद ईपीएफओ के आंकड़े इस बात की ओर साफ इशारा करते हैं कि रोजगार और स्वरोजगार..."
        },
        {
            "title": "Former Chief Minister Jitan Ram Manjhi says - standard development of Vote should not be caste-religion - Patrika News",
            "link": "https://www.patrika.com/miscellenous-india/former-bihar-chief-minister-jitan-ram-manjhi-is-going-to-rebuild-the-chief-minister-3798821/",
            "pub_date": "2018-12-04 15:56:12 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "पटना। 2019 चुनाव को लेकर देश में राजनीतिक सरगर्मियां तेज हो गई है। सभी दल एक-दूसरे को मात देने के लिए नए-नए समीकरण बना रहे हैं। लेकिन इन सबके बीच बिहार के पूर्व मुख्यमंत्री जीतन राम मांझी ने एक बड़ा बयान दिया है। बिहार में सीटों को बंटवारे को लेकर एनडीए में मचे घमासान को लेकर पूर्व मुख्यमंत्री जीतनराम मांझी ने नीतीश सरकार और एनडीए पर जमकर निशाना साधा। उन्होंने कहा कि उपेंद्र कुशवाहा एक गलत गठबंधन में हैं। उन्होंने कहा कि आज के दौर में हर कोई चाहे वह किसी भी पार्टी में हो जाति, धर्म की राजनीति करने से बाज नहीं आ रहे हैं। मांझी ने कहा कि चुनाव के लिए वोट का मानक विकास होना चाहिए न कि जाति और ..."
        },
        {
            "title": "Upendra Kushwaha decides to break away from NDA, can make big announcement today - Hindustan",
            "link": "https://www.livehindustan.com/national/story-upendra-kushwaha-today-break-alliance-with-nda-big-announcement-today-2300491.html",
            "pub_date": "2018-12-06 04:23:37 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "2019 लोकसभा चुनाव (2019 Loksabha Election) में रालोसपा (RLSP) का एनडीए (NDA) से नाता टूटना लगभग तय हो गया। तीन दिवसीय राजनैतिक चिंतन शिविर में जिला, प्रदेश व राष्ट्रीय कार्यकारिणी की बैठक में यह मुद्दा गरमाया रहा। जिलाध्यक्षों, राज्य कार्यकारिणी व राष्ट्रीय कार्यकारिणी के सदस्यों ने एक सुर में एनडीए के रिश्ता तोड़कर नए विकल्प तलाशने की बात कहीं। वहीं रालोसपा के राष्ट्रीय अध्यक्ष सह केंद्रीय राज्य मंत्री, मानव संसाधन विभाग उपेंद्र कुशवाहा (Upendra Kushwaha) ने कहा कि पार्टी ने उन्हें एनडीए में रहे या ना रहे, इसका फैसला लेने के लिए अधिकृत कर दिया है। आज (गुरुवार को) मोतिहारी में वे बड़ी घोषणा क..."
        },
        {
            "title": "Read in one click by 8 o&#39;clock Bihar&#39;s five big news - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/06083355/top-five-News-from-bihar-on-8-am.vpf",
            "pub_date": "2018-12-06 04:36:08 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "एक Click में पढ़ें सुबह 8 बजे तक बिहार की पांच बड़ी खबरेंEenadu Hindiपटना: खबरों के अपडेट और कम समय में ज्यादा जानकारी के लिए ईटीवी भारत लेकर आया है एक क्लिक में बिहार की पांच बड़ी खबरें. यहां कम समय में आपको बिहार की आज की सभी जानकारियां मिलेंगी. JDU के 'किशोर' बने पटना यूनिवर्सिटी के अध्यक्ष 1. पटना विश्वविद्यालय छात्रसंघ चुनावों के परिणाम आ चुके हैं. अध्यक्ष पद के लिए छात्र जदयू से मोहित प्रकाश चुने गए हैं. वहीं उपाध्यक्ष पद के लिए एबीवीपी की अंजना सिंह ने चुनाव जीता है. इसके अलावा खास बात यह है कि महासचिव और संयुक्त सचिव के पद पर एबीवीपी ने जीत दर्ज की है. पढ़ें पूरी खबर JDU के 'किशोर' ..."
        },
        {
            "title": "2019 Lok Sabha elections: RLSP&#39;s suspense over coalition alliance with BJP, Upendra Kushwaha says - Will not be ransacked now - Hindustan",
            "link": "https://www.livehindustan.com/national/story-upendra-kushwaha-suspense-continue-alliance-with-bjp-in-2019-loksabha-election-2300730.html",
            "pub_date": "2018-12-06 11:54:09 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "रालोसपा (RLSP) प्रमुख उपेंद्र कुशवाहा ने बिहार के मोतिहारी में एक जनसभा को संबोधित करते हुए प्रदेश सरकार और बीजेपी पर जमकर हमला बोला है। हालांकि कुशवाहा ने यह साफ नहीं किया है कि वह 2019 लोकसभा चुनाव (2019 Loksabha Election) एनडीए (NDA) के साथ मिलकर चुनाव लड़ने पर सस्पेंस बरकरार है। इस जनसभा में कुशवाहा ने कहा कि याचना नहीं अब रण, संघर्ष बड़ा भीषण होगा। उन्होंने कहा कि यह लड़ाई आरपार की होगी। रालोसपा ने प्रदेश सरकार के खिलाफ रण की घोषणा की है और बीजेपी की प्रदेश ईकाई की आलोचना की है। उन्होंने कहा कि सीट शेयरिंग को लेकर पहले बीजेपी राष्ट्रीय अध्यक्ष अमित शाह से मिलने की कोशिश की गई लेकिन वह ..."
        },
        {
            "title": "BJP minister tells Nitish about attack, this is a big deal - Patrika News",
            "link": "https://www.patrika.com/patna-news/bjp-leader-pramod-kumar-controversial-statement-for-nitish-kumar-3811848/",
            "pub_date": "2018-12-07 14:12:32 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "(पटना): पटना विश्वविद्यालय छात्र संघ चुनाव में विद्यार्थी परिषद और जदयू के प्रशांत किशोर के बीच बढ़े विवाद पर अब भाजपा भी बीच में कूद गई है। भाजपा के एक मंत्री ने इसे लेकर जदयू अध्यक्ष और मुख्यमंत्री नीतीश कुमार पर हमला बोला। पर्यटन मंत्री प्रमोद कुमार ने जहानाबाद में एक कार्यक्रम के दौरान नीतीश कुमार पर तीखी टिप्पणी की। कहा कि नीतीश कुमार को हम बुलाने नहीं गए थे। वह खुद लाचार होकर भाजपा के साथ आ गए। उन्होंने कहा कि नीतीश कुमार पहले भी एनडीए छोड़ चुके हैं। अब गठबन्धन को मुश्किल में डाल रहे हैं। प्रमोद कुमार के इस बयान के बाद बिहार में राजनीतिक पारा गरमा गया है। इस बयान की तीखी प्रतिक्रियाएं स..."
        },
        {
            "title": "Survey: AAP&#39;s return to Delhi, may get so many seats - Oneindia Hindi",
            "link": "https://hindi.oneindia.com/news/india/survey-aam-aadami-party-may-return-delhi-arvind-kejriwal-first-choice-as-cm-candidate-483077.html",
            "pub_date": "2018-12-03 07:10:58 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://hindi.oneindia.com",
            "desc": "नई दिल्ली। पांच राज्यों के विधानसभा चुनाव में किसकी सरकार बनेगी ये तो 11 दिसंबर को नतीजे सामने आने के बाद ही पता चलेगा। इस बीच दिल्ली की बात करें तो यहां आज चुनाव होने पर कौन सी पार्टी जीत दर्ज कर सकती है इसको लेकर एक सर्वे कराया गया। ये सर्वे 'नेता ऐप' के जरिए किया गया, जिसमें करीब 70 हजार लोगों से राय ली गई। सर्वे के मुताबिक दिल्ली की वर्तमान अरविंद केजरीवाल सरकार के कार्यों को लोग पसंद कर रहे हैं। सर्वे के नतीजों से साफ है कि आम आदमी पार्टी फिर से दिल्ली में सरकार बना सकती है। मुख्यमंत्री के तौर पर जनता की पहली पसंद कौन है ये भी सर्वे में सामने आया है। इसे भी पढ़ें:- शाह के बाद मोदी ने भ..."
        },
        {
            "title": "Upendra Kushwaha will meet Rahul Gandhi on December 10! - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/06163826/upendra-kushwaha-will-meet-rahul-gandhi.vpf",
            "pub_date": "2018-12-06 11:37:08 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "10 दिसंबर को राहुल गांधी से मुलाकात करेंगे उपेंद्र कुशवाहा!Eenadu Hindiपटनाः लोकसभा चुनाव को लेकर बिहार में सियासी घमासान तेज हो गया है. रालोसपा प्रमुख उपेंद्र कुशवाहा को लेकर लगातार चर्चा जोरों पर है कि आखिर उनका अगला कदम क्या होगा. हालांकि सूत्रों के हवाले से खबर यह भी है कि 10 दिसंबर को उपेंद्र कुशवाहा राहुल गांधी से मिल सकते हैं. वहीं, कांग्रेस ने यह साफ कह दिया है कि महागठबंधन में मुख्यमंत्री पद का कोई वैकेंसी नहीं है, लिहाजा वो इसका मोह छोड़ कर आएं. कांग्रेस के कार्यकारी प्रदेश अध्यक्ष कौकब कादरी ने कहा कि अगर उपेंद्र कुशवाहा एनडीए के द्वंद से निकल कर महागठबंधन में आते हैं, तो उनका स्..."
        },
        {
            "title": "Bole Kushwaha- Nitish&#39;s Nalanda model must be demolished - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/04073311/upendra-kushwaha-on-nitish-kumar.vpf",
            "pub_date": "2018-12-04 03:55:33 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "बोले कुशवाहा- नीतीश के नालंदा मॉडल को ध्वस्त करना होगाEenadu Hindiपटना: केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (रालोसपा) के अध्यक्ष उपेंद्र कुशवाहा ने यहां सोमवार को बिहार सरकार और मुख्यमंत्री नीतीश कुमार पर आरोप लगाया. उन्होंने सीएम को आड़े हाथों लेते हुए कहा कि नीतीश के नालंदा मॉडल को ध्वस्त करना होगा. कुशवाहा ने बिहार सरकार पर आरोप लगाया कि 'मेरे मंत्रालय ने जितने प्रस्ताव दिए उस पर काम नहीं किया गया. केंद्रीय विद्यालय के प्रस्ताव पर जमीन तक उपलब्ध नहीं कराई गई. बिहार की शिक्षा में सुधार के लिए आंदोलन करने की घोषणा करते हुए कुशवाहा ने कहा कि केंद्रीय विद्यालय के लिए जमीन की मांग को..."
        },
        {
            "title": "Jodhun Jung started between JD (U) and BJP in the aftermath of RLSPA; Patrika News",
            "link": "https://www.patrika.com/political-news/disputa-in-bjp-and-jdu-3811591/",
            "pub_date": "2018-12-07 13:04:53 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "नई दिल्ली। बिहार एनडीए में विवाद थमने का नाम नहीं ले रहा है। पहले रालोसपा को लेकर पार्टी के अंदर मुसीबत खड़ी हो गई थी। वहीं, अब जदयू और भाजपा ही आमने-सामने हो गए है। मामला इतना बिगड़ गया है कि दोनों ने एक-दूसरे के खिलाफ हमला बोल दिया है। भाजपा और जदयू आमने-सामने दरअसल, पटना यूनिवर्सिटी छात्रसंघ में जदयू ने रिकॉर्ड तोड़ जीद हासिल की है। जिसके कारण जदयू गदगद है। लेकिन, इसी बीच भाजपा के कोटे से मंत्री बने प्रमोद कुमार ने अचानक नीतीश कुमार पर हमला बोल दिया है। उन्होंने कहा कि नीतीश कुमार को हम बुलाने नहीं गए थे, वह खुद हमारे पास आए थे। मंत्री ने यहां तक कहा कि भाजपा को जुमला पार्टी कहने वाले नी..."
        },
        {
            "title": "Kushwaha will not leave the new proposal, 25 demands will be left in front of NDA and Nitish - Amar Ujala",
            "link": "https://www.amarujala.com/bihar/rlsp-chief-upendra-kushwaha-proposed-a-new-proposal-in-front-of-nda-and-nitish-kumar",
            "pub_date": "2018-12-02 22:02:25 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "एनडीए में सीट बंटवारे को लेकर नाराज चल रहे रालोसपा के राष्ट्रीय अध्यक्ष उपेंद्र कुशवाहा ने एनडीए और नीतीश कुमार के सामने नया प्रस्ताव रखा है। उन्होंने रविवार को कहा कि यदि राज्य सरकार हमारी 25 सूत्री मांग को लागू कर दे तो हम सब कुछ छोड़ने के लिए तैयार हैं। दरअसल, कुशवाहा जदयू के एनडीए में शामिल होने के पहले से बिहार में शिक्षा में सुधार को लेकर अभियान चला रहे हैं। अब इसी अभियान के सहारे कुशवाहा ने एनडीए से बाहर निकलने का रास्ता निकाला है। शिक्षा में सुधार को लेकर रालोसपा प्रमुख की 25 सूत्री मांग पर बिहार के शिक्षा मंत्री केएन वर्मा ने कहा कि कुशवाहा हमारे महत्वपूर्ण सहयोगी हैं, उनकी मांग पर..."
        },
        {
            "title": "RLSPA, Upendra can resign from the post of minister in the preparation of a shock to BJP: Patrika News",
            "link": "https://www.patrika.com/political-news/rlsp-upendra-kushwaha-may-resign-from-the-post-of-minister-3803753/",
            "pub_date": "2018-12-06 02:21:20 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "नई दिल्ली। 2019 से पहले भाजपा नीत गठबंधन एनडीए को बड़ा झटका लग सकता है। यह झटका कोई और नहीं बल्कि केंद्र सरकार में मानव संसाधन राज्य मंत्री उपेंद्र कुशवाहा दे सकते हैं। दरअसल, उपेंद्र कुशवाहा की पार्टी राष्ट्रीय लोक समता पार्टी (रालोसपा) जल्द ही एनडीए सरकार से अलग हो सकती है। चर्चा तो यहां तक है कि उपेंद्र आज अपनी मंत्री पद से इस्तीफा दे सकते हें। पार्टी के सीनियर लीडर की मानें तो इस संबंध में गुरुवार को कोई औपचारिक घोषणा होनी संभव है। कश्मीर: बारामुला के उरी सेक्टर में पाक सैनिकों ने की गोलीबारी, जवान घायल आपको बता दें कि उपेंद्र कुशवाहा केंद्र सरकार में मानव संसाधन विकास राज्य मंत्री हैं।..."
        },
        {
            "title": "Angry Kushwaha&#39;s war on BJP, tomorrow may be different from NDA RLSP - till today",
            "link": "https://aajtak.intoday.in/story/upendra-kushwaha-rlsp-bjp-nda-split-nitish-kumar-jdu-nda-alliance-loksabha-election-atrc-1-1044870.html",
            "pub_date": "2018-12-05 13:51:18 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "लोकसभा चुनाव से पहले सीट बंटवारे को लेकर राष्ट्रीय लोक समता पार्टी के राष्ट्रीय अध्यक्ष उपेंद्र कुशवाहा की नाराजगी जारी है और उन्होंने पहली बार बतौर केंद्रीय मंत्री अपनी ही सरकार की आलोचना करते हुए कहा कि बीजेपी केवल राजनीतिक फायदे के लिए मंदिर का इस्तेमाल कर रही है. वाल्मीकि नगर में पार्टी की चिंतन बैठक के बाद बदले हुए तेवर में पहली बार बीजेपी पर हमला करते हुए उपेंद्र कुशवाहा ने कहा कि बीजेपी केवल राजनीतिक फायदे के लिए मंदिर का उपयोग करती है. उपेंद्र कुशवाहा ने कहा है कि उनकी पार्टी ने उन्हें अधिकृत किया है. राष्ट्रीय लोकतांत्रिक गठबंधन (NDA) में रहने या न रहने को लेकर इसका खुलासा वह गुरुव..."
        },
        {
            "title": "BJP&#39;s minister&#39;s big attack on Nitish, said - we did not go to call - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/07143751/promod-kumar-statement-on-nitish.vpf",
            "pub_date": "2018-12-07 10:57:29 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "BJP के मंत्री का नीतीश पर बड़ा हमला, कहा- हम बुलाने नहीं गए थेEenadu Hindiजहानाबाद: अखिल भारतीय विद्यार्थी परिषद और जेडीयू उपाध्यक्ष प्रशांत किशोर के बीच हुए विवाद के बाद बीजेपी और जदयू में तल्खी बढ़ गई है. नीतीश कैबिनेट में बीजेपी कोटे से मंत्री प्रमोद कुमार ने भी नीतीश कुमार को आड़े हाथों लिया है. उनके बयान से बिहार एनडीए में नया बखेड़ा खड़ा हो गया है. कला संस्कृति मंत्री प्रमोद कुमार ने कहा कि नीतीश कुमार को हम बुलाने नहीं गए थे. वह खुद हमारे पास आए थे. उन्होंने कहा कि कभी बीजेपी को जुमला पार्टी कहने वाले नीतीश आज बीजेपी के साथ हैं. उन्हें हम बुलाने नहीं गए थे. उन्होंने लालू प्रसाद पर नि..."
        },
        {
            "title": "Upendra Kushwaha-Sharad Yadav can merge parties ahead of 2019 elections - Hindustan",
            "link": "https://www.livehindustan.com/bihar/story-upendra-kushwaha-sharad-yadav-may-merge-parties-ahead-of-2019-elections-2300231.html",
            "pub_date": "2018-12-05 21:55:28 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "लोक समता पार्टी के चीफ उपेंद्र कुशवाहा अपनी पार्टी का विलय शरद यादव की पार्टी लोकतांत्रिक जनता दल (एलजेडी) के साथ करने की तैयारी में है। पहचान छिपाए जाने की शर्त पर बिहार के दो नेताओं ने इस बारे में जानकारी दी। इन नेताओं के कहा कि इन दोनों पार्टियों का विलय होने पर बनी नई पार्टी अन्य पार्टियों से भी गठबंधन कर सकती है। इसके अलावा यह नई पार्टी प्रदेश के बाहर की पार्टियों से भी गठबंधन पर विचार कर सकती है। उपेंद्र कुशवाहा ने एनडीए को अल्टीमेटम दिया था कि वह 30 नवंबर तक सीटों के बंटवारे पर फैसला करे लेकिन उन्हें अभी इस पर कोई जबाव नहीं मिला है। वहीं सूत्रों के अनुसार शरद यादव और उपेंद्र कुशवाहा..."
        },
        {
            "title": "&#39;Amit Shah is not God, BJP&#39;s 50 years to rule over the superstition&#39; - Amar Ujala",
            "link": "https://www.amarujala.com/india-news/amit-shah-is-not-god-his-prediction-of-bjp-ruling-for-50-years-an-exaggeration",
            "pub_date": "2018-12-06 06:47:51 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "भाजपा नीत नॉर्थ-ईस्ट डेमोक्रेटिक एलायंस के घटक मिजो नेशनल फ्रंट ने भाजपा अध्यक्ष अमित शाह के इस बयान को खारिज किया है कि उनकी पार्टी 2019 का चुनाव जीती तो 50 साल तक देश पर शासन करेगी। मिजोरम में मुख्य विपक्षी दल को हालांकि विश्वास है कि आम चुनाव में कांग्रेस या संप्रग जीत हासिल नहीं कर पाएगा। पूर्व मुख्यमंत्री और मिजो नेशनल फ्रंट प्रमुख जोरमथंगा ने एक साक्षात्कार में कहा कि भाजपा की हिंदुत्व की राजनीति के चलते उनकी पार्टी कभी राज्य में उससे गठबंधन नहीं कर सकती। उन्होंने कहा, 'मुझे संदेह है, वह (शाह) भगवान नहीं हैं। वह राजनीति में कोई भविष्यवाणी नहीं कर सकते।' जोरमथंगा ने कहा, 'अमित शाह यह भ..."
        },
        {
            "title": "Union minister Upendra Kushwaha is going to merge his party in the party of Sharad Yadav? - Satyagrah",
            "link": "https://satyagrah.scroll.in/article/123101/upendra-kushwaha-sharad-yadav-may-merge-parties",
            "pub_date": "2018-12-06 05:34:14 GMT",
            "source_nm": "Satyagrah",
            "source_url": "https://satyagrah.scroll.in",
            "desc": "केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (आरएलएसपी) के प्रमुख उपेंद्र कुशवाहा के बारे में ख़बर है कि वे जल्द ही भारतीय जनता पार्टी के नेतृत्व वाले एनडीए (राष्ट्रीय जनतांत्रिक गठबंधन) से अलग हो सकते हैं. इसके बाद सूत्रों के हवाले से हिंदुस्तान टाइम्स ने ख़बर यह भी दी है कि वे संभवत: जेडीयू (जनता दल-यूनाइटेड) से निष्कासित नेता शरद यादव के नवगठित- लोकतांत्रिक जनता दल (एलजेडी) के साथ अपनी पार्टी का विलय कर सकते हैं. दोनों नेताओं से जुड़े एक वरिष्ठ सूत्र ने बताया कि उपेंद्र कुशवाहा ने बिहार में लोक सभा चुनाव के मद्देनज़र सीटों के बंटवारे के लिए 30 नवंबर की तारीख़ तय की थी. यानी इस समय तक भाजपा को..."
        },
        {
            "title": "Bihar: Why is not the presence of Upendra Kushwaha in the NDA? - Jansatta",
            "link": "https://www.jansatta.com/rajya/biharis-this-no-place-for-upendra-kushwaha-in-nda-bihar-seats-may-get-divided-between-bjp-jdu-ljp/836511/",
            "pub_date": "2018-12-03 13:37:11 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "राष्ट्रीय लोक समता पार्टी(रालोसपा) मुखिया व केंद्र में मंत्री उपेंद्र कुशवाहा ने सोमवार को पटना में प्रेस कॉन्फ्रेंस में स्पष्ट तौर पर कहा कि नरेंद्र मोदी सरकार का कार्यकाल पूरा होने तक वह केंद्र में मंत्री बने रहेंगे। इस प्रेस कॉन्फ्रेंस में उन्होंने मुख्यमंत्री नीतीश कुमार पर भी निशाना साधा। लेकिन, नीतीश कुमार की आलोचना से ज्यादा तवज्जो उनके एनडीए का हिस्सा बने रहनेवाले बयान को मिल रही है। दरअसल, 26 अक्टूबर को जब नई दिल्ली में भाजपा अध्यक्ष अमित शाह और जदयू प्रमुख नीतीश कुमार ने संयुक्त प्रेस कॉन्फ्रेंस कर बराबर सीटों पर लोकसभा चुनाव लड़ने की घोषणा की थी, तभी से उपेंद्र कुशवाहा नाराज चल र..."
        },
        {
            "title": "Parliament session is short but panic is big, Modi government begins round-the-clock meetings - Navjivan",
            "link": "https://www.navjivanindia.com/india/parliament-session-is-short-but-panic-is-big-round-the-clock-meeting-begins-in-modi-government",
            "pub_date": "2018-12-06 09:37:09 GMT",
            "source_nm": "Navjivan",
            "source_url": "https://www.navjivanindia.com",
            "desc": "मोदी सरकार का कार्यकाल पूरा होने के पहले अब संक्षिप्त अंतराल के बाद ही बजट सत्र की औपचारिकता पूरी होनी है। संसद के सत्र का दौर आरंभ हो चुका है। हवा का सारा रुख पांच प्रदेशों के चुनावों पर टिका है। 8 जनवरी 2019 तक चलने वाला बजट सत्र 11 दिसंबर 2018 से आरंभ हो रहा है। मात्र 20 दिन तक चलने वाले सत्र में 46 विधेयकों को पेश किया जाना है। और 5 राज्यों में हुए चुनाव के परिणाम भी 11 दिसंबर को आने हैं। ऐसे में अगर नतीजे बीजेपी के पक्ष में नहीं आए तो संसद के भीतर और बाहर सरकार को आक्रामक विपक्ष और एनडीए घटकों का प्रतिरोध कदम-कदम पर झेलना पड़ेगा। तीन तलाक, असम में विदेशी नागरिक की पहचान संबंधी अध्यादेशो..."
        },
        {
            "title": "Bihar government not given land for central school: Upendra Kushwaha - Hindustan",
            "link": "https://www.livehindustan.com/bihar/story-bihar-government-is-not-providing-land-for-kendriya-vidyalaya-said-upendra-kushwaha-2295611.html",
            "pub_date": "2018-12-03 11:18:58 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (RLSP) के अध्यक्ष उपेंद्र कुशवाहा (Upendra Kushwaha) ने बिहार सरकार पर केंद्रीय विद्यालय के लिए जमीन नहीं देने का आरोप लगाया है। उन्होंने कहा है कि मंत्री होने के बावजूद अब वह खुद इसके लिए आंदोलन करेंगे। पटना रालोसपा कायार्लय में एक संवाददाता सम्मेलन को संबोधित करते हुए उपेंद्र कुशवाहा ने बिहार सरकार पर आरोप लगाया कि मेरे मंत्रालय ने जितने प्रस्ताव दिए उस पर काम नहीं किया गया। केंद्रीय विद्यालय के प्रस्ताव पर जमीन तक उपलब्ध नहीं कराई गई। बिहार की शिक्षा में सुधार के लिए आंदोलन करने की घोषणा करते हुए कुशवाहा ने कहा कि केंद्रीय विद्यालय के लिए जमीन..."
        },
        {
            "title": "What is the reason that Nitish does not answer Kushwaha? - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/State/Bihar/2018/12/03162606/jdu-leader-on-upendra-kushwaha-in-patna.vpf",
            "pub_date": "2018-12-03 11:36:08 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "आखिर क्या वजह है कि कुशवाहा को जवाब नहीं देते नीतीश?Eenadu Hindiपटना: केंद्रीय मंत्री और आरएलएसपी चीफ उपेंद्र कुशवाहा लगातार मुख्यमंत्री नीतीश कुमार पर निशाना साध रहे हैं, लेकिन जेडीयू के तमाम नेता कुशवाहा पर कुछ भी बोलने से बच रहे हैं. यहां तक कि प्रदेश अध्यक्ष वशिष्ठ नारायण सिंह कह रहे हैं कि उन्हें जो करना है करें, हम उन पर कुछ नहीं बोलेंगे. सीएम नीतीश कुमार ने अपने प्रवक्ताओं को भी आरएलएसपी प्रमुख उपेंद्र कुशवाहा पर कुछ भी बोलने से मना कर रखा है. यही कारण है कि पार्टी का कोई भी नेता यहां तक कि प्रदेश अध्यक्ष भी उपेंद्र कुशवाहा पर बोलने के लिए तैयार नहीं हैं. वहीं, दूसरी तरफ उपेंद्र कुशव..."
        },
        {
            "title": "Kushwaha resigns after deadline ends of seat sharing, Modi-Shah fires on Jansatta",
            "link": "https://www.jansatta.com/rajya/upendra-kushwaha-targets-bjp-pm-modi-and-amit-shah/835020/",
            "pub_date": "2018-12-02 09:12:34 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "बिहार में राजग के घटक दलों के बीच सीट बंटवारे को अंतिम रूप देने के लिए भाजपा को दी गई 30 नवंबर तक की अपनी समय सीमा को अनसुना किए जाने के बाद रालोसपा प्रमुख उपेंद्र कुशवाहा ने शनिवार को भगवा पार्टी के नेतृत्व पर तीखा हमला किया। उन्होंने कहा कि जब किसी व्यक्ति के नाश का समय आता है, तब उसका विवेक मर जाता है। केंद्रीय मंत्री कुशवाहा ने दावा किया कि उन्हें भाजपा प्रमुख अमित शाह और प्रधानमंत्री नरेंद्र मोदी ने मिलने का समय नहीं दिया। कुशवाहा ने राष्ट्रकवि रामधारी सिंह दिनकर की एक कविता की पंक्ति का उल्लेख किया, “जब नाश मनुज पर छाता है, पहले विवेक मर जाता है…।” वह पूर्वी चंपारण जिला मुख्यालय मोतिह..."
        },
        {
            "title": "Bihar: Upendra Kushwaha is not giving party leaders the issue of leaving NDA Chatt, NDA with his own stake - Patrika News",
            "link": "https://www.patrika.com/political-news/bihar-upendra-kushwaha-may-lose-stake-in-party-if-leave-nda-3787188/",
            "pub_date": "2018-12-02 04:10:14 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "नई दिल्‍ली। सियासी घटनाक्रम इतनी तेजी से उनके खिलाफ चला जाएगा इस बात का आभास आरएलएसपी नेता व मोदी के मंत्री उपेंद्र कुशवाहा को नहीं था। यही कारण है कि एनडीए छोड़ने के मुद्दे पर वो पार्टी में अलग-थलग पड़ गए हैं। आरएलएसपी के राष्ट्रीय उपाध्यक्ष भगवान सिंह कुशवाहा ट्वीट कर उनकी मुश्किलें और बढ़ा दी हैं। भगवान ने जो स्‍टैंड लिया है वो कुशवाहा की राजनीति को खत्‍म कर सकता है। उन्‍होंने अपने बयान में कहा है कि कुशवाहा को एनडीए ने बहुत इज्जत दी है और उन्हें एनडीए में ही रहना चाहिए। भगवान सिंह के इस बयान से उपेंद्र कुशवाहा एनडीए छोड़ने के मुद्दे पर पार्टी में अकेले पड़ते नजर आ रहे हैं। एनडीए में बने..."
        },
        {
            "title": "Kushwaha&#39;s open challenge to Nitish - if taken false then will be taken from politics, Sannyas - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/03152826/statement-of-upendra-kushwaha-on-bihar-government.vpf",
            "pub_date": "2018-12-03 10:55:55 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "कुशवाहा की नीतीश को खुली चुनौती- अगर झूठा हुआ तो राजनीति से ले लूंगा संन्यासEenadu Hindiपटना: रालोसपा प्रमुख उपेंद्र कुशवाहा ने प्रेस कॉन्फ्रेंस कर एनडीए से गठबंधन वाली नीतीश सरकार पर जमकर निशाना साधा है. उपेंद्र ने कहा कि राज्य की डबल इंजन सरकार को वह भी भुगत रहे हैं. उन्होंने कहा कि हमें यह क्यों भुगतना पड़ रहा है वह सब सामने है. उपेंद्र कुशवाहा ने कहा कि वह सीएम नीतीश कुमार को चुनौती देते हैं उनकी बात झुठला कर दिखाएं. वह सीट शेयरिंग क्या राजनीति से सन्यास ले लेंगे. उन्होंने कहा लोग उन्हें ताना मार रहे हैं. नीतीश सरकार उनके कामों पर विरोध के सवाल पर उपेंद्र बोले कि सब आप लोगों के सामने है..."
        },
        {
            "title": "Bihar: Kushwaha attack on Nitish&#39;s PK - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/state/bihar/patna/after-so-much-disrespect-are-you-going-to-become-prime-minister-asks-upendra-kushwaha/articleshow/66940834.cms",
            "pub_date": "2018-12-05 04:53:03 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "पटना नैशनल डेमोक्रैटिक अलायंस (एनडीए) के घटक दलों के बीच विवाद थमने का नाम नहीं ले रहा है। केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (आरएलएसपी) के प्रमुख उपेंद्र कुशवाहा ने पटना विश्वविद्यालय छात्रसंघ चुनाव को लेकर अप्रत्यक्ष रूप से जनता दल यूनाइटेड (जेडीयू) के उपाध्यक्ष प्रशांत किशोर पर निशाना साधा है। कुशवाहा ने मंगलवार को ट्वीट कर मुख्यमंत्री नीतीश कुमार को भी छात्रसंघ चुनाव में राजनीतिक दलों के बीच मचे घमासान के लिए आड़े हाथों लिया और कहा कि आने वाली पीढ़ी कैसे विश्वास करेगी कि आप भी उसी विश्वविद्यालय के छात्र रहे हैं। कुशवाहा ने आगे लिखा, ‘जनाब! छात्रसंघ चुनाव को प्रतिष्ठा का प्रश्न ..."
        },
        {
            "title": "Will he become the Prime Minister if he has won so much fun: Kushwaha - Patrika News",
            "link": "https://www.patrika.com/political-news/upendra-kushwaha-slams-on-nitish-and-prashant-kishore-student-election-3797424/",
            "pub_date": "2018-12-04 10:48:33 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "पटना: राष्ट्रीय जनतांत्रिक गठबंधन (राजग) के घटक दलों के बीच विवाद थमने का नाम नहीं ले रहा है। केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (रालोसपा) के प्रमुख उपेंद्र कुशवाहा ने पटना विश्वविद्यालय छात्रसंघ चुनाव को लेकर अप्रत्यक्ष रूप से जनता दल (युनाइटेड) के उपाध्यक्ष प्रशांत किशोर पर निशाना साधा है। कुशवाहा ने मंगलवार को ट्वीट कर मुख्यमंत्री नीतीश कुमार को भी छात्रसंघ चुनाव में राजनीतिक दलों के बीच मचे घमासान के लिए आड़े हाथों लिया और कहा कि आने वाली पीढ़ी कैसे विश्वास करेगी कि आप भी उसी विश्वविद्यालय के छात्र रहे हैं। कुशवाहा ने आगे लिखा, \"जनाब! छात्रसंघ चुनाव को प्रतिष्ठा का प्रश्न बनाक..."
        }
    ]
}