{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR28wT1RGMGVCSUNhR2tvQUFQAQ?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 11:11:27 GMT",
    "content": [
        {
            "title": "Sharad Pratap not returning home after pleading for divorce, JD Spokesperson has given the stunning Yadav to NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/jdu-advises-to-tejaswi-yadav-on-tej-pratap-issue-1959618",
            "pub_date": "2018-12-08 08:18:06 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": ""
        },
        {
            "title": "Bihar&#39;s politics now - Stazki released the complete list of illegal assignments, know - Dainik Jagran",
            "link": "https://www.jagran.com/bihar/patna-city-tejashwi-gives-alleged-list-of-illegal-allotments-of-banglows-by-cm-nitish-government-18718038.html",
            "pub_date": "2018-12-05 15:23:29 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": ""
        },
        {
            "title": "Rising on the continued war between BJP and JDU, Lee Pinchki - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/bihar-speech-war-between-bjp-and-jdu-continues-tejaswi-joked-1957328",
            "pub_date": "2018-12-03 17:34:57 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "बिहार की राजनीति में पटना विश्वविद्यालय छात्र संघ के चुनाव को लेकर बीजेपी और जनता दल के बीच तनाव पर अब विपक्षी दल ..."
        },
        {
            "title": "Tweeted to CM Nitish, tweeted: Chacha ji? Dude silence? - Dainik Jagran",
            "link": "https://www.jagran.com/bihar/patna-city-tejaswi-yadav-tweets-and-asked-cm-nitish-silence-on-patna-university-students-union-polls-18713144.html",
            "pub_date": "2018-12-04 09:01:46 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नेता प्रतिपक्ष तेजस्वी यादव ने पटना विवि छात्रसंघ चुनाव में भाजपा और जदयू के बीच उपजे विवाद के बीच नीतीश कुमार और ..."
        },
        {
            "title": "Rashtriya Yadava can be given in RJD Important responsibility - Hindustan",
            "link": "https://www.livehindustan.com/bihar/patna/story-tejaswi-yadav-can-be-given-in-rjd-important-responsibility-2295352.html",
            "pub_date": "2018-12-03 05:39:45 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "विधान सभा में नेता प्रतिपक्ष तेजस्वी प्रसाद यादव को लोकसभा चुनाव के पूर्व राजद में महत्वपूर्ण जिम्मेदारी दी जा ..."
        },
        {
            "title": "First show off your patience: Giriraj: Stunning Yadav - Hindustan",
            "link": "https://www.livehindustan.com/bihar/patna/story-first-giriraj-show-off-his-patience-tejshi-yadav-2294455.html",
            "pub_date": "2018-12-02 15:01:29 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "नेता प्रतिपक्ष तेजस्वी प्रसाद यादव ने केंद्रीय मंत्री गिरिराज सिंह को चुनौती दी कि पहले वे अपना First Giriraj show off his ..."
        },
        {
            "title": "Girl Child Case: Minister Suresh Sharma gets statement in court against Dasgupta Yadav - Dainik Jagran",
            "link": "https://www.jagran.com/bihar/muzaffarpur-minister-suresh-sharma-s-statement-recorded-in-court-against-tejaswi-yadav-18703335.html",
            "pub_date": "2018-12-01 13:30:20 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "तेजस्वी ने मंत्री सुरेश शर्मा पर बालिका गृह मामले में संलिप्तता का लगाया था आरोप। मंत्री सुरेश शर्मा ने इसे ..."
        },
        {
            "title": "Giriraj Singh&#39;s stunning admonition: &#39;Break your family&#39;s patience, then see how come peace&#39; - News18 India",
            "link": "https://hindi.news18.com/news/bihar/patna-tejasvi-yadav-attacks-on-giriraj-singh-after-his-statement-on-ram-mandir-issue-bramk-1603686.html",
            "pub_date": "2018-12-02 10:35:01 GMT",
            "source_nm": "News18 India",
            "source_url": "https://hindi.news18.com",
            "desc": "तेजस्वी का ये बयान गिरिराज सिंह के उस बयान के बाद आया है जिसमें उन्होंने अयोध्या में राम मंदिर के मुद्दे पर कहा था ..."
        },
        {
            "title": "5 big stories of Bihar: Stunning Yadav can be given in RJD important responsibility - Hindustan",
            "link": "https://www.livehindustan.com/bihar/story-tejaswi-yadav-can-be-given-big-responsibility-in-rjd-2295455.html",
            "pub_date": "2018-12-03 08:22:43 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "विधान सभा में नेता प्रतिपक्ष तेजस्वी प्रसाद यादव को लोकसभा चुनाव के पूर्व राजद में tejaswi yadav can be given big responsibility ..."
        },
        {
            "title": "Akhilesh-Mayawati joins BJP, says Prabhat Yadav - News18 Hindi",
            "link": "https://hindi.news18.com/news/nation/jagran-forum-tejasvi-yadav-on-mahagathbandhan-and-akhilesh-mayawati-dlaf-1611777.html",
            "pub_date": "2018-12-08 10:56:55 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "जागरण फोरम के दूसरे दिन आरजेडी नेता तेजस्वी यादव ने कहा कि जैसे ही सपा सुप्रीमो अखिलेश यादव और बसपा प्रमुख मायावती एक होने से बीजेपी की धड़कने बढ़ जाती हैं. तेजस्वी ने कहा कि बिहार में मुजफ्फरपुर जैसी घटनाएं हो रहीं हैं और सरकार ठीक से जांच करे इसके लिए सुप्रीम कोर्ट को डांट लगानी पड़ रही है. सृजन घोटाला हो रहा और बीजेपी-जेडीयू जांच कराने के लिए तैयार नहीं है. तेजस्वी ने आरोप लगाया कि सीबीआई-सीबीआई से लड़ रही है और जज-जज से लड़ रहा है, ये ही अच्छे दिन हैं. उन्होंने कहा कि हमारी पीएम नरेंद्र मोदी से दुश्मनी नहीं है लेकिन उन्हें अपने वादों का हिसाब देना चाहिए. मोदी डिग्री वाले युवाओं से पकौड़ा तलने..."
        },
        {
            "title": "Bihar: JDU teaches stunning after not returning to Brahmapartap&#39;s house - Lessons of Morality - Punjab Kesari",
            "link": "https://punjabkesari.com/bihar/bihar-jdu-teaches-lessons-of-ethics-to-tejashwi-on-tej-prataps-not-returning-to-home/",
            "pub_date": "2018-12-08 09:10:41 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://punjabkesari.com",
            "desc": "पटना : राष्ट्रीय जनता दल (राजद) अध्यक्ष लालू प्रसाद के बड़े बेटे तेज प्रताप यादव द्वारा अदालत में तलाक की अर्जी दिए जाने के बाद घर नहीं लौटने पर जनता दल (युनाइटेड) ने शनिवार को पूर्व उपमुख्यमंत्री तेजस्वी यादव को नैतिकता का पाठ पढ़ाया। जद (यू) ने तेजस्वी को रामचरितमानस की याद दिलाते हुए उन्हें भरत से सीख लेने की नसीहत दी है। जदयू प्रवक्ता नीरज कुमार ने शनिवार को कहा कि सत्ता गंवाने के बाद भी तेजस्वी की आत्मा नहीं जागी। अब उन्हें अपने बड़े भाई से भी आंख मिलाने से डर लगने लगा है। उन्होंने तेजस्वी को रामचरित मानस से सीख लेने की नसीहत देते हुए कहा, ‘याद कीजिए, जब छोटे भाई भरत को अयोध्या का राजा..."
        },
        {
            "title": "Jyu&#39;s head on Divya&#39;s divorce, try Bharata to bring elder brother home - Oneindia Hindi",
            "link": "https://hindi.oneindia.com/news/india/jdu-advised-tejashwi-bring-tej-pratap-yadav-back-home-483959.html",
            "pub_date": "2018-12-08 10:25:16 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://hindi.oneindia.com",
            "desc": "नई दिल्ली। पत्नी से तलाक की अर्जी देने के बाद तेज प्रताप यादव घर नहीं जा रहे हैं, जिसको लेकर जनता दल यूनाइटेड (जदयू) ने तेजस्वी यादव को नैतिकता का पाठ पढ़ाया है। जदयू ने तेजस्वी यादव को रामचरितमानस की याद दिलाते हुए उन्हें श्रीराम के भाई भरत से सीख लेने की नसीहत दी है। जदयू प्रवक्ता नीरज कुमार ने कहा कि सत्ता जाने के बाद भी तेजस्वी यादव की आत्मा नहीं जागी है। उन्हें अब अपने बड़े भाई से आंख मिलाने में डर लगता है। 'भरत की तरह बड़े भाई को घर लाएं तेजस्वी' नीरज कुमार ने तेजस्वी यादव को नसीहत देते हुए कहा, 'याद कीजिए जब भरत को अयोध्या का राजा बनाया गया था, उस वक्त वे वनवास गए बड़े भाई राम को वाप..."
        },
        {
            "title": "Nitish rebuked the government from the High Court, said - made fun of education - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/08101201/high-court-angry-on-bihar-government-about-education.vpf",
            "pub_date": "2018-12-08 06:35:56 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "हाईकोर्ट से नीतीश सरकार को फटकार, कहा- शिक्षा का मजाक बना दिया हैEenadu Hindiपटना: बिहार के विद्यालयों में शिक्षकों की कमी को देखते हुए पटना हाईकोर्ट ने सरकार पर तल्ख टिप्पणी की है. हाईकोर्ट ने कहा कि शिक्षा के नाम पर सरकारी स्कूलों में केवल मजाक हो रहा है. आखिर सरकार ऐसे स्कूलों को बंद क्यों नहीं कर देती. जहां शिक्षकों की कमी है. कोर्ट की टिप्पणी के बाद आरजेडी नेता तेजस्वी यादव ने भी नीतीश सरकार पर निशान साधा. तेजस्वी ने लिखा 'पटना हाईकोर्ट ने नीतीश सरकार को कड़ी फटकार लगाते हुए कहा कि बिहार में शिक्षा के नाम पर क्यों मजाक बना रखा है? सरकार स्कूलों को बंद ही क्यों नहीं कर देती? शिक्षकों के..."
        },
        {
            "title": "&#39;Kushwaha will join Maha coalition at the right time, Jamui seat will be honored&#39; - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/State/Bihar/2018/12/08160324/statement-of-congress-and-rjd-on-upendra-kushwaha.vpf",
            "pub_date": "2018-12-08 10:56:59 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "'सही समय पर महागठबंधन में शामिल होंगे कुशवाहा, जमुई सीट देकर करेंगे सम्मान'Eenadu Hindiजमुई: सीट शेयरिंग के चलते एनडीए से खफा रालोसपा प्रमुख उपेंद्र कुशवाहा को कांग्रेस से ऑफर मिल रहा है. कांग्रेस के जिला अध्यक्ष ने यह साफ करते हुए कहा कि अगर उपेंद्र महागठबंधन में आते हैं तो उन्हें जमुई की सीट देखर सम्मानित करेंगे. वहीं, राजद ने इस बात का विरोध किया है. कांग्रेस जिलाध्यक्ष हरेंद्र सिंह ने कहा कि उपेंद्र कुशवाहा का अब एनडीए में कोई सम्मान नहीं बचा है. उन्हें महागठबंधन में ही सम्मान मिल सकता है. कुशवाहा बेबाक बोलने वालों में से हैं. कुशवाहा एनडीए में रहते हुए भी विरोध में बोलते रहे हैं. लेकिन..."
        },
        {
            "title": "Advice to Ravi of JDU - Wake up conscience and bring elder brother home - Punjab Kesari",
            "link": "https://up.punjabkesari.in/bihar/news/advice-of-jdu-for-tejashwi-916184",
            "pub_date": "2018-12-08 09:13:51 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://up.punjabkesari.in",
            "desc": "पटनाः राजद अध्यक्ष लालू प्रसाद यादव के बड़े बेटे तेजप्रताप यादव अपनी पत्नी से तलाक लेने की अर्जी कोर्ट में दायर करने के बाद से घर नहीं लौटे हैं। इस पर जदयू ने तेजस्वी को नसीहत देते हुए अपने बड़े भाई को मनाकर घर लाने को कहा है। जदयू प्रवक्ता नीरज कुमार ने ट्वीट कर तेजस्वी को बउआ कहकर संबोधित करते हुए कहा कि सत्ता गंवाने के बाद भी आपकी आत्मा नही जगी, अब क्या बड़े भाई से भी आंख मिलाने से आपको डर लगने लगा है। इसके अतिरिक्त उन्होंने कहा कि याद कीजिए, जब छोटे भाई भरत को अयोध्या का राजा बनाया गया था, तब वे वनवास गए बड़े भाई राम को वन से वापस लाने गए थे। उन्होंने कहा कि आप भी अंतरात्मा जगाइए बड़े भा..."
        },
        {
            "title": "&#39;Without Teachers to Teach, Where will the students go for education in Bihar?&#39; Nitish Kumar - NewsCentral24x7",
            "link": "https://newscentral24x7.com/without-teachers-to-teach-where-will-the-students-go-for-education-in-bihar-tejashwi-yadav-slams-nitish-kumar/",
            "pub_date": "2018-12-07 12:55:40 GMT",
            "source_nm": "NewsCentral24x7",
            "source_url": "https://newscentral24x7.com",
            "desc": "Rashtriya Janata Dal (RJD) leader Tejashwi Yadav taunted Bihar Chief Minister Nitish Kumar regarding the quality of education in the state on Thursday, December 6. Mocking Kumar, Yadav wrote on Twitter, “Severely rebuking the Nitish (Kumar) government, Patna High Court asked why education has been turned into a joke in Bihar. Why does not the government shut the schools themselves? Without teachers to teach, where will the students go for education?” Yadav added, “Nitish ji has ended qualitative education but it is still spring. Is that not so, uncle?” पटना हाईकोर्ट ने नीतीश सरकार को कड़ी फ..."
        },
        {
            "title": "Young Politics started by pk to overcome the screwing up of the new phase in Bihar - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/07190148/jdu-is-giving-party-ticket-to-youngsters-in-patna.vpf",
            "pub_date": "2018-12-07 14:17:30 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "नए दौर की तरफ बढ़ रही बिहार की सिसायत, तेजस्वी को मात देने के लिए pk ने शुरू की युवा पॉलिटिक्सEenadu Hindiपटनाः बिहार में प्रशांत किशोर के जदयू में शामिल होने के बाद से युवा राजनीति नई करवट ले रही है. इसे तेजस्वी यादव की बढ़ती लोकप्रियता के खिलाफ जदयू की रणनीति भी माना जा रहा है. प्रशांत किशोर ने एक लाख युवाओं से मिलने का लक्ष्य रखा हैं और 10 हजार से अधिक युवाओं से मिल चुके हैं. प्रशांत किशोर से मिलने आ रहे युवाओं में पॉलिटिक्स को लेकर नई उम्मीद जगी है और उन्हें लग रहा है कि उनका समय आ रहा है. मुख्यमंत्री आवास सात सर्कुलर रोड में प्रतिदिन आने वाले सैकड़ों की संख्या में युवा प्रशांत किशोर से..."
        },
        {
            "title": "The foundation of BJP-JDU alliance collapses with Prantish Kishor&#39;s &#39;Angadhi&#39; - iChowk",
            "link": "https://www.ichowk.in/politics/patna-university-election-result-prashant-kishor-interference-rattled-jdu-bjp-alliance/story/1/13255.html",
            "pub_date": "2018-12-06 13:32:02 GMT",
            "source_nm": "iChowk",
            "source_url": "https://www.ichowk.in",
            "desc": "बीजेपी और जेडीयू के बीच 2019 के लिए सीटों का समझौता हंसते-हंसते हो गया. लेकिन एक छात्रसंघ चुनाव ने दोनों पार्टियों को आमने सामने ला दिया है. बीजेपी नेताओं को छात्रसंघ चुनाव में प्रशांत किशोर का हस्तक्षेप बर्दाश्त नहीं हो रहा है. जेडीयू के भी कई वरिष्ठ नेताओं को प्रशांत किशोर की जल्दबाजी नागवार गुजर रही है. देखा जा रहा है कि प्रशांत किशोर जब से जेडीयू उपाध्यक्ष बने हैं वो आक्रामक तरीके से पार्टी के विस्तार में जुटे हुए हैं. जेडीयू के यूथ विंग पर प्रशांत किशोर का खास जोर है और पटना यूनिवर्सिटी छात्रसंघ चुनाव में उसका असर भी देखा गया है. छात्रसंघ चुनाव में पीके का सीधा दखल छात्र संघ चुनावों मे..."
        },
        {
            "title": "Sharad Yadav to meet Lalu Yadav in RIMS - Punjab Kesari",
            "link": "https://up.punjabkesari.in/jharkhand/news/sharad-yadav-meet-laloo-yadav-who-being-treated-rims-916026",
            "pub_date": "2018-12-08 06:15:48 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://up.punjabkesari.in",
            "desc": "रांची: लोकतांत्रिक जनता दल के राष्ट्रीय अध्यक्ष और पूर्व केंद्रीय मंत्री शरद यादव शनिवार को लालू यादव से मुलाकात करेंगे। राजेंद्र इंस्टीट्यूट ऑफ मेडिकल साइंसेज (रिम्स) में भर्ती लालू यादव से मिलकर महागठबंधन पर चर्चा कर सकते हैं। वहीं इस मुलाकात में केंद्रीय मंत्री और राष्ट्रीय लोक समता पार्टी (रालोसपा) के प्रमुख उपेंद्र कुशवाहा पर भी बात हो सकती है। पिछले महीने शरद यादव का रांची आने का कार्यक्रम निजी कारणों से स्थगित हो गया था। इससे पहले राजेंद्र इंस्टीट्यूट ऑफ मेडिकल साइंसेज (रिम्स) में भर्ती बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव से 10 नवंबर को उनके छोटे बेटे और बिहार के पूर्व उप मुख..."
        },
        {
            "title": "Rashtriya Yadava Government&#39;s official bungalow to be evacuated, RJD leaders sit on the fence - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/tejashwi-yadav-bungalow-row-patna-police-reachs-to-vacate-bungalow-in-patna-1958070",
            "pub_date": "2018-12-05 07:16:02 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "बिहार के पूर्व उप मुख्यमंत्री और नेता प्रतिपक्ष तेजस्वी यादव को उप मुख्यमंत्री रहते पटना के 5 देशरत्न मार्ग पर मिला बंगला ख़ाली कराने पहुंची प्रशासन की टीम विरोध के बाद ख़ाली हाथ वापस लौट गई. बंगला ख़ाली कराने के ख़िलाफ़ आरजेडी नेता बंगले के बाहर धरने पर बैठ गए, जिसके बाद सरकारी अमले को लौटना पड़ा. बंगले के गेट पर ताला लटका हुआ और एक नोटिस लगा है. जिस पर लिखा है, मामला कोर्ट में है, इसलिए बंगला ख़ाली करने का दबाव न डालें. तेजस्वी यादव ने भेजी ऐसी चिट्ठी कि दुविधा में पड़ गए नीतीश कुमार, आखिर क्या है माजरा फ़िलहाल प्रशासन की टीम बंगले के बाहर खड़ी है. दरअसल तेजस्वी को काफ़ी पहले बंगला ख़ाली करने का नोट..."
        },
        {
            "title": "Nitish government doing drama to humiliate Ravi: Shivanand Tiwari - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/nitish-government-doing-drama-to-humiliate-tejashwi-shivanand-tiwari-1958227",
            "pub_date": "2018-12-05 11:06:18 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "बिहार के पूर्व उप मुख्यमंत्री और नेता प्रतिपक्ष तेजस्वी यादव से उनका पटना के 5 देशरत्न मार्ग पर स्थित सरकारी बंगला खाली कराया जा रहा है. यह बंगला उप मुख्यमंत्री सुशील मोदी को आवंटित कर दिया गया है. बुधवार को बंगला खाली कराने पहुंची प्रशासन की टीम को विरोध के कारण खाली हाथ वापस लौटना पड़ी. इस मामले में आरजेडी के वरिष्ठ नेता शिवानंद तिवारी ने तीखी प्रतिक्रिया जताई है. शिवानंद तिवारी ने एक प्रेस विज्ञप्ति में कहा है कि नीतीश कुमार और सुशील मोदी जलन के शिकार हैं. तेजस्वी जिस बंगले में रह रहे हैं उसमें नहीं रह पाएं इसके लिए उसको मुख्यमंत्री के बंगले के रूप में कर्णाकित कर दिया गया. जबकि इसके पहल..."
        },
        {
            "title": "Read in a click at 3 pm till 5 pm Bihar News - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/07150658/top-five-News-from-bihar-on-3-pm.vpf",
            "pub_date": "2018-12-07 10:36:08 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "एक Click में पढ़ें दोपहर 3 बजे तक बिहार की पांच बड़ी खबरेंEenadu Hindiपटना: खबरों के अपडेट और कम समय में ज्यादा जानकारी के लिए ईटीवी भारत लेकर आया है एक क्लिक में बिहार की पांच बड़ी खबरें. यहां कम समय में आपको बिहार की आज की सभी जानकारियां मिलेंगी. RJD की मांग- मुजफ्फरपुर यौन शोषण मामले में नीतीश कुमार का भी हो नार्को टेस्ट 1. बिहार विधान सभा में निवेदन समिति के सभापति और RJD नेता भाई वीरेन्द्र ने मुख्यमंत्री नीतीश कुमार पर बड़ा आरोप लगाया है. उन्होंने मुजफ्फरपुर बालिका गृह कांड में सीएम नीतीश कुमार की संलिप्तता की भी आशंका जाहिर की है. RJD की मांग- मुजफ्फरपुर यौन शोषण मामले में नीतीश कुमार ..."
        },
        {
            "title": "Patna: Stunning returns to the administration who arrived to evacuate the bungalow - Barring today",
            "link": "https://aajtak.intoday.in/story/tejaswi-yadav-rjd-leader-government-bungalow-controversy-patna-administration-high-court-1-1044756.html",
            "pub_date": "2018-12-05 07:19:37 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "तेजस्वी यादव के बंगले पर विवाद और गहरा गया है. तेजस्वी के बंगले 5, देशरत्न मार्ग पर आज सुबह पटना प्रशासन पहुंचा. लेकिन तेजस्वी ने दो टूक कहा कि जब तक यह पूरा मामला हाईकोर्ट में चल रहा है, तब तक वे बंगला खाली नहीं करेंगे. गौरतलब है कि तेजस्वी हाईकोर्ट के सिंगल बेंच के फैसले को चुनौती देते हुए डबल बेंच में अर्जी लगा है. डेढ़ साल पहले आरजेडी के हाथों से सत्ता जाने के बाद बिहार सरकार के भवन निर्माण विभाग ने तेजस्वी यादव को उप मुख्यमंत्री के तौर पर आवंटित बंगला खाली करने को कहा था. सरकार ने तेजस्वी को नेता प्रतिपक्ष के रूप में 1, पोलो रोड का बंगला आवंटित किया, जिसमें फिलहाल उपमुख्यमंत्री सुशील म..."
        },
        {
            "title": "PK passes in first exam, but many openings open - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/india/pk-cleared-first-hurdle-in-jdu-many-open/articleshow/66971048.cms",
            "pub_date": "2018-12-07 01:26:16 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "नई दिल्ली बिहार में छात्र संघ के चुनाव में प्रशांत किशोर ने जेडीयू को पहली बार जीत तो दिला दी है, लेकिन इसके साथ ही कई मोर्चे भी खुल गए हैं। गुरुवार को पटना यूनिवर्सिटी के छात्र संघ चुनाव में जेडीयू उम्मीदवार अध्यक्ष पद पर चुने गए। इस चुनाव का महत्व इसी बात को लेकर अधिक है कि इस कारण बिहार में राजनीति तेज हो गई है। न सिर्फ जेडीयू-बीजेपी के बीच इस चुनाव को लेकर तनाव बढ़ा बल्कि जेडीयू के उपाध्यक्ष प्रशांत किशोर की गाड़ी पर हमला भी हुआ है तो बीजेपी के नेता अपनी ही सरकार के खिलाफ धरने पर बैठ गए हैं। साथ ही दोनों दलों के नेताओं की ओर से तीखी बयानबाजी भी हुई है। आरजेडी तेजस्वी यादव भी इसमें कूद ग..."
        },
        {
            "title": "Where is the fastest wife Aishwarya Rai? - Today News",
            "link": "http://www.todaysamachar.in/bihar/where-is-tej-pratap-yadav-wife-aishwarya-rai-34759",
            "pub_date": "2018-12-07 19:19:07 GMT",
            "source_nm": "Today",
            "source_url": "http://www.todaysamachar.in",
            "desc": "पटना: शादी के चंद महीने बाद ही अपनी पत्नी को तलाक देने पर अड़े आरजेडी प्रमुख लालू प्रसाद यादव के बड़े बेटे तेज प्रताप यादव अपने घर में अलग-थलग दिख रहे हैं। पिछले दिनों तेज प्रताप ने अपनी पत्नी पर कई तरह के गंभीर आरोप लगाते हुए कोर्ट में तलाक की अर्जी दे दी थी। जिसके बाद अब लोगों के जेहन में एक बड़ा सवाल उठ रहा है कि तेज प्रताप यादव की पत्नी ऐश्वर्या राय पति के साथ झगड़े के बाद कहां हैं? क्या वह अभी भी लालू यादव के के घर पर ही हैं? इस तरह के कई और भी सवाल खड़े हो रहे हैं। आपको बता दें कि जब से तेज प्रताप ने पत्नी से तलाक लेने के लिए अर्जी दी है तब से वह घर नहीं जा रहे हैं। मीडिया रिपोर्ट के ..."
        },
        {
            "title": "... then Lord BholaNath is a devotee of brightness! - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/06125131/tejashwi-yadav-set-lord-shiva-pic-on-whats-app-DP.vpf",
            "pub_date": "2018-12-06 08:56:34 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "...तो भगवान भोलेनाथ के भक्त हैं तेजस्वी यादव!Eenadu Hindiपटना: इन दिनों बढ़ती परेशानियों को देख लालू परिवार का झुकाव भक्ति की ओर दिख रहा है. कभी-कभी ही मंदिरों में दिखने वाले तेजस्वी यादव भी भगवान की शरण में जाते दिख रहे हैं. अब उन्होंने भगवान शिव को याद किया है. नेता प्रतिपक्ष तेजस्वी यादव ने अपने वॉट्सएप प्रोफाइल में भगवान शिव की तस्वीर लगाई है. जहां एक तरफ पूरा लालू परिवार शुरू से ही मंदिरों में दिखता रहा है. लेकिन अब तेजस्वी यादव का भी भगवान की तरफ झुकाव दिख रहा है. साथ ही उन्होंने वॉट्सएप पर लिखा है 'I stand for Empowerment'. #BJP 'प्रभू! वोट के लिए BJP हमें जाति में बांध रहे हैं' @INC..."
        },
        {
            "title": "Stunning on Nitish, we were told to tell the number of seat sharing in 2 days, what happened? - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/State/Bihar/2018/12/06104922/Tejashwi-on-nitish-about-seat-sharing.vpf",
            "pub_date": "2018-12-06 06:56:02 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "तेजस्वी का नीतीश पर तंज- 2 दिन में सीट बंटवारे की संख्या बताने वाले थे, क्या हुआ?Eenadu Hindiपटना: बंगला विवाद के बाद आरजेडी नेता तेजस्वी यादव का सीएम नीतीश कुमार पर ताबड़तोड़ हमला जारी है. उन्होंने एनडीए में सीट बंटवारे पर मचे घमासान के बीच जेडीयू पर तंज कसा. तेजस्वी ने कहा कि नीतीश कुमार दो दिनों में ही सीटों की संख्या बताने वाले थे, उसका क्या हुआ? तेजस्वी यादव ने कहा कि बीजेपी अध्यक्ष अमित शाह के साथ बैठक के बाद नीतीश कुमार ने दो-चार दिनों में सीटों की संख्या की घोषणा करने की बात कही थी. महीनों बीतने के बाद भी अब तक नहीं बताया गया है. क्या हुआ? नेता प्रतिपक्ष ने आरोप लगाया कि सूबे में नक..."
        },
        {
            "title": "Lalu&#39;s &#39;Lal&#39; official arrives to evacuate the bungalow, a large number of police forces are deployed - News Track Hindi",
            "link": "https://www.newstracklive.com/news/bihar-government-officers-went-to-vacant-tejaswi-yadav-bungalow-mc23-nu-1256581-1.html?source=other_xml",
            "pub_date": "2018-12-05 21:35:45 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "पटना: राष्ट्रीय जनता दल के नेता और बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के बेटे तेजस्वी यादव की एक और परेशानी बढ़ गई है. ये परेशानी जुड़ी है उन्हें आवंटित हुए सरकारी बंगले से, बुधवार को तेजस्वी का बंगला खाली कराने के लिए कई सरकारी अधिकारी उनके निवास स्थान पहुँच गए हैं, वहीं तेजस्वी इस वक्त नई दिल्ली में हैं, अब ये मामला बिहार विधानसभा में भी विवाद का रूप ले चुका है. राजस्थान चुनाव: झालरापाटन से उतर तो गए हैं मानवेन्द्र, पर क्या भेद पाएंगे वसुंधरा का किला ? उल्लेखनीय है कि तेजस्वी का बंगला पटना के देशरत्न मार्ग पर स्थित है, बंगले को खाली कराने के लिए जिला प्रशासन के अधिकारी उनके निवा..."
        },
        {
            "title": "RJD supporters sitting on dharna returned after returning from the stunning bungalow; News Track Hindi",
            "link": "https://www.newstracklive.com/news/tejasvi-yadav-bungalow-vacant-officers-came-back-empty-hands-rjd-supporters-on-protest-mc25-nu-1256644-1.html",
            "pub_date": "2018-12-05 23:00:57 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "पटना: राष्ट्रीय जनता दल के नेता और बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के बेटे तेजस्वी यादव की मुश्किल बढ़ती ही जा रही है, बुधवार को तेजस्वी यादव का सरकारी बंगला खाली कराने के लिए अधिकारी उनके आवास पर पहुंचे थे, इस बात की भनक लगते ही तेजस्वी के बड़े भाई तेजप्रताप यादव ने नीतीश सरकार पर जमकर हमला बोला. तेजस्वी की मानें तो यह मामला हाईकोर्ट में विचाराधीन है, तब तक वे बंगला खाली नहीं करने वाले हैं. असम: पंचायत चुनाव में पहले चरण का मतदान जारी बिहार सरकार के भवन निर्माण विभाग के आदेश पर बुधवार को जिला प्रशासन वज्रवाहन लेकर पूर्व उपमुख्यमंत्री होने के समय तेजस्वी यादव को मिले 5 देशरत्न म..."
        },
        {
            "title": "Bihar: Team returned to vacate the bungalow, stunning question from Nitish - Patrika News",
            "link": "https://www.patrika.com/miscellenous-india/tejashwai-yadav-bungalow-not-vacant-bihar-politics-updates-3802853/",
            "pub_date": "2018-12-05 14:34:55 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "पटना: बिहार विधानसभा में विपक्ष के नेता तेजस्वी प्रसाद यादव का सरकारी बंगला खाली कराने पहुंची अधिकारियों और पुलिस की टीम को बुधवार को विरोध का सामना करना पड़ा। बाद में तेजस्वी के वकील ने अदालत के कागजात दिखाए और उसके बाद बिना बंगला खाली कराए अधिकारियों की टीम वापस लौट गई। इस बीच तेजस्वी ने इस मामले में मुख्यमंत्री नीतीश कुमार से पूछा कि कानून अपना काम करेगा, फिर आप इतने व्याकुल क्यों हैं? दोपहर बाद दिल्ली से पटना लौटे तेजस्वी ने यहां संवाददताओं से कहा कि नीतीश कुमार कुछ भी कर सकते हैं। उन्होंने कहा, \"मुख्यमंत्री नीतीश कुमार के पास खुद कई मकान हैं, पटना से लेकर दिल्ली तक मकान हैं, पहले नीतीश..."
        },
        {
            "title": "Nitish Kumar&#39;s MLAs occupy government bungalow !, List of RJD released - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/PatnaCity/2018/12/06120858/rjd-issue-list-jdu-leaders-got-bungalows-against-rules.vpf",
            "pub_date": "2018-12-06 06:56:29 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "सरकारी बंगले पर नीतीश कुमार के विधायकों का कब्जा!, RJD ने जारी की लिस्टEenadu Hindiपटना: बिहार विधानसभा में विपक्ष के नेता और पूर्व उपमुख्यमंत्री तेजस्वी यादव के सरकारी बंगले को लेकर विवाद बढ़ता ही जा रहा है. बुधवार को बंगला खाली कराने पहुंची पुलिस टीम को खाली हाथ लौटना पड़ा. इस बीच आरजेडी ने एक बार फिर ट्वीट कर नीतीश सरकार पर निशाना साधा है. आरजेडी ने ट्वीट किया, 'मुख्यमंत्री नीतीश कुमार के दल जेडीयू के अनेकों पूर्व MLC, पूर्व मंत्री और विधायक ठीक उनकी नाक के नीचे अवैध रूप से मंत्री स्तर के अनेकों बंगला पर क़ब्ज़ा किए हुए है. कुछ तो ठीक सीएम आवास के बग़ल में ही है, लेकिन कथित नैतिकता के ध..."
        },
        {
            "title": "Bihar: BJP MLA sitting on dharna for demand of Prashant Kishore, says stunning - Say something uncle - NDTV India",
            "link": "https://khabar.ndtv.com/news/bihar/patna-university-election-bjp-mla-sits-on-strike-over-demand-of-prashant-kishor-arrest-1957603",
            "pub_date": "2018-12-04 08:54:08 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "पटना यूनिवर्सिटी छात्रसंघ चुनाव ( (Patna University Election) का मामला दिनों-दिन गरमाता जा रहा है. जहां भारतीय जनता पार्टी जदयू के राष्ट्रीय उपाध्यक्ष प्रशांत किशोर पर चुनाव प्रभावित करने का आरोप लगाया है. वहीं सोमवार को प्रशांत किशोर की गाड़ी पर पत्थरबाजी कर दी गई. अब मंगलवार को पटना के पीरबहोर थाने की सीढ़ियों पर भाजपा विधायक प्रशांत किशोर की गिरफ्तारी की मांग के साथ धरने पर बैठ गए हैं. धरने पर विधायक अरुण सिन्हा, नितिन नवीन और संजीव चौरसिया बैठे हैं. इनकी मांग है कि प्रशांत किशोर पटना यूनिवर्सिटी छात्र संघ चुनाव को प्रभावित कर रहे हैं, इसलिए उनकी गिरफ्तारी होनी चाहिए. इस पर नेता प्रतिपक..."
        },
        {
            "title": "Kanhaiya Kumar will not be the candidate of the alliance from Begusarai Lok Sabha! - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/East/Bihar/Begusarai/2018/12/06134800/rjd-reaction-on-kanhaiya-kumar.vpf",
            "pub_date": "2018-12-06 10:17:04 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "...तो कन्हैया कुमार नहीं होंगे बेगूसराय लोकसभा से महागठबंधन के उम्मीदवार!Eenadu Hindiबेगूसराय: जवाहर लाल नेहरू विश्वविद्यालय के पूर्व अध्यक्ष और सीपीआई के युवा नेता कन्हैया कुमार बेगूसराय से महागठबंधन के उम्मीदवार होंगे या नहीं इस पर अभी संशय बरकरार है. इस बीच राजद प्रवक्ता भाई वीरेंद्र ने कन्हैया कुमार को लेकर बड़ा बयान दिया है. महागठबंधन के सभी दल 2019 में बीजेपी को सत्ता से बेदखल करने की पूरी कोशिश में जुट गए हैं, लेकिन लेनिनग्राद के नाम से मशहूर बेगूसराय लोकसभा सीट पर सियासी दांव-पेंच बढ़ता दिख रहा है. एक तरफ भाकपा ये दावा कर रही है कि महागठबंधन के सभी दल चाहते हैं कि कन्हैया कुमार बेगू..."
        }
    ]
}