{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp3ZVhjMlpoSUNhR2tvQUFQAQ?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 11:11:09 GMT",
    "content": [
        {
            "title": "NIOS DelEd Result Examination Results Announced, Here Is Direct Link - Amar Ujala",
            "link": "https://www.amarujala.com/photo-gallery/education/nios-deled-result-announced-know-how-to-check-dled-nios-ac-in",
            "pub_date": "2018-12-06 06:18:32 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "NIOS D.EL.ED RESULT 2018: नेशनल इंस्टीट्यूट ऑफ ओपन स्कूलिंग (एनआईओएस) ने अपनी आधिकारिक वेबसाइटों पर डी.ई.एल.एड (डीईएलईडी) या प्राथमिक शिक्षा परीक्षा के परिणामों की घोषणा की है। NIOS D.El.Ed परिणाम आधिकारिक वेबसाइटों nios.ac.in और dled.nios.ac.in से डाउनलोड किए जा सकते हैं। एनआईओएस डी.ईएल.एड परिणाम सितंबर 2018 में आयोजित परीक्षाओं के लिए जारी किया गया है। एनआईओएस के साथ पंजीकृत 12 लाख से अधिक उम्मीदवारों के लिए परीक्षा 25 सितंबर से 29 सितंबर तक आयोजित की गई थी। संस्थान ने हाल ही में दिसंबर में होने वाली तीसरी परीक्षा के लिए तारीखों की घोषणा की है। परीक्षा 20 दिसंबर और 21 दिसंबर, 2018 को आयोज..."
        },
        {
            "title": "NIOS DELEd Result 2018: Check In One Click On Mobile Result - NDTV India",
            "link": "https://khabar.ndtv.com/news/career/nios-deled-result-2018-for-2nd-semester-released-at-dled-nios-ac-in-check-here-1958564",
            "pub_date": "2018-12-06 06:07:41 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "एनआइओएस (NIOS) ने डीएलएड कोर्स के सेकंड सेमेस्टर का रिजल्ट (NIOS Deled Result 2018) जारी कर दिया है. जिन लोगों ने सबजेक्ट कोड 504 और 505 (NIOS Deled Result 504 505) की परीक्षा दी थी, वे अपना रिजल्ट (NIOS Deled Result 2018 2nd Semester) नेशनल स्कूल ऑफ ऑपन स्कूलिंग (NIOS) की वेबसाइट dled.nios.ac.in पर जाकर चेक कर सकते हैं. सबजेक्ट 504 में 89.67 फीसदी उम्मीदवार पास हुए हैं, जबकि उत्तीर्ण हुए, वहीं सबजेक्ट 505 में 91.94 फीसदी उम्मीदवार पास हुए हैं. यह रिजल्ट (NIOS Deled Result) सितंबर 2018 में कराए गए एग्जाम का है. परीक्षा 25 से 29 सितंबर तक आयोजित की गई थी. सेकंड सेमेस्टर के रिजल्ट जारी होने क..."
        },
        {
            "title": "Due to the results of the DLAd exam results, the reason for learning - Patrika News",
            "link": "https://www.patrika.com/chhindwara-news/due-to-the-results-of-the-dlad-exam-results-the-teacher-the-reason-3809314/",
            "pub_date": "2018-12-07 06:08:56 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "छिंदवाड़ा. जिले के अमरवाड़ा विकासखंड अंतर्गत संचालित शासकीय उत्कृष्ट विद्यालय हर्रई के डीएलएड द्वितीय सेमेस्टर परीक्षा के परिणाम राष्ट्रीय मुक्त शिक्षा संस्थान (एनआइओएस) पोर्टल पर देखते ही शिक्षक आक्रोशित हो गए तथा विभाग पर लापरवाही का आरोप लगाने लगे। हालांकि अधिकारी इस वेबसाइट पर प्रदर्शित रिजल्ट को सूचनात्मक बता रहे हैं तथा अंक सूची अपडेट होकर आने की बात कही जा रही है। दरअसल राष्ट्रीय मुक्त विद्यालयी शिक्षा संस्थान ने 5 दिसम्बर 2018 को डीएलएड द्वितीय सेमेस्टर का परीक्षा परिणाम वेबसाइट पर प्रकाशित किया गया। इसमें हर्रई उत्कृष्ट विद्यालय अंतर्गत आने वाले निजी स्कूलों के करीब 280 शिक्षकों के..."
        },
        {
            "title": "NIOS D.El.Ed Result 2018 Check With This Direct Link - NDTV India",
            "link": "https://khabar.ndtv.com/news/career/nios-deled-result-2018-declared-for-2nd-semester-check-at-dled-nios-ac-in-1958337",
            "pub_date": "2018-12-06 04:35:05 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "NIOS D.El.Ed Result 2018: NIOS ने डिप्लोमा इन एलिमेंट्री एजुकेशन (D.El.Ed) सेकंड सेमेस्टर का रिजल्ट (NIOS D.El.Ed Result 2018) जारी कर दिया है. उम्मीदवार अपना रिजल्ट नेशनल स्कूल ऑफ ऑपन स्कूलिंग की आधिकारिक वेबसाइट dled.nios.ac.in पर जाकर चेक कर सकते हैं. जिन उम्मीदवारों ने सब्जेक्ट कोड 504 और 505 की परीक्षा दी थी, वे अपना रिजल्ट आसानी से चेक कर सकते हैं. आपको बता दें कि एक साल में दो बार एग्जाम कराए जाते हैं. यह रिजल्ट सितंबर 2018 में कराए गए एग्जाम का है. परीक्षा 25 से 29 सितंबर तक आयोजित की गई थी. NIOS deled के लिए 12 लाख उम्मीदवारों ने आवेदन किया था. बता दें कि सेकंड सेमेस्टर के रिजल्ट ज..."
        },
        {
            "title": "Results of NIOS D.El.Ed result 2018 / NIOS DLE exam, check results here - Dainik Bhaskar",
            "link": "https://www.bhaskar.com/career/news/sarkari-result-nios-declared-d-el-ed-2018-exam-result-know-how-to-download-5990782.html",
            "pub_date": "2018-12-06 05:46:00 GMT",
            "source_nm": "Dainik Bhaskar",
            "source_url": "https://www.bhaskar.com",
            "desc": "NIOS D.El.Ed result 2018: नेशनल इंस्टीट्यूट ऑफ ओपन स्कूलिंग यानि NIOS ने D.El.Ed कोर्स का रिज़ल्ट जारी कर दिया है। ये परीक्षा सितंबर महीने में आयोजित हुई थी। अगर आपने भी ये परीक्षा दी है तो रिज़ल्ट अब चेक किया जा सकता है। नतीजे ऑफिशियल वेबसाइट nios.ac.in पर जाकर डाउनलोड किए जा सकते हैं। आपको बता दें कि परीक्षा 25 से 29 सितंबर के बीच हुई थी। जिसमें तकरीबन 11 लाख 87 हजार 396 छात्रों ने हिस्सा लिया था। इस परीक्षा केे ज़रिए पहली से आठवीं कक्षा तक पढ़ाने वाले टीचर्स की मान्यता हासिल होती है। इस बार जो रिज़ल्ट जारी हुआ है उसके मुताबिक कोर्स 504 में 89.67 फीसदी तो वही कोर्स 505 में 91.94 फीसदी अभ्..."
        },
        {
            "title": "NIOS DELEd Result 2018: Release of second semester results, such checks at nios.ac.in - News18 Hindi",
            "link": "https://hindi.news18.com/news/career/nios-deled-result-2018-2nd-semester-d-el-ed-september-results-504-505-declared-at-nios-ac-in-live-check-1609042.html",
            "pub_date": "2018-12-06 06:19:46 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "NIOS DElEd Result 2018: नेशनल इंस्टीट्यूट ऑफ ओपन स्कूलिंग ने डिप्लोमा इन एलिमेंट्री एजुकेशन यानी डीएलएड के दूसरे सेमेस्टर का रिजल्ट जारी कर दिया है. जिन स्टूडेंट्स ने डीएलएड के दूसरे सेमेस्टर की परीक्षा दी थी वे एनआईओएस के ऑफिशियल वेबसाइट nios.ac.in पर जाकर अपना रिजल्ट चेक कर सकते हैं. ये भी पढ़ें- अब टीचर बनने के लिए B.Ed-D.EL.Ed की जगह करना होगा ये कोर्स, NCTE ने मांगे आवेदन ऐसे चेक करें NIOS DElEd Result 2018 Second Semester - सबसे पहले ऑफिशियल वेबसाइट nios.ac.in पर जाएं. - होमपेज पर जाकर Result/Examination के टैब पर क्लिक करें. - Result for Diploma in Elementary Education (D.El.ED) के ल..."
        },
        {
            "title": "NIOS DELEd Results 2018: National Institute of Open Schooling, NIOS releases results of DEL.AD or DED on official website - Times Bull",
            "link": "https://www.timesbull.com/education/nios-result-2018-october-nios-deled-results-announced-on-dled-nios-ac-in-check-now-on-direct-link-here-182384.html",
            "pub_date": "2018-12-06 05:48:38 GMT",
            "source_nm": "Times Bull",
            "source_url": "https://www.timesbull.com",
            "desc": "NIOS DElEd October Results 2018 : नेशनल इंस्टीट्यूट ऑफ ओपन स्कूलिंग, एनआईओएस ने आधिकारिक वेबसाइट पर डी.ई.एल.एड या डीईडी परिणामों के लिए अक्टूबर 2018 के परिणाम जारी किए हैं। प्राथमिक शिक्षा परीक्षा में डीएलईडी या डिप्लोमा सितंबर 2018 में आयोजित किया गया था। परिणाम थोड़ी देर पहले जारी किए गए थे। आधिकारिक वेबसाइट, deled.nios.ac.in, हालांकि, परिणाम की घोषणा के बाद जल्द ही उत्तरदायी नहीं हो गई। नीचे दिए गए लिंक पर अपने परिणाम देखें। आधिकारिक वेबसाइट nios.ac.in पर जाएं और डी.ईएल.एड लिंक पर जाएं। वैकल्पिक रूप से, यहां अपने एनआईओएस अक्टूबर 2018 के परिणामों की जांच के लिए सीधे लिंक पर क्लिक करें। – ..."
        },
        {
            "title": "NIOS D.El.Ed Result Issue, Check In One Click - Punjab Kesari",
            "link": "https://www.punjabkesari.in/education-and-jobs/news/nios-d-el-ed-result-issued-check-in-one-click-914874",
            "pub_date": "2018-12-06 05:17:01 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://www.punjabkesari.in",
            "desc": "नई दिल्ली: नैशनल स्कूल ऑफ ऑपन स्कूलिंग (NIOS) ने D.El.Ed सेकंड सेमेस्टर का रिजल्ट (NIOS deled result 2018) जारी कर दिया है। उम्मीदवार अपना रिजल्ट नेशनल स्कूल ऑफ ऑपन स्कूलिंग (NIOS) की आधिकारिक वेबसाइट dled.nios.ac.in पर जाकर चेक कर सकते हैं। जिन उम्मीदवारों ने सब्जेक्ट कोड 504 और 505 (NIOS deled result 504 505) की परीक्षा दी थी, वे अपना रिजल्ट (NIOS Deled Result 2018 2nd Semester) आसानी से चैक कर सकते हैं। बता दें कि रिजल्ट सितंबर में हुई परीक्षा के लिए जारी किए गए हैं। परीक्षा 25 से 29 सितंबर तक आयोजित की गई थी। NIOS deled के लिए 12 लाख उम्मीदवारों ने आवेदन किया था. बता दें कि सेकंड सेमेस्..."
        },
        {
            "title": "MPSOS Ruk Jana Nahi Yojana 10th &amp; 12th Admit Card 2018 www.mpsos.nic.in - Resultuniraj",
            "link": "https://www.resultuniraj.co.in/mpsos-ruk-jana-nahi-yojana-10th-12th-admit-card-www-mpsos-nic-in/",
            "pub_date": "2018-12-06 10:43:47 GMT",
            "source_nm": "Resultuniraj",
            "source_url": "https://www.resultuniraj.co.in",
            "desc": "MPSOS Ruk Jana Nahi Yojana has released 10th, and 12th Admit Card for exam 2018. Candidate can download Madhya Pradesh X and XII Admit Card for Private & Regular Examination. MP Open School Board Ruk Jana Nahi Yojana 10th and 12th Exam Name wise Permission letter will be available at official website i.e.www.mpsos.nic.in/ मध्य प्रदेश मुक्त (ओपन) स्कूल बोर्ड (एमपीएसओएस) भोपाल ने 10वी और 12वी कक्षा के प्रवेश पत्र जारी कर दिए गए है, अभ्यर्थी वेबसाइट के अंतिम पैराग्राफ में दिए गए लिंक से प्रवेश पत्र डाउनलोड कर सकते है-धन्यवाद Madhya Pradesh 10th and 12th Admit Card 2018- It is good news for Ma..."
        },
        {
            "title": "NIOS Deled Result 2018 2nd Semester: Results declared, such as how many numbers of your numbers - Jansatta",
            "link": "https://www.jansatta.com/education/nios-deled-result-2018-2nd-semester-declared-www-nios-ac-www-dled-nios-ac-check-now/838842/",
            "pub_date": "2018-12-05 15:06:11 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "NIOS Deled Result 2018 2nd Semester: नेशनल स्कूल ऑफ ऑपन स्कूलिंग (NIOS) ने डिप्लोमा इन एलिमेंट्री एजुकेशन (D.El.Ed) सेकंड सेमेस्टर का रिजल्ट जारी कर दिया है। रिजल्ट आधिकारिक वेबसाइट nios.ac.in पर देखा जा सकता है। आपको बता दें कि एक साल में दो बार एग्जाम कराए जाते हैं। यह रिजल्ट सितंबर 2018 में कराए गए एग्जाम का है। D.El.Ed के लिए जून में कराए गए एग्जाम में पश्चिमी बंगाल से 1,62,457 और बिहार से 2,69,377 अनट्रेंड टीचर्स ने हिस्सा लिया था। इसके अलावा असम से 1,16,930, झारखंड से 66,323 और ओडिशा से 52,084 अनट्रेंड टीचर्स ने हिस्सा लिया था। NIOS जल्द ही 10वीं और 12वीं के लिए कराए गए ऑन डिमांड एग्ज..."
        },
        {
            "title": "NIOS Class 10th, 12th examination Result Oct 2018 Coming soon, see here - Patrika News",
            "link": "https://www.patrika.com/results/nios-class-10th-12th-exam-result-oct-2018-3797095/",
            "pub_date": "2018-12-04 09:41:04 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "NIOS Class 10th , 12th exam Result Oct 2018 : अप्रैल महीने में आयोजित परीक्षा के परिणाम जारी किए जाने के बाद अक्टूबर-नवंबर महीने में आयोजित कक्षा 10वीं और 12वीं के विद्यार्थी जिन्होंने परीक्षा में उपस्थिति दर्ज करवाई थी उनके नतीजे भी आधिकारिक वेबसाइट nios.ac.in पर अपलोड किए जा रहे हैं। जल्द ही अभ्यर्थी नोटिफिकेशन के साथ अपने परिणाम देख सकते हैं। नेशनल इंस्टीट्यूट ऑफ ओपन स्कूलिंग आधिकारिक वेबसाइट nios.ac.in पर जल्द ही अक्टूबर सत्र के लिए आयोजित हुई परीक्षा के NIOS Class 10th and 12th Result 2018 घोषित करने की योजना बना रही है। पिछले साल से अक्टूबर माह में आयोजित होने वाली परीक्षाओं के परिणाम..."
        },
        {
            "title": "Exam fee to be deposited till 31 - Amar Ujala",
            "link": "https://www.amarujala.com/dehradun/161543954902-dehradun-news",
            "pub_date": "2018-12-04 20:21:42 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "ब्यूरो/अमर उजाला/देहरादून। राष्ट्रीय मुक्त विद्यालयी शिक्षा संस्थान की मार्च-अप्रैल 2019 में होने वाली परीक्षा के लिए 31 दिसंबर तक शुल्क जमा कराया जा सकता है। क्षेत्रीय निदेशक सुशील तंवर ने बताया कि पंजीकृत छात्र-छात्राओं के लिए 20 नवंबर से शुल्क जमा कराने की प्रक्रिया शुरू हो चुकी है। सैद्धांतिक विषयों के लिए 250 रुपये प्रति विषय और प्रयोगात्मक विषयों के लिए 120 रुपये प्रति विषय शुल्क देना होगा। परीक्षा शुल्क जमा कराने की आखिरी तिथि 31 दिसंबर 2018 है। इसके बाद 15 जनवरी 2019 तक विलंब शुल्क के साथ फीस जमा कराई जा सकती है। परीक्षा शुल्क एनआईओएस की वेबसाइट www.nios.ac.in के जरिए भी जमा की सकती..."
        },
        {
            "title": "Less of the burden of the bag: Awareness system, ready to be prepared on the lines of Maharashtra and Telangana - Amar Ujala",
            "link": "https://www.amarujala.com/chandigarh/campus/education-department-chandigarh-working-on-to-implement-new-education-system-in-schools",
            "pub_date": "2018-12-03 09:40:27 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "मानव संसाधन विकास मंत्रालय की ओर से स्टूडेंट्स के बैग का बोझ कम किए जाने का फरमान जारी होने के बाद यूटी प्रशासन ने इस पर अमल करना शुरू कर दिया है। यूटी का शिक्षा विभाग शहर में शिक्षा व्यवस्था को बेहतर करने के लिए महाराष्ट्र और तेलंगाना की तर्ज पर एजूकेशन पैटर्न लागू करेगा। इसके लिए शिक्षा सचिव बीएल शर्मा की ओर से डिपार्टमेंट को एक माह के अंदर दोनों राज्यों की शिक्षा प्रणाली का पूरा खाका तैयार करने के लिए कहा गया है। सब कुछ ठीक रहा तो नए सत्र से यूटी के सरकारी स्कूलों की शिक्षा में बदलाव देखने को मिलेंगे। यह गुणवत्ता परक शिक्षा के हिसाब से टीचर्स और स्टूडेंट्स दोनों के लिए सुविधाजनक होगा। इस..."
        }
    ]
}