{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGx0TUhGNEVnSm9hU2dBUAE?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 12:36:29 GMT",
    "content": [
        {
            "title": "Why is the Blue Line of Delhi Metro getting worse? - BBC Hindi",
            "link": "https://www.bbc.com/hindi/india-46478929",
            "pub_date": "2018-12-07 05:48:34 GMT",
            "source_nm": "BBC Hindi",
            "source_url": "https://www.bbc.com",
            "desc": ""
        },
        {
            "title": "Complaint about a freestanded metro passenger on Blue Line - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/metro/delhi/other-news/there-is-so-much-rush-on-the-platform-not-everything-in-the-train/articleshow/66973664.cms",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "Delhi Samachar: दिल्ली मेट्रो के एक रेगुलर यात्री ने मेट्रो से सफर करने वालों की स्थिति को लेकर डीएमआरसी से फरियाद की ..."
        },
        {
            "title": "BlueLine Metro: Why do not stop the signal, the German expert will be able to do just fine - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/metro/delhi/power-road-and-water-delhi/only-german-experts-can-repair-the-metro-signals/articleshow/66982774.cms",
            "pub_date": "2018-12-07 06:31:17 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "Delhi News: डीएमआरसी के इंजिनियर और एक्सपर्ट्स की टीम यह पता ही नहीं लगा पाई है कि खराबी किस वजह से आई है। जर्मनी के ..."
        },
        {
            "title": "In the control room disappeared from the map BlueLine Metro! - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/metro/delhi/other-news/blue-line-metro-disappeared-from-the-map-in-the-control-room-passengergot-into-distress-for-4-hours/articleshow/66958993.cms",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "Delhi Samachar: बुधवार को ब्लूलाइन मेट्रो लाइन के साथ जो हुआ उसे देखकर मेट्रो अधिकारियों के माथे पर भी पसीना आ गया।"
        },
        {
            "title": "blue line metro disappeared from the map in control room, left passengers in lurch for 4 hours - when the control ... - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/video/news/blue-line-metro-disappeared-from-the-map-in-control-room-left-passengers-into-lurch-for-4-hours/videoshow/66966850.cms",
            "pub_date": "2018-12-06 07:15:12 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "दिल्ली मेट्रो की ब्लूलाइन पर वैसे तो यात्रियों को आए दिन ही कुछ न कुछ दिक्कतों का सामना करना पड़ता है, लेकिन बुधवार ..."
        },
        {
            "title": "Metro: Blue Line did the third day even trouble, can not be cured - Amar Ujala",
            "link": "https://www.amarujala.com/delhi-ncr/technical-issue-problem-continuous-in-delhi-metro-blue-line",
            "pub_date": "2018-12-07 17:56:53 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "दिल्ली मेट्रो की ब्लू लाइन की तकनीकी खराबी शुक्रवार को भी ठीक नहीं हो सकी। सुबह से ही ट्रेनों की धीमी रफ्तार और लंबे इंतजार ने यात्रियों को परेशान किया। तकनीकी खराबी पर पूरी तरह से नियंत्रण न पाए जाने के चलते द्वारका से वैशाली के बीच में दो लूप में ट्रेनें चलाई गईं। इस बीच यात्रियों को यमुना बैंक पर द्वारका और वैशाली जाने के लिए ट्रेनें बदलनी पड़ीं, जबकि पूरी लाइन पर एक मिनट की जगह छह से 10 मिनट के बीच ट्रेनें मिलने से यात्री बेहाल रहे। फिलहाल डीएमआरसी ने ब्लू लाइन पर चल रही तकनीकी खराबी के पूरी तरह से ठीक होने के संबंध में कोई स्पष्ट समयावधि नहीं बताई है। पैसेंजर ट्रेन से भी ज्यादा धीमी हु..."
        },
        {
            "title": "Why the Delhi Metro&#39;s Blue Line is getting worse? - Amar Ujala",
            "link": "https://www.amarujala.com/india-news/delhi-metro-blue-line-hit-by-technical-snag-on-from-some-couple-of-days",
            "pub_date": "2018-12-07 08:48:38 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "\"मेट्रो लेट चल रही है इसलिए दफ्तर समय पर नहीं पहुंच पाऊंगी।\" क्या पिछले दो दिन से आप भी दफ़्तर लेट पहुंचने के लिए यही वजह बता रहे हैं? दिल्ली के जिस दफ़्तर में जाइए, एक जगह खड़े हो कर दिल्ली मेट्रो की ब्लू लाइन की लेट लतीफी पर चर्चा करने वाले लोग मिल ही जाएंगे। पांच दिसंबर को दिल्ली मेट्रो की इस लाइन की 16 ट्रिप कैंसल थी और 20 ट्रिप देरी से चल रही थी। लेकिन पिछले दो दिनों से ब्लू लाइन पर मेट्रो ट्रेन शॉर्ट लूप में चल रही है। एक लूप है वैशाली से यमुना बैंक के लिए और दूसरा लूप है यमुना बैंक से द्वारका के लिए। ब्लू लाइन की सीधी मेट्रो वैशाली से द्वारका नहीं चल रही और लोगों को बीच में मेट्रो बद..."
        },
        {
            "title": "Due to the malfunction of the signal, the blue line of Delhi Metro also affected the second day, passenger trouble - Amar Ujala",
            "link": "https://www.amarujala.com/delhi-ncr/delhi-metro-blue-line-faces-technical-issues-on-second-day-service-delayed",
            "pub_date": "2018-12-06 13:42:06 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "दिल्ली मेट्रो के ब्लू लाइन पर सिग्नल की खामी 24 घंटे में भी पूरी तरह से ठीक नहीं हो पायी है। नोएडा सिटी सेंटर/ वैशाली से द्वारका रूट पर ट्रेनों की लोकेशन ऑपरेशनल कंट्रोल सेंटर को नहीं मिल पा रही थी। इसके चलते ट्रेन को मैन्युअल मोड से चलाया गया। जबकि सिग्नल दिक्कत के चलते वैशाली की ओर से आने वाली ट्रेन को अभी भी यमुना बैंक पर ही समाप्त किया जा रहा है। बुधवार दुपहर 12 बजे से बृहस्पतिवार दुपहर एक बजे तक लगातार यात्री तकनीकी दिक्कत से जुझते रहे। ब्लू लाइन पर यात्रियों को पंद्रह से बीस मिनट के अंतराल पर मेट्रो मिली। नोएडा और गाजियाबाद को दिल्ली से जोडने वाली दिल्ली मेट्रो की सबसे लंबी व पुरानी ब..."
        },
        {
            "title": "German experts to solve the problem in Delhi Metro - News Track Hindi",
            "link": "https://www.newstracklive.com/news/delhi-metro-faces-technical-issue-mc23-nu-1257154-1.html?source=other_xml",
            "pub_date": "2018-12-08 00:16:34 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "दिल्ली की लाइफ लाइन कही जाने मेट्रो की ब्लू लाइन पर सिग्नल की खामी 24 घंटे बाद अब भी पूरी तरह से सुधर नहीं पाई है। दरसल नोएडा सिटी सेंटर से द्वारका रूट पर ट्रेनों की लोकेशन ऑपरेशनल कंट्रोल सेंटर को नहीं मिल पा रही थी इसी कारण ट्रेनों को मैन्युअल मोड से चलाये जाने का निर्णय लिया गया था वही सिग्नल की खामियों के चलते वैशाली की ओर से आने वाली ट्रेनों को यमुना बैंक पर ही रोका जा रहा था। मेट्रो यात्री बुधवार दोपहर 12 बजे से रात 10 बजे तक लगातार तकनीकी दिक्कत से जूझते नजर आये। वही ब्लू लाइन पर यात्रियों को पंद्रह से बीस मिनट के इन्तजार के बाद मेट्रो मिली। ट्रेन की स्पीड कम करनी पड़ी ब्लू लाइन पर द..."
        },
        {
            "title": "Delhi Metro: Continuous speed brake, delayed metro, stranded passengers at station - Hindustan",
            "link": "https://www.livehindustan.com/national/story-delhi-metro-blue-line-problem-occurs-metro-running-slowly-2300474.html",
            "pub_date": "2018-12-06 03:26:33 GMT",
            "source_nm": "Hindustan",
            "source_url": "https://www.livehindustan.com",
            "desc": "दिल्ली मेट्रो के यात्रियों को लगातार दूसरे दिन आज (गुरुवार) परेशानियों का सामना करना पड़ रहा है। ब्लू लाइन पर मेट्रो धीरे चल रही है। नोएडा सेक्टर 18 स्टेशन पर सुबह दो मेट्रो के बीच में समय का अंतराल तकरीबन 20 से 25 मिनट रहा। इससे पहले बुधवार को भी सिग्नल में आई तकनीकी खराबी के कारण ब्लू लाइन पर द्वारका से नोएडा के बीच मेट्रो ने बुधवार को दिनभर यात्रियों को रुलाया। दोपहर 12 बजे के करीब तकनीकी खराबी के कारण मेट्रो अटकनी शुरू हुई थी। बीच-बीच में कुछ घंटों के लिए दिक्कत दूर भी हुई, लेकिन थोड़ी देर बाद ही सिग्नल की समस्या से मेट्रो की रफ्तार थम गई थी। ये भी पढ़ें: येलो लाइन पर जल्द सिरसपुर तक दौड..."
        },
        {
            "title": "Metro turtle trick exhausted tears - Punjab Kesari",
            "link": "https://punjabkesari.com/delhi-ncr/continue-3rd-day-mtero-in-bad-condition/",
            "pub_date": "2018-12-08 05:27:45 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://punjabkesari.com",
            "desc": "नई दिल्ली : गत दो दिनों से लोगों को रुला रही दिल्ली मेट्रो ने शुक्रवार को भी यात्रियों के आंसू निकाल दिये। बुधवार और गुरुवार को बाधित रही मेट्रो सेवा के बाद लोगों ने उम्मीद की थी उन्हें शुक्रवार को मेट्रो का सुहावना सफर नसीब होगा लेकिन शुक्रवार को भी लोगों की उम्मीदों पर पानी फिर गया। सुबह से ही मेट्रो ट्रेन की धीमी रफ्तार और लंबे इंतजार ने यात्रियों को खूब परेशान किया। तकनीकी खामी पर पूरी तरह नियंत्रण न पाए जाने के चलते द्वारका से वैशाली के बीच में दो लूप पर मेट्रो चलाई गई। इस बीच यात्रियों को यमुना बैंक पर द्वारका और वैशाली जाने के लिए ट्रेन बदलनी पड़ी, जबकि पूरी लाइन पर एक मिनट की जगह छह..."
        },
        {
            "title": "Signal trouble on Blue line for second consecutive day - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/metro/delhi/power-road-and-water-delhi/signaling-issue-surfaced-on-yamuna-bank-to-vaishali-section-of-blue-line-affecting-punctuality-of-services/articleshow/66970216.cms",
            "pub_date": "2018-12-07 00:48:16 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "नई दिल्ली दिल्ली मेट्रो की ब्लू लाइन के वैशाली-द्वारका मार्ग पर ट्रैफिक प्रभावित हुई है। दरअसल, यमुना बैंक और वैशाली सेक्शन के बीच बार-बार सिग्नल की समस्या पैदा हो रही है। इसे देखते हुए डीएमआरसी ने नोएडा से द्वारका जाने वाली ट्रेनों की फ्रीक्वेंसी बढ़ा दी है ताकि वैशाली से द्वारका जाने वाले यात्री यमुना बैंक से द्वारका के लिए मेट्रो बदल सकें। डीएमआरसी ने इस संबंध में बयान जारी किया है। बयान के मुताबिक, ‘द्वारका और नोएडा के बीच बाधारहति मेट्रो करीब 4.30 सेकंड के अंतराल पर पर आ रही है। यमुना बैंक से वैशाली के लिए मेट्रो 5.30 सेकंड के अंतराल पर चल रही है।‘ उधर, सिग्नल की देखरेख करन वाली टीम तक..."
        },
        {
            "title": "Delhi: Metro service on the Blue Line interrupted for the second consecutive day; Thousands of people are upset - Navjivan",
            "link": "https://www.navjivanindia.com/news/delhi-metro-service-barred-on-blue-line-again-today",
            "pub_date": "2018-12-06 04:10:36 GMT",
            "source_nm": "Navjivan",
            "source_url": "https://www.navjivanindia.com",
            "desc": "दिल्ली में गुरुवार को ब्लू लाइन पर मेट्रो ट्रेन सेवा फिर बाधित हुई है। लगातार दूसरे दिन मेट्रो बाधित होने से हजारों लोगों को काफी दिक्कतों का सामना करना पड़ रहा है। वहीं दफ्तरों को निकलने वाले कर्मचारी और स्कूलों के लिए जाने वाले स्कूली छात्र मेट्रो ट्रेन सेवा बाधित होने से खासे परेशान दिख रहे हैं। खबरों के मुताबिक, मेट्रो ट्रेन 40 मिनट की देरी से चल रही है। इससे पहले बुधवार को भी सिग्नल में आई तकनीकी खराबी के कारण ब्लू लाइन पर द्वारका से नोएडा के बीच मेट्रो ने दिनभर यात्रियों को रुलाया। दोपहर 12 बजे के करीब तकनीकी खराबी के कारण मेट्रो अटकनी शुरू हुई थी। डीएमआरसी के अनुसार बुधवार को ब्लू ला..."
        },
        {
            "title": "Due to technological malfunction, Late Chali Metro continues for the second consecutive day, passengers suffer trouble - Oneindia Hindi",
            "link": "https://hindi.oneindia.com/news/india/delhi-metro-s-blue-line-metro-runs-late-due-technical-fault-483682.html",
            "pub_date": "2018-12-06 11:21:25 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://hindi.oneindia.com",
            "desc": "नोएडा। दिल्ली मेट्रो की ब्लू लाइन लगातार दूसरे दिन खामी के चलते देरी से चली। इससे पहले बुधवार को भी तकनीकी खराबी के चलते ब्लू लाइन मेट्रो देरी से चली थी, जिससे लाखों यात्रियों को परेशानी का सामना करना पड़ा था। गुरुवार सुबह भी इसके चलते ऑफिस जाने वाले यात्रियों को सबसे ज्यादा परेशानी का सामना करना पड़ा। इस मेट्रो लाइन में रोजाना करीब 9 लाख लोग सफर करते हैं। डीएमआरसी के प्रवक्ता ने बताया कि तकनीकी खराबी के चलते ऑपरेशंस कंट्रोल सेंटर (OCC) का संपर्क बार-बार ट्रेनों से टूट रहा था। 50 किलोमीटर लंबे ब्लू लाइन कॉरिडोर में संपर्क टूटने के कारण लोगों को परेशानी का सामना करना पड़ा। ये खराबी गुरुवार द..."
        },
        {
            "title": "Metro rallies both times in the morning and in the evening, people struggling to go home - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/North/Delhi/NewDelhi/2018/12/06053044/Technical-fault-in-the-blue-line-of-delhi-metro-DMRC.vpf",
            "pub_date": "2018-12-06 01:35:25 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "मेट्रो ने सुबह-शाम दोनों टाइम दिल्ली वालों को रुलाया, घर जाने का संघर्ष करते रहे लोगEenadu Hindiनई दिल्ली: मेट्रो की ब्लू लाइन पर सफर करने वाले यात्रियों के लिए बुधवार का दिन बेहद खराब रहा. पहले दोपहर के समय इस लाइन पर यात्रा कर रहे लोगों को खासी परेशानी का सामना करना पड़ा और फिर शाम से एक बार फिर ऐसी ही हालत दोबारा हो गई. मेट्रो ट्रेन जगह-जगह अटक कर चलती रही, जिसके चलते यात्री मेट्रो में फंसे रहे. रात के समय घर जाने के लिए लोगों को कड़ी मशक्कत करनी पड़ी, क्योंकि मेट्रो में चढ़ना भी मुश्किल हो रहा था. वहीं डीएमआरसी का कहना है कि सिग्नल व्यवस्था में गड़बड़ी के चलते यात्रियों को दिक्कत हुई है. पढ़े..."
        },
        {
            "title": "Delhi Metro signs signal failure, thousands passenger trouble - News18 Hindi",
            "link": "https://hindi.news18.com/news/delhi/delhi-metro-blue-line-services-affected-commuters-stuck-for-more-than-30-minutes-1608488.html",
            "pub_date": "2018-12-05 17:01:36 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "बुधवार को दिल्ली मेट्रो की ब्लू लाइन में तकनीकी खराबी के कारण हजारों यात्रियों को परेशानियों का सामना करना पड़ा. मीडिया रिपोर्ट्स के मुताबिक ब्लू लाइन पर चल रही ट्रेनों का नियंत्रण केंद्र के साथ संपर्क टूट गया. पहले रुक रुक कर फिर पूरी तरह से. जिसके कारण पूरी लाइन पर ट्रेनों का व्यू प्रभावित हो गया. टाइम्स नाउ की रिपोर्ट के मुताबिक गाजियाबाद और नोएडा को वेस्ट दिल्ली के द्वारका से जोड़ने वाली लाइन में पहले तो करोल बाग और द्वारका सेक्शन के बीच फिर दोपहर तीन बजे पूरी लाइन पर सिग्नल फेल हो गया. ये भी पढ़ें: सिर्फ पहचान पत्र दिखाकर ले जाएं 5 किलो का रसोई गैस सिलेंडर ऑपरेशंस कंट्रोल सेंटर (ओसीसी) ..."
        },
        {
            "title": "Delhi Metro&#39;s Blue Line service affected this morning after Wednesday evening, trouble getting passengers - India.com News",
            "link": "https://www.india.com/hindi-news/india-hindi/delhi-metro-blue-line-service-affected-continue-on-second-day/",
            "pub_date": "2018-12-05 18:01:43 GMT",
            "source_nm": "India.com News",
            "source_url": "https://www.india.com",
            "desc": "नई दिल्ली: दिल्ली मेट्रो की ब्लू लाइन पर मेट्रो दूसरे दिन भी स्लो चल रही है. तकनीकी खराबी के कारण द्वारका-नोएडा, द्वारका-वैशाली रूट प्रभावित हुआ है. सामान्य दिनों की तुलना में आज ब्लू लाइन मेट्रो की रफ्तार स्लो है. दिल्ली मेट्रो की ब्लू लाइन पर बुधवार दोपहर में भी रेल सेवाएं सिग्नल प्रणाली में गड़बड़ी के चलते करीब डेढ़ घंटे के लिए प्रभावित हुईं थीं. ब्लू लाइन द्वारका को नोएडा-वैशाली से जोड़ती है. एक वरिष्ठ अधिकारी ने बताया कि ब्लू लाइन मेट्रो के करोल बाग-द्वारका खंड पर सिग्नल प्रणाली में गड़बड़ी के चलते ट्रेन सेवाएं प्रभावित हुईं. उन्होंने बताया ब्लू लाइन के इस खंड पर बुधवार शाम तीन बजे के ..."
        },
        {
            "title": "Video: Hours blocked, Blue Line Metro, Thousands of hawkers - Navjivan",
            "link": "https://www.navjivanindia.com/videos/watch-video-many-hours-blocked-blue-line-metro-thousands-passengers-worried",
            "pub_date": "2018-12-06 08:12:37 GMT",
            "source_nm": "Navjivan",
            "source_url": "https://www.navjivanindia.com",
            "desc": ""
        },
        {
            "title": "Blue line rolled the passengers! Stuck-on-going Metro - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/North/Delhi/NewDelhi/2018/12/05164322/Problems-in-Blue-line-Metro-People-sad-due-to-Signals.vpf",
            "pub_date": "2018-12-05 12:17:36 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "ब्लू लाइन ने यात्रियों को रुलाया! अटक-अटक कर चल रही मेट्रोEenadu Hindiनई दिल्ली: राजधानी में मेट्रो की ब्लू लाइन पर बुधवार को यात्रा कर रहे लोगों को खासी परेशानी का सामना करना पड़ा. मेट्रो ट्रेन जगह-जगह अटक कर चलती रही जिसके चलते यात्री मेट्रो में फंसे रहें. डीएमआरसी का कहना है कि कुछ समय के लिए तकनीकी समस्या थी, जिसे हल कर लिया गया है. डीएमआरसी के अनुसार बुधवार को ब्लू लाइन पर सिग्नल व्यवस्था में कुछ तकनीकी दिक्कत थी. यह दिक्कत करोल बाग से लेकर द्वारका के बीच केवल एक लाइन पर थी. इस दिक्कत की वजह से मेट्रो सेवा प्रभावित रही. इस तकनीकी खराबी की वजह से कुछ ही देर में एक के बाद एक मेट्रो रुकती ..."
        }
    ]
}