{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGsxZDJKc0VnSm9hU2dBUAE?hl=hi&gl=IN&ceid=IN:hi",
    "language": "hi",
    "get_time": "2018-12-08 14:31:56 GMT",
    "content": [
        {
            "title": "Raid for 16 hours on Robert Vadra&#39;s bases, team of ED returned at 3 o&#39;clock - till today",
            "link": "https://aajtak.intoday.in/story/delhi-enforcement-directorate-conducted-raids-robert-vadra-office-sky-light-hospitality-private-limited-1-1045460.html",
            "pub_date": "2018-12-08 02:30:49 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": ""
        },
        {
            "title": "Congress allegations, action against Vadra, who is worried about BJP&#39;s defeat - News18 India",
            "link": "https://hindi.news18.com/news/haryana/chandigarh-city-congress-said-bjp-is-worried-about-defeat-so-that-taking-action-againt-robert-vadra-nodrv-1611121.html",
            "pub_date": "2018-12-07 14:58:25 GMT",
            "source_nm": "News18 India",
            "source_url": "https://hindi.news18.com",
            "desc": "कांग्रेस ने पार्टी की शीर्ष नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा की कंपनियों से जुड़े लोगों के परिसरों पर ..."
        },
        {
            "title": "Michelle, Vadra and Kumbhashan ... Read More 10 attacks on Congress of Congress - till today",
            "link": "https://aajtak.intoday.in/story/narendra-modi-big-attacks-rajasthan-election-rahul-gandhi-robert-vadra-1-1044769.html",
            "pub_date": "2018-12-05 08:05:36 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "राजस्थान और तेलंगाना में चुनाव प्रचार का आज आखिरी दिन है. प्रधानमंत्री नरेंद्र मोदी ने राजस्थान के सुमेरपुर में ..."
        },
        {
            "title": "Robert Vadra says - Trying to tarnish reputation, politically people are behind me - Dainik Jagran",
            "link": "https://www.jagran.com/politics/national-robert-vadra-says-political-witch-hunt-carrying-on-unceasingly-against-me-18716761.html",
            "pub_date": "2018-12-05 07:45:31 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "रॉबर्ट वाड्रा ने ईडी द्वार भेज गए समन को राजनीतिक रूप से प्रेरित कदम बताया है और कहा ही लोग उनकी प्रतिष्ठा को धूमिल ..."
        },
        {
            "title": "Nonstop 100: Rad on Vadra&#39;s office, Congress told Modi to release nonstop 100: Modi unleashing vendetta against Vadra-Congress - non-stop-100 news videos - To date",
            "link": "https://aajtak.intoday.in/video/raid-against-robert-vadra-congress-comments-on-pm-modi-and-elections-2018-exit-polls-in-nonstop-100-1-1045464.html",
            "pub_date": "2018-12-08 02:53:56 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "नॉनस्‍टॉप 100 में अब तक की बड़ी खबरों में देखिए, दिल्ली में मनी लॉन्ड्रिंग के आरोप में रॉबर्ट वाड्रा के 3 ठिकानों पर ..."
        },
        {
            "title": "VADRA says- I have lagged behind the government - indiatimes.com",
            "link": "https://navbharattimes.indiatimes.com/metro/mumbai/other-news/vadra-says-the-government-behind-me/articleshow/66958070.cms",
            "pub_date": "2018-12-06 03:00:00 GMT",
            "source_nm": "indiatimes.com",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "Mumbai Samachar: कांग्रेस नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा ने राजस्थान के बीकानेर में एक भूमि सौदे को लेकर ..."
        },
        {
            "title": "National Herald case: Robber ... - Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/video/news/commercial-selling-of-land-to-vadra-is-not-allowed-swamy-on-national-herald-case/videoshow/66908239.cms",
            "pub_date": "2018-12-02 13:29:26 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "भारतीय जनता पार्टी के नेता सुब्रह्मण्यम स्वामी ने नेशनल हेरॉल्ड मामले में कहा है कि वह इस केस को संजीदगी से देख रहे ..."
        },
        {
            "title": "Find evidence related to Vadra&#39;s properties in the investigation, property is in London along with the country - Amar Ujala",
            "link": "https://www.amarujala.com/india-news/ed-officials-reached-at-three-locations-in-delhi-connected-to-close-aides-of-robert-vadra",
            "pub_date": "2018-12-08 12:08:26 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "प्रवर्तन निदेशालय के सूत्रों के मुताबिक जांच के दौरान उन्हें ऐसे सबूत मिले हैं जो रॉबर्ट वाड्रा की मालिकाना हक वाली संपत्तियों तक ले जाते हैं। सूत्रों के मुताबिक सबूत बता रहे हैं कि वाड्रा की भारत के साथ-साथ लंदन में संपत्ति हैं। बता दें कि शुक्रवार को ईडी ने वाड्रा के करीबी सहयोगियों के दिल्ली व बेंगलुरू स्थित ठिकानों पर छापेमारी की थी। साथ ही शुक्रवार देररात ईडी ने वाड्रा के सुखदेव विहार स्थित दफ्तर से भी कागजात जब्त किए थे। बीकानेर भूमि घोटाला मामले में कांग्रेस अध्यक्ष राहुल गांधी के बहनोई रॉबर्ट वाड्रा की मुश्किलें अब और बढ़ती नजर आ रही हैं। प्रवर्तन निदेशालय (ईडी) की टीम ने शुक्रवार द..."
        },
        {
            "title": "On the bases of Sonia&#39;s son-in-law Robert Vadra, Jagdish Sharma also found the ED&#39;s Red Dainik Jagran",
            "link": "https://www.jagran.com/news/national-ncr-enforcement-directorate-raids-robert-vadra-linked-firms-in-delhi-18724676.html",
            "pub_date": "2018-12-08 08:14:56 GMT",
            "source_nm": "Dainik Jagran",
            "source_url": "https://www.jagran.com",
            "desc": "नई दिल्ली, जेएनएन। प्रवर्तन निदेशालय (ED) ने अपनी जांच का दायरा बढ़ाते हुए शनिवार सुबह कांग्रेस की वरिष्ठ नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा के करीबी जगदीश शर्मा के ठिकानों पर भी रेड की। समाचार एजेंसी एएनआइ के मुताबिक, दिल्ली स्थित जगदीश शर्मा के आवास पर शनिवार सुबह ED ने छापेमारी की, इसके बाद उन्हें पूछताछ के लिए ED ऑफिस ले गई, जहां पूछताछ जारी है। ED की ओर से बयान आया है कि जगदीश शर्मा पूछताछ में सहयोग नहीं कर रहे हैं। बता दें कि जगदीश शर्मा कांग्रेसी नेता हैं और रॉबर्ड वॉड्रा के बेहद करीबी माने जाते हैं। बता दें कि एक दिन पहले शुक्रवार को दिल्ली-एनसीआर और बेंगलुरू में रॉबर्ट वाड्रा..."
        },
        {
            "title": "Congress accused BJP of raising raid on Vadra: CBI-ED became bonded labor - till today",
            "link": "https://aajtak.intoday.in/story/robert-vadra-raid-congress-land-scam-abhishek-manu-singhvi-atrc-1-1045539.html",
            "pub_date": "2018-12-08 08:56:44 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "कांग्रेस ने सोनिया गांधी के दामाद रॉबर्ट वाड्रा और उनके सहयोगियों के ठिकानों पर हुई छापेमारी को लेकर कड़ी प्रतिक्रिया जाहिर की है. कांग्रेस के वरिष्ठ नेता और प्रवक्ता अभिषेक मनु सिंघवी ने शनिवार को कहा कि पांच राज्य में संभावित हार को देखकर भारतीय जनता पार्टी (बीजेपी) प्रतिशोध की राजनीति कर रही है. उन्होंने कहा कि पांच राज्यों की हार से घबराई बीजेपी प्रतिशोध की राजनीति कर रही है. बीजेपी ने ईडी, इनकम टैक्स डिपार्टमेंट, सीबीआई को बंधुआ मजदूर बना दिया है. सिंघवी ने कहा कि मोदी सरकार जानती है कि उसका क्या हश्र होने वाला है. इसलिए डर्टी पॉलिटिक्स हो रही है. बीजेपी ने भ्रष्टाचार विरोध का मुखौटा ल..."
        },
        {
            "title": "Vadra&#39;s property abroad, documents available to ED: Sources - Punjab Kesari",
            "link": "https://www.punjabkesari.in/national/news/evidence-found-properties-being-owned-by-robert-vadra-abroad-916325",
            "pub_date": "2018-12-08 13:04:03 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://www.punjabkesari.in",
            "desc": "नेशनल डेस्क: पूर्व कांग्रेस अध्यक्ष सोनिया गांधी के दामाद रॉबर्ट वाड्रा पर प्रवर्तन निदेशालय(ED) का शिकंजा कसता ही जा रहा है। वाड्रा से जुड़े तीन लोगों के ठिकानों पर शुक्रवार को छापेमारी के बाद शनिवार को भी जांच एजेंसी की कार्रवाई जारी रही। सूत्रों के अनुसार ED को छापेमारी के दौरान लंदन और भारत में वाड्रा की संपत्‍त‍ि के सबूत मिले हैं। खबरों के अनुसार ईडी ने शनिवार को कांग्रेस नेता जगदीश शर्मा के घर पर छापेमारी की। जिसके बाद उन्हे पूछताछ के लिए अपने साथ ले गई। शर्मा के घर से कुछ दस्‍तावेज भी बरामद किए गए हैं। बता दें कि प्रवर्तन निदेशालय ने शुक्रवार को वाड्रा की कंपनियों से जुड़े कुछ लोगों..."
        },
        {
            "title": "Now Reddy of Vadra&#39;s closest person Jagdish Sharma, ED took him for questioning - till today",
            "link": "https://aajtak.intoday.in/story/delhi-enforcement-directorate-conduct-raid-at-the-residence-of-jagdish-sharma-congress-robert-vadra-atrc-1-1045520.html",
            "pub_date": "2018-12-08 08:08:25 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "प्रवर्तन निदेशालय (ED) की टीम ने रक्षा सौदों में कमीशन मामले में रॉबर्ट वाड्रा और उनके सहयोगियों के ठिकानों पर शुक्रवार सुबह से छापेमारी कर रही है. ये छापेमारी दिल्ली समेत एनसीआर इलाके में की जा रही है. ED ने रॉबर्ट वाड्रा के बेहद करीबी रहे कांग्रेस नेता जगदीश शर्मा के ठिकाने पर भी छापेमारी की है. दिल्ली के धर्म मार्ग स्थित जगदीश शर्मा के ट्रस्ट 'भारती संगम' के दफ्तर में कई घंटे तक ED ने तफ्तीश की. इसके बाद ED की टीम जगदीश शर्मा को लेकर बाहर निकली और अब मामले में पूछताछ करेगी. ED की टीम जगदीश शर्मा के ट्रस्ट वाले दफ्तर से कई दस्तावेज और इलेक्ट्रॉनिक गैजेट्स लेकर निकली है. ED की टीम जगदीश शर..."
        },
        {
            "title": "IAS Ashok Khemka, who is cheating on the game of partition in the name of religion in the country, says such people are not religious - NDTV India",
            "link": "https://khabar.ndtv.com/news/india/ias-ashok-khemka-tweeted-on-hindu-muslim-hatred-in-the-country-1959521",
            "pub_date": "2018-12-08 02:18:21 GMT",
            "source_nm": "NDTV India",
            "source_url": "https://khabar.ndtv.com",
            "desc": "देश में धर्म के आधार पर नफरती दीवार खड़ी करने की कोशिश करने वालों को हरियाणा के चर्चित आईएएस अफसर अशोक खेमका (IAS Ashok Khemka) ने आड़े हाथों लिया है. 24 साल में 51 ट्रांसफर झेलने वाले देश के ईमानदार अफसरों में शुमार खेमका सोशल मीडिया पर सक्रिय रहते हैं. उन्होंने ट्वीट कर धर्म के आधार पर बंटवारे को गलत ठहराते हुए ऐसे लोगों को नसीहत दी है. उन्होंने अपने आधिकारिक ट्विटर अकाउंट से किए एक ट्वीट में कहा-धर्म दिलों को जोड़ता है, तोड़ता नहीं. जो धर्म का दुरुपयोग कर तोड़ने का प्रयास करता है, वह धार्मिक नहीं. अशोक खेमका के ट्वीट पर तमाम लोगों ने अपनी प्रतिक्रियाएं दीं. कुछ ने जहां इसकी सराहना की, व..."
        },
        {
            "title": "Robert Vadra&#39;s raid on the bases of colleagues was over, with the documents dated Saturday, ED - News18 Hindi",
            "link": "https://hindi.news18.com/news/nation/delhi-enforcement-directorate-ed-leaves-from-robert-vadras-office-in-sukhdev-vihar-with-documents-1611255.html",
            "pub_date": "2018-12-08 00:21:35 GMT",
            "source_nm": "News18 Hindi",
            "source_url": "https://hindi.news18.com",
            "desc": "कांग्रेस की वरिष्ठ नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा से जुड़े तीन लोगों के ठिकानों पर शुक्रवार को छानबीन की गई. अधिकारियों ने यह जानकारी दी. समाचार एजेंसी ANI के अनुसार यह कार्रवाई शनिवार तड़के खत्म हुई. प्रवर्तन निदेशालय ने रक्षा सौदों में कुछ संदिग्धों द्वारा कथित तौर पर कमीशन लिए जाने और विदेशों में अवैध संपत्ति रखने के मामले से जुड़ी अपनी जांच के सिलसिले में ये तलाशी ली. प्रवर्तन निदेशालय की जांच में पहली बार वाड्रा के सहयोगियों का नाम रक्षा सौदों में कथित तौर पर कमीशन लेने से जोड़ा गया है. ANI के मुताबिक प्रवर्तन निदेशालय के अधिकारी सुखदेव विहार स्थित रॉबर्ट वाड्रा के आवास पर का..."
        },
        {
            "title": "Congress threatens to attack Vadra, raid on officials, officials threatened - Amar Ujala",
            "link": "https://www.amarujala.com/video/india-news/bjp-should-remember-that-time-election-results-change-congress",
            "pub_date": "2018-12-08 14:24:09 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "सोनिया गांधी के दामाद रॉबर्ट वाड्रा और उनके सहयोगियों के ठिकानों पर हुई छापेमारी को लेकर कांग्रेस ने नाराजगी जाहिर की है।"
        },
        {
            "title": "Modi banned &#39;bonded laborer&#39; to fight against opponents: Congress - Punjab Kesari",
            "link": "https://punjabkesari.com/",
            "pub_date": "2018-12-08 11:17:00 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://punjabkesari.com",
            "desc": "कांग्रेस ने रॉबर्ट वाड्रा के सहयोगियों के परिसरों पर प्रवर्तन निदेशालय (ईडी) की छापेमारी को लेकर शनिवार को नरेंद्र मोदी सरकार पर फिर हमला बोला और आरोप लगाया कि प्रधानमंत्री मोदी ने अपने राजनीतिक विरोधियों से लड़ने के लिए सीबीआई, ईडी और आयकर विभाग को ‘बंधुआ मजूदर’ बना दिया है। पार्टी ने यह भी दावा किया कि पांच राज्यों के विधानसभा चुनावों में भाजपा की हार तय देखकर मोदी सरकार घबराई हुई है और वाड्रा के खिलाफ प्रतिशोध की भावना से काम कर रही है। गौरतलब है कि वाड्रा कांग्रेस की शीर्ष नेता सोनिया गांधी के दामाद हैं। कांग्रेस प्रवक्ता अभिषेक मनु सिंघवी ने कहा, “पांच राज्यों के विधानसभा चुनावों में भ..."
        },
        {
            "title": "Modi Government&#39;s foot grave, taking revenge from Vadra: Surjewala - till today",
            "link": "https://aajtak.intoday.in/story/rajasthan-assembly-polls-ed-team-robert-vadra-congress-leader-randeep-singh-surjewala-statements-atrc-1-1045420.html",
            "pub_date": "2018-12-07 18:09:16 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "एक तरफ राजस्‍थान व‍िधानसभा के ल‍िए मतदान हो रहा था दूसरी तरफ प्रवर्तन न‍िदेशालय (ED) की टीम रॉबर्ट वाड्रा के दफ्तर पहुंच गई. हालांक‍ि वे दफ्तर में मौजूद नहीं थे लेक‍िन इस पर कांग्रेस नेताओं ने कड़ी नाराजगी जताई. बीजेपी पर न‍िशाना साधते हुए कांग्रेस प्रवक्‍तारणदीप सिंह सुरजेवाला ने कहा क‍ि मोदी सरकार न‍िरंकुश हो गई है. सुरजेवाला ने कहा, 'मोदी सरकार के पांव कब्र में लटके हैं, पर बेलगाम व निरंकुश बादशाह को बादशाहत ऐसी चढ़ी है कि नियम –कानून–संविधान सब ताक पर रख पांव तले रौंद रहे हैं. पांच राज्यों में स्पष्ट हार का सामना कर रहे प्रधानमंत्री मोदी अपने पुराने आपराधिक हथकंडोंपर उतर आए हैं. रॉबर्..."
        },
        {
            "title": "Raid on Robert Vadra&#39;s premises for 16 hours, late night, ED team - Epatrakar - Hindi News Website",
            "link": "http://epatrakar.com/%e0%a4%b0%e0%a5%89%e0%a4%ac%e0%a4%b0%e0%a5%8d%e0%a4%9f-%e0%a4%b5%e0%a4%be%e0%a4%a1%e0%a5%8d%e0%a4%b0%e0%a4%be-%e0%a4%95%e0%a5%87-%e0%a4%a0%e0%a4%bf%e0%a4%95%e0%a4%be%e0%a4%a8%e0%a5%8b%e0%a4%82/",
            "pub_date": "2018-12-08 03:18:23 GMT",
            "source_nm": "Epatrakar - Hindi News Website",
            "source_url": "http://epatrakar.com",
            "desc": "प्रवर्तन निदेशालय (ED) ने शुक्रवार को यूपीए अध्यक्ष सोनिया गांधी के दामाद और कारोबारी रॉबर्ट वाड्रा और उनकी कंपनियों से जुड़े कुछ लोगों के ठिकानों पर ताबड़तोड़ छापेमारी की. ED की यह कार्रवाई करीब 16 घंटे तक चली. ये छापेमारी की कार्रवाई रक्षा सौदे में कुछ लोगों द्वारा कथित रिश्वत लेने से जुड़े मामले को लेकर की गई है. स्काईलाइट हॉस्पिटैलिटी कंपनी के एडवोकेट तबरेज का आरोप है कि ईडी दिल्ली के सुखदेव विहार स्थित वाड्रा के ऑफिस में दरवाजे तोड़कर अंदर घुसी और कर्मचारियों को 13 से 14 घंटे तक बंद रखा. उनका कहना है कि ईडी ने गेट में लगे सीसीटीवी कैमरे को तोड़ दिया और ऑफिस को पूरी तरह से तहस-नहस कर दि..."
        },
        {
            "title": "ED&#39;s raid on the premises of Robert Vadra&#39;s associates, 16 hours filing of files - Punjab Kesari",
            "link": "https://www.punjabkesari.in/national/news/ed-raid-on-robert-vadra-s-office-congress-blames-pm-modi-915784",
            "pub_date": "2018-12-08 05:34:39 GMT",
            "source_nm": "Punjab Kesari",
            "source_url": "https://www.punjabkesari.in",
            "desc": "नई दिल्ली: प्रवर्तन निदेशालय (ईडी) ने कांग्रेस नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा से जुड़े तीन लोगों के ठिकानों पर शुक्रवार को छानबीन की। अधिकारियों ने यह जानकारी दी। एजेंसी ने रक्षा सौदों में कुछ संदिग्धों द्वारा कथित तौर पर कमीशन लिए जाने और विदेशों में अवैध संपत्ति रखने के मामले से जुड़ी अपनी जांच के सिलसिले में ये तलाशी ली। प्रवर्तन निदेशालय की जांच में पहली बार वाड्रा के सहयोगियों का नाम रक्षा सौदों में कथित तौर पर कमीशन लेने से जोड़ा गया है। बताया जा रहा है कि ईडी की यह कार्रवाई करीब 16 घंटे तक चली। एजेंसी ने रक्षा सौदों में कुछ संदिग्धों द्वारा कथित तौर पर कमीशन लिए जाने और विद..."
        },
        {
            "title": "Did the ED raid on Vadra&#39;s bases by breaking the doors ?, Congress told the politics of change - Oneindia Hindi",
            "link": "https://hindi.oneindia.com/news/india/ed-searches-premises-linked-robert-vadra-firms-congress-say-malice-483889.html",
            "pub_date": "2018-12-08 00:36:37 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://hindi.oneindia.com",
            "desc": "नई दिल्ली। प्रवर्तन निदेशालय (ईडी) ने शु्क्रवार को सोनिया गांधी के दामाद रोबर्ट वाड्रा के अलग-अलग ठिकानों पर छापेमारी की है। यह छापेमारी कुछ डिफेंस डील में कथित रूप से रिश्वत लेने पर की है। ईडी ने इस दौरान छापेमारी में राजधानी दिल्ली और बेंगलुरू में वाड्रा के घर और ऑफिस की तलाशी ली। वाड्रा के वकील का आरोप है का दरवाजे तोड़कर ईडी ने ऑफिस में एंट्री की और ऑफिस को तहस नहस कर दिया। इस बीच कांग्रेस एक बार फिर वाड्रा के बचाव में उतरी है। कांग्रेस के प्रवक्ता रणदीप सुरजेवाला ने इसे बदला लेने की राजनीति और दुर्भावनापूर्ण बताया है। उन्होंने कहा कि ईडी के अधिकारियों ने वाड्रा के ऑफिस और ठिकानों पर बि..."
        },
        {
            "title": "Congress attacked the central government - said the move to replace ED&#39;s raid on people associated with Vadra - Jansatta",
            "link": "https://www.jansatta.com/rajya/congress-raids-at-premises-linked-to-robert-vadra-congress-says-its-vendetta-jsp/842009/",
            "pub_date": "2018-12-08 12:02:39 GMT",
            "source_nm": "Jansatta",
            "source_url": "https://www.jansatta.com",
            "desc": "कांग्रेस ने शनिवार को रॉबर्ट वाड्रा से संबंधित कुछ लोगों के परिसरों पर प्रवर्तन निदेशालय (ईडी) के छापों को राजनीतिक हिसाब बराबर करने के लिए बदले की कार्रवाई करार दिया। पार्टी मुख्यालय में एक संवाददाता सम्मेलन को संबोधित करते हुए कांग्रेस के राज्यसभा सदस्य अभिषेक मनु सिंघवी ने कहा कि पांच राज्यों के विधानसभा चुनाव में संभावित हार को देखकर मोदी सरकार गंदी चालों और दुर्भावनापूर्ण राजनीति पर उतर आई है। भाजपा की केंद्र सरकार पर निशाना साधते हुए अभिषेक मनु सिंघवी ने कहा कि बीते 54 महीनों में एक के बाद एक घोटालों का पर्दाफाश होने और धोखेबाजों के खिलाफ कोई कार्रवाई नहीं करने से मोदी सरकार का भ्रष्ट..."
        },
        {
            "title": "Rahul Gandhi&#39;s brother-in-law Robert Vadra&#39;s office in Delhi and Bangalore office raided - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/States/North/Delhi/NewDelhi/2018/12/07215511/ED-raid-on-robert-vadras-offices-in-land-deal-case.vpf",
            "pub_date": "2018-12-07 17:57:04 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "राहुल गांधी के जीजा 'रॉबर्ट वाड्रा' के दिल्ली और बैंगलोर दफ्तर में ED ने मारा छापाEenadu Hindiनई दिल्ली: सोनिया गांधी के दामाद रॉबर्ट वाड्रा के सुखदेव विहार स्थित स्काई लाइट हॉस्पिटैलिटी के ऑफिस में प्रवर्तन निदेशालय ने रेड डाली है. ईडी के अधिकारियों ने ऑफिस को सील कर दिया है और किसी को भी अंदर और बाहर जाने की इजाजत नहीं है. बताया जा रहा है कि इस रेड का संबंध डिफेंस की एक डील में विदेश में अवैध संपति को लेकर है, जो रॉबर्ट वाड्रा की फर्म से जुड़े 2 लोगों से जुड़ा है, जिसे लेकर दिल्‍ली-एनसीआर और बैंग्लोर में एक साथ छह जगहों पर छापेमारी की जा रही है. ईडी ने डाली रेड बता दें कि आज सुबह तकरीबन 9:..."
        },
        {
            "title": "Robert Vadra has become more critical than ED&#39;s action on his timing - iChowk",
            "link": "https://www.ichowk.in/politics/ed-raid-on-robert-vadra-and-his-associate-s-office-strangely-clash-with-exit-poll-results/story/1/13285.html",
            "pub_date": "2018-12-07 17:15:56 GMT",
            "source_nm": "iChowk",
            "source_url": "https://www.ichowk.in",
            "desc": "2014 के लोकसभा चुनावों के लिए प्रचार के दौरान आए दिन पीएम मोदी रॉबर्ट वाड्रा को दामादश्री कहते हुए नजर आते थे. उनका इशारा सीधे वाड्रा की राजस्‍थान और हरियाणा की लैंड डील को लेकर होता था. एन चुनाव के दौरान 27 अप्रैल 2014 को एक संवाददाता सम्मेल में रविशंकर प्रसाद, जेपी नड्डा और बीकानेर से सांसद अर्जुन राम मेघवाल ने 'दामादश्री' नाम की एक आठ मिनट की फिल्म दिखाई थी. उसमें वाड्रा के लिए घोटालों का बादशाह, देश का सौदागर और किसानों का अपराधी जैसे शब्द भी इस्तेमाल हुए. अपने हर चुनाव प्रचार में पीएम मोदी से लेकर हर भाजपा नेता रॉबर्ट वाड्रा की बात करता नजर आता था. फिर पार्टी सरकार में आई. साढ़े चार सा..."
        },
        {
            "title": "ED raid on Robert Vadra&#39;s office - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/News/National/2018/12/07172445/ed-raid-on-office-of-robert-vadra-in-delhi.vpf",
            "pub_date": "2018-12-07 13:35:25 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "रॉबर्ट वाड्रा के दफ्तर पर ED की छापेमारीEenadu Hindiनई दिल्ली: रॉबर्ट वाड्रा के कार्यालय पर प्रवर्तन निदेशालय ने छापेमारी की है. उनका कार्यालय दिल्ली के सुखदेव विहार में है. सूत्रों के मुताबिक बेंगलुरू में वाड्रा के सहयोगियों के करीबियों से जुड़े ठिकानों पर छापा मारा गया है. ईडी के सूत्रों के मुताबिक जिन लोगों के ठिकानों पर छापेमारी की गई है, इनके बैंक खातों में रक्षा सप्लायर्स से पैसे जमा किए गए हैं. ईडी के पास इसका सुबूत है. इस कार्रवाई के बाद कांग्रेस प्रवक्ता रणदीप सुरजेवाला ने प्रतिक्रिया दी है. सुरजेवाला ने कहा कि मोदी सरकार हार पक्की देख कर पुराने हथकंडे अपना रही है. ये रॉबर्ट वाड्रा..."
        },
        {
            "title": "Delhi: Congress leader Jagdish Sharma&#39;s raids took place with ED for questioning - Oneindia Hindi",
            "link": "https://hindi.oneindia.com/news/india/ed-raids-congress-jagdish-sharma-s-residence-delhi-taken-questioning-483909.html",
            "pub_date": "2018-12-08 05:12:34 GMT",
            "source_nm": "Oneindia Hindi",
            "source_url": "https://hindi.oneindia.com",
            "desc": "नई दिल्ली। दिल्ली में कांग्रेस नेता जगदीश शर्मा के आवास पर प्रवर्तन निदेशालय का छापा पड़ा है। प्रवर्तन निदेशालय के अफसर कांग्रेस नेता को पूछताछ के लिए अपने साथ लेकर गए हैं। सूत्रों के अनुसार, प्रवर्तन निदेशालय के अधिकारियों ने कुछ कागजात भी जब्त किए हैं। छापे की जानकारी जगदीश शर्मा ने खुद दी और कहा कि ईडी उन्हें पूछताछ के लिए अपने दफ्तर ले जा रही है। ये भी पढ़ें: राजस्थान के किशनगंज में सड़क पर EVM मिलने से मचा हड़कंप, दो अफसर सस्पेंड बता दें कि शुक्रवार को कांग्रेस की पूर्व अध्यक्ष सोनिया गांधी के दामाद रॉबर्ट वाड्रा के तीन ठिकानों पर प्रवर्तन निदेशालय ने छापेमारी की थी। ये छापेमारी बीकाने..."
        },
        {
            "title": "Vadra supporters, Congress bidding action: Navbharat Times",
            "link": "https://navbharattimes.indiatimes.com/india/ed-raids-on-vadra-aides-congress-term-it-political-vendetta/articleshow/67002086.cms",
            "pub_date": "2018-12-08 13:17:30 GMT",
            "source_nm": "Navbharat Times",
            "source_url": "https://navbharattimes.indiatimes.com",
            "desc": "नई दिल्ली कांग्रेस ने शनिवार को रॉबर्ट वाड्रा के सहयोगियों पर प्रवर्तन निदेशालय (ईडी) के छापों को राजनीतिक हिसाब बराबर करने के लिए बदले की कार्रवाई करार दिया। पार्टी मुख्यालय में एक संवाददाता सम्मेलन को संबोधित करते हुए कांग्रेस के राज्यसभा सदस्य अभिषेक मनु सिंघवी ने कहा, 'पांच राज्यों के विधानसभा चुनाव में संभावित हार को देखकर मोदी सरकार गंदी चालों और दुर्भावनापूर्ण रणनीति पर उतर आई है।' बीजेपी नीत केंद्र सरकार पर निशाना साधते हुए उन्होंने कहा कि बीते 54 महीनों में एक के बाद एक घोटालों का पर्दाफाश होने और धोखेबाजों के खिलाफ कोई कार्रवाई नहीं करने से मोदी सरकार का भ्रष्टाचार-विरोधी होने का ..."
        },
        {
            "title": "Robert Vadra is not guilty of land allocation, BJP only makes election issue: Surjevala - Eenadu India Hindi",
            "link": "http://hindi.eenaduindia.com/assembly-elections-2018/rajasthan-elections/2018/12/03080024/Randeep-Surjewala-on-Robert-Vadra-land-allocation.vpf",
            "pub_date": "2018-12-03 04:15:58 GMT",
            "source_nm": "Eenadu India Hindi",
            "source_url": "http://hindi.eenaduindia.com",
            "desc": "जमीन आवंटन मामले में रॉबर्ट वाड्रा दोषी नहीं, भाजपा केवल चुनावी मुद्दा बनाती है: सुरजेवालाEenadu Hindiबीकानेर. कांग्रेस के राष्ट्रीय प्रवक्ता रणदीप सुरजेवाला ने रॉबर्ट वाड्रा जमीन मामले में भाजपा सरकार को जमकर घेरा. सुरजेवाला ने कहा कि रॉबर्ट वाड्रा जमीन आवंटन मामले में दोषी नहीं है. भाजपा केवल चुनावी मुद्दा बनाती है. रणदीप सुरजेवाला कहा कि बीकानेर के महाजन फील्ड फायरिंग रेंज में अवाप्त जमीन के बदले आवंटित जमीनों के फर्जी खरीद फरोख्त के मामले में सोनिया गांधी के दामाद रॉबर्ट वाड्रा को लेकर लगाए गए आरोप पूरी तरह से फर्जी है. बीकानेर आए सुरजेवाला ने कहा कि ईडी की ओर से जमीनों के आवंटन मामले म..."
        },
        {
            "title": "Saman to send before Rajasthan elections to hide disadvantages: Vadra - till today",
            "link": "https://aajtak.intoday.in/story/vadra-says-agencies-sending-summon-to-cover-up-govt-failure-on-key-issues-1-1044739.html",
            "pub_date": "2018-12-05 06:29:50 GMT",
            "source_nm": "Till date",
            "source_url": "https://aajtak.intoday.in",
            "desc": "कांग्रेस अध्यक्ष राहुल गांधी के बहनोई राबर्ट वाड्रा ने बुधवार को आरोप लगाया है कि उनके खिलाफ भ्रष्टाचार के मामले में जांच राजनीतिक बदले का नतीजा है और यह सब उनकी छवि को धूमिल करने के उद्देश्य से किया जा रहा है. सोशल मीडिया साइट फेसबुक पर एक पोस्ट के जरिए रॉबर्ट वाड्रा ने दावा किया अधिकारियों को ये पता है कि उनके खिलाफ कोई केस नहीं है. वाड्रा ने इसे जनता का ध्यान भटकाने के लिए मीडिया सर्कस बताया है. उन्होंने अपनी पोस्ट में लिखा कि अधिकारियों को अच्छी तरह से पता है कि उनके खिलाफ आगे बढ़ने के लिए कोई केस नहीं है. उनके खिलाफ लगाए गए आरोप राजनीतिक से प्रेरित और बदनाम करने की साजिश है. लेकिन एक द..."
        },
        {
            "title": "Vadra accused the government of saying - reputation is being dumped - News Track Hindi",
            "link": "https://www.newstracklive.com/news/vadra-accused-the-government-of-saying-reputation-is-being-dashed-mc23-nu-1256677-1.html",
            "pub_date": "2018-12-06 00:46:50 GMT",
            "source_nm": "News Track Hindi",
            "source_url": "https://www.newstracklive.com",
            "desc": "नई दिल्ली: कांग्रेस की वरिष्ठ नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा ने बुधवार को सरकार पर राजनीति रूप से पीछे पड़ने और सरकारी विभागों के जरिये उनकी प्रतिष्ठा धूमिल करने के एजेंडे पर काम करने का आरोप लगाया है। जानकारी के अनुसार बता दें कि उन्होंने ये आरोप राजस्थान के बीकानेर में एक भूमि सौदे के संदर्भ में प्रवर्तन निदेशालय की ओर से समन किये जाने के बाद लगाए हैं। हेलीकाप्टर घोटाले में बिचौलिए मिशेल ने अब मोदी सरकार पर लगाए गंभीर आरोप वहीं बता दें कि वाड्रा ने फेसबुक पोस्ट में समन को राजनीतिक रूप से प्रेरित कदम करार देते हुए कहा कि मैंने पिछले साढ़े चार वर्षों में पूरा सहयोग किया है, मैं यह क..."
        },
        {
            "title": "Vadra said serious allegations against the government, &quot;Attempts are being made to tarnish reputation - Amar Ujala&quot;",
            "link": "https://www.amarujala.com/india-news/robert-vadra-alleged-that-investigation-against-her-is-politically-motivated",
            "pub_date": "2018-12-05 05:58:41 GMT",
            "source_nm": "Amar Ujala",
            "source_url": "https://www.amarujala.com",
            "desc": "कांग्रेस की वरिष्ठ नेता सोनिया गांधी के दामाद रॉबर्ट वाड्रा ने बुधवार को सरकार पर राजनीति रूप से पीछे पड़ने और सरकारी विभागों के जरिये उनकी प्रतिष्ठा धूमिल करने के एजेंडे पर काम करने का आरोप लगाया है। उन्होंने ये आरोप राजस्थान के बीकानेर में एक भूमि सौदे के संदर्भ में प्रवर्तन निदेशालय की ओर से समन किये जाने के बाद लगाए। वड्रा ने फेसबुक पोस्ट में समन को 'राजनीतिक रूप से प्रेरित' कदम करार देते हुए कहा, 'मैंने पिछले साढ़े चार वर्षों में पूरा सहयोग किया है। मैं यह करता रहूंगा।' उन्होंने सरकार पर राजनीतिक रूप से पीछे पड़ने और सरकारी विभागों के जरिये उनकी प्रतिष्ठा धूमिल करने के एजेंडे पर काम करने ..."
        },
        {
            "title": "Amit Shah will have to be born on the Gehlot in Bundi, to become Prime Minister - then in Nehru-Gandhi family - Patrika News",
            "link": "https://www.patrika.com/kota-news/bjp-national-president-amit-shah-big-statement-against-congress-3794959/",
            "pub_date": "2018-12-03 19:04:36 GMT",
            "source_nm": "Patrika News",
            "source_url": "https://www.patrika.com",
            "desc": "बूंदी. भारतीय जनता पार्टी के राष्ट्रीय अध्यक्ष अमित शाह ने बूंदी के खेल संकुल से कांग्रेस पर जमकर निशाना साधा। शाह ने कांग्रेस को गांधी-नेहरू परिवार की प्राइवेट फर्म बताया। उन्होंने कहा कि कांग्रेस में प्रधानमंत्री बनने के लिए गांधी नेहरू परिवार में पैदा होना होगा, लेकिन भाजपा ने बूथ पर काम करने वाले और पोस्टर चिपकाने वाले को राष्ट्रीय अध्यक्ष बना दिया और चाय बेचने वाले को प्रधानमंत्री बना दिया। ऐसा इसलिए हो सका, क्योंकि भाजपा जनता की पार्टी है। शाह करीब दो घंटे की देरी से सभा में पहुंचे। Thank You Patrika : आखिकार घर लौटी गांव की लाडो, ग्रामीणों ने मनाया जश्न बोले-अब करेंगे मतदान शाह ने आत..."
        }
    ]
}