{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkxZEdwalloSUNaVzRvQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 14:27:27 GMT",
    "content": [
        {
            "title": "St James' Seminary in Sunyani tops SHS Rankings - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/St-James-Seminary-in-Sunyani-tops-SHS-Rankings-706175",
            "pub_date": "2018-12-05 01:17:41 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": ""
        },
        {
            "title": "We are working towards legislation for compulsory SHS - Graphic Online",
            "link": "https://www.graphic.com.gh/news/politics/ghana-news-we-are-working-towards-legislation-for-compulsory-shs.html",
            "pub_date": "2018-12-06 12:55:00 GMT",
            "source_nm": "Graphic Online",
            "source_url": "https://www.graphic.com.gh",
            "desc": ""
        },
        {
            "title": "I am dropping out of SHS for full-time music - Yaa Jackson - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/entertainment/I-am-dropping-out-of-SHS-for-full-time-music-Yaa-Jackson-706855",
            "pub_date": "2018-12-07 07:58:56 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Teen Kumawood actress, Yaa Jackson is not focused on pursuing formal education at the Senior High School (SHS) after all because she has hinted of plans to ..."
        },
        {
            "title": "Fress SHS: SEND Ghana fears neglect of other levels of education - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/news/2018/December-6th/fress-shs-send-ghana-fears-neglect-of-other-levels-of-education.php",
            "pub_date": "2018-12-06 07:01:11 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "SEND Ghana on Tuesday raised concerns over government's focus on the Free Senior High School initiative in its allocations of Goods and Services, to the ..."
        },
        {
            "title": "St James' Seminary SHS in Sunyani tops SHSs Rankings - Graphic Online",
            "link": "https://www.graphic.com.gh/news/general-news/ghana-news-st-james-seminary-shs-in-sunyani-tops-shss-rankings.html",
            "pub_date": "2018-12-04 21:03:00 GMT",
            "source_nm": "Graphic Online",
            "source_url": "https://www.graphic.com.gh",
            "desc": "The St James' Seminary and Senior High School (SHS) in Sunyani in the Brong Ahafo Region has for five years consistently topped the West African Senior ..."
        },
        {
            "title": "Zorkor SHS students boycott food over fear of being poisoned by matron - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/Zorkor-SHS-students-boycott-food-over-fear-of-being-poisoned-by-matron-706668",
            "pub_date": "2018-12-06 12:21:48 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Daily Guide has learnt that students of the Zorkor Senior High School in the Bongo District of the Upper East Region have resumed eating from the school's ..."
        },
        {
            "title": "SHS Students Need Guidance, Counseling Services— Justice Marful-Sau - Peace FM Online",
            "link": "http://www.peacefmonline.com/pages/local/news/201812/369695.php",
            "pub_date": "2018-12-06 13:04:44 GMT",
            "source_nm": "Peace FM Online",
            "source_url": "http://www.peacefmonline.com",
            "desc": "A Justice of the Supreme Court Justice Samuel Marful-Sau, has called for the strengthening of guidance and counseling services in Senior High Schools (SHSs) ..."
        },
        {
            "title": "SHS heads appeal for recruitment of more non-teaching staff - graphic.com.gh",
            "link": "https://www.graphic.com.gh/news/education/ghana-news-shs-heads-appeal-for-recruitment-of-more-non-teaching-staff.html",
            "pub_date": "2018-12-07 07:52:00 GMT",
            "source_nm": "graphic.com.gh",
            "source_url": "https://www.graphic.com.gh",
            "desc": ""
        },
        {
            "title": "Salaga SHS Teacher Shoots Student | General News - peacefmonline.com",
            "link": "http://peacefmonline.com/pages/local/news/201812/369468.php",
            "pub_date": "2018-12-04 11:00:26 GMT",
            "source_nm": "peacefmonline.com",
            "source_url": "http://peacefmonline.com",
            "desc": "Information reaching DAILY GUIDE indicates that a teacher at the Salaga Senior High School (SHS) in the East Gonja District of the Northern Region has shot ..."
        },
        {
            "title": "St. James Seminary in Sunyani tops SHS ranking - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/St-James-Seminary-in-Sunyani-tops-SHS-ranking-706803",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "The St James Seminary and Senior High School (SHS) in Sunyani in the Brong Ahafo Region has for five years consistently topped the West African Senior ..."
        },
        {
            "title": "17-year-old SHS student raped at school's bathhouse - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/17-year-old-SHS-student-defiled-at-school-s-bathhouse-705252",
            "pub_date": "2018-12-01 16:04:35 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "A 17-year-old first-year student of a Senior High School in Koforidua in the Eastern region has been raped at knife point in the School's bathroom."
        },
        {
            "title": "Old students build ceremonial stage for Labone SHS - Graphic Online",
            "link": "https://www.graphic.com.gh/news/education/ghana-news-old-students-build-ceremonial-stage-for-labone-shs.html",
            "pub_date": "2018-12-03 09:04:00 GMT",
            "source_nm": "Graphic Online",
            "source_url": "https://www.graphic.com.gh",
            "desc": "The 1978 Year Group of the Labone Senior High School (SHS) has built a ceremonial stage for the school. The project was undertaken as part of the group's ..."
        },
        {
            "title": "50 years ago, my university days were tough – and the elitism is getting worse, not better - The Independent",
            "link": "https://www.independent.co.uk/voices/oxbridge-university-elitist-schools-eton-social-class-students-philip-hammond-claudia-harris-a8672831.html",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s no surprise that our top universities doggedly refuse to acknowledge their role in perpetuating the ugly truth about modern Britain: money and the right class still get you access and a seat at the top table. When it comes to choosing which pupils to accept for a highly prized place at Oxbridge, pedigree is everything. The Sutton Trust has discovered that just eight elite secondary schools send the same number of pupils to Oxford and Cambridge as three quarters of all the other schools in the UK. Pupils from independent schools make up 42 per cent of places at Oxbridge, and are seven t..."
        },
        {
            "title": "City students head out west to help and learn - ABC News",
            "link": "https://www.abc.net.au/news/rural/2018-12-06/helping-hand-in-drought-from-a-city-school/10580140",
            "pub_date": "2018-12-06 04:21:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "You would be hard pressed to find two schools that have less in common, at first glance. Parramatta High School is cramped for space in busy inner-urban western Sydney, any expansion they do will have to go up in the air, as there is no space for lateral movement. The city bustles around them and school-life buzzes along within the grounds. Students have a rich multicultural heritage and diverse backgrounds, but most of them have never been west of the Nepean River. Gilgandra High School sprawls on the plains of the rural central west, in what is usually a sea of golden wheat crops at this ..."
        },
        {
            "title": "Campaigners criticise £50m fund for grammar schools expansion - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/03/campaigners-criticise-50m-fund-for-grammar-schools-expansion",
            "pub_date": "2018-12-03 15:15:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Headteachers and campaigners for children with special educational needs and disabilities (SEND) have reacted with fury to a government announcement that 16 grammar schools are to split a £50m bonus to create new school places. Related: Councils face £536m shortfall in Send budgets, says LGA Making the announcement on Monday, the education secretary, Damian Hinds, said the 16 schools chosen to receive the additional funding out of 39 applications had been given permission to expand after setting out clear actions to prioritise access for disadvantaged children. “I have always been clear tha..."
        },
        {
            "title": "Elite schools change the lives male and female students in dramatically different ways - MarketWatch",
            "link": "https://www.marketwatch.com/story/elite-schools-steer-the-futures-of-male-and-female-students-in-starkly-different-ways-2018-12-03",
            "pub_date": "2018-12-04 19:06:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jillian Berman New research looks at the effects of such schools on students’ post-college life New research shows how graduating from an elite college like Harvard can affect women’s futures. Getty Images We’re in the midst of college application season — a time when well-meaning parents and guidance counselors try to mitigate ambitious high school seniors’ stress by reminding them that an acceptance letter from an elite college won’t make or break their future. That’s essentially true, new research confirms. But it also suggests that attending an elite college could transform a young p..."
        },
        {
            "title": "Schools can’t be substitute parents, Ofsted chief warns - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/02/schools-parents-ofsted-knife-crime-obesity",
            "pub_date": "2018-12-02 00:01:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Parents must not “abdicate their responsibility” by expecting schools to solve all the major problems children face, the chief inspector for schools will warn this week. In a robust intervention attacking the increasing burdens placed on teachers, Ofsted chief Amanda Spielman will say schools “cannot be a panacea” for all social ills and will criticise some parents for neglecting some of the “most basic of parenting tasks”, such as toilet training. While teachers “can play a role” in educating children about the dangers of knife crime and obesity, primary responsibility for these complex pr..."
        },
        {
            "title": "China nationalism unleashes boom in Confucian schooling - Financial Times",
            "link": "https://www.ft.com/content/a5bd3212-d75a-11e8-a854-33d6f82e62f8",
            "pub_date": "2018-12-04 05:06:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "On a misty morning in the city of Chengdu, pre-schoolers at the Wan Hui School dutifully copy Chinese characters as a teacher identifies the origins of each symbol. “We aim to cultivate global students with Chinese qualities,” said Lan Jihong, the principal and co-founder of the school and part of a vanguard of educators behind guoxue, or Chinese “national studies”, which emphasise classical Confucian teachings. “Our responsibility is to lay a secure foundation of Chinese culture especially when students are young, in pre-school.” Although the Chinese Communist party has imposed stricter ed..."
        },
        {
            "title": "High School Basketball Taunting Is Fun, Until They Realize You Mocked A Player For His Epilepsy - Forbes",
            "link": "https://www.forbes.com/sites/bobcook/2018/12/02/high-school-basketball-taunting-is-fun-until-they-realize-you-mocked-a-player-for-his-epilepsy/",
            "pub_date": "2018-12-02 22:51:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In the span of a few hours, a high school student and basketball fan in Greenwood, Ind., went from Twitter hero to pariah, which isn’t completely fair, in the sense that it appears that the cause of his Internet downfall really was a group effort. At 7:56 p.m. local time on Nov. 30, 2018, Indianapolis Star sports columnist Gregg Doyel, at Center Grove High School in Greenwood, Ind., to cover a big high school boys basketball game, tweeted a photo of a shirtless Center Grove fan doing the splits while wearing American flag pants, all part of his effort to led the student section in distracti..."
        }
    ]
}