{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1JvTldvU0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 12:53:15 GMT",
    "content": [
        {
            "title": "Hunters bludgeon endangered pangolin to death for Asian medicine, undercover footage reveals - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/pangolin-endangered-killed-hunted-video-asian-china-medicine-assam-india-a8663901.html",
            "pub_date": "2018-12-03 18:24:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Undercover footage has revealed hunters tracking down a terrified pangolin and bludgeoning it to death to be sold for superstitious Asian “medicine” practices. Wildlife crime investigators filmed the video to expose how the world’s most-trafficked mammal is being driven to extinction by ruthless black-market operators who exploit both local communities and beliefs in fake medical treatments. Secretly captured by an undercover researcher on their mobile phone in India, the clip shows the pangolin clinging for life in a hollowed-out tree as its tail is tugged. The hunters use axes to cut the ..."
        },
        {
            "title": "For some Indian farmers, pangolin poaching is too lucrative to resist - CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/india-pangolin-hunters-intl/index.html",
            "pub_date": "2018-12-03 14:26:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "An increasing demand for the scales and meat of the endangered pangolin in China and Vietnam is pushing impoverished farmers in India's north-east into the illegal trade, a new report has found. Pangolins are often recognized as the world's most highly-trafficked mammal and their body parts can fetch large sums of money -- the poorest hunters in India's Assam state can earn a full year's salary for a single pangolin, researchers from World Animal Protection (WAP) and the University of Oxford said Monday, following a two-year investigation. Of 141 people interviewed in 31 villages over a per..."
        }
    ]
}