{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREYyY1RNU0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 14:24:29 GMT",
    "content": [
        {
            "title": "Artist creates giant Kanye West pumpkin for Christmas - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/news/2018/december-3rd/artist-creates-giant-kanye-west-pumpkin-for-christmas.php",
            "pub_date": "2018-12-02 19:41:15 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "An Ohio pumpkin artist turned some autumn art festive when she transformed a giant Kanye West pumpkin into a Christmas decoration."
        },
        {
            "title": "Photos: Kufuor unveils Christmas tree at Kempinski Hotel - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/entertainment/2018/december-5th/photos-kufuor-unveils-christmas-tree-at-kempinski-hotel.php",
            "pub_date": "2018-12-05 11:05:57 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "Former president of Ghana, John Agyekum Kufuor, on Sunday, December 2, unveiled a glittering Christmas tree by Kempinski Gold Coast Hotel in Accra."
        },
        {
            "title": "A 'Grinch act': Qantas asks staff to volunteer extra hours over Christmas - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/08/a-grinch-act-qantas-asks-staff-to-volunteer-extra-hours-over-christmas",
            "pub_date": "2018-12-08 01:56:46 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Qantas has faced heavy criticism after the airline sent an email to staff asking them to volunteer time at the airport during its busiest period over Christmas. The Australian Services Union (ASU) has described the carrier as a “disgrace” and accused it of “wage theft at Christmas”. In the email to head office staff, which was leaked on Friday, the airline asked them to volunteer to “lend a hand” during the holiday period. “To support our airport teams at [Sydney] over the 2018 peak Christmas travel period, we’re trialling a new volunteer program for our Campus-based people who’d like to le..."
        },
        {
            "title": "Are real or fake Christmas trees better for the planet? - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/are-real-or-fake-christmas-trees-better-for-the-planet",
            "pub_date": "2018-12-08 09:00:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "If the surge in sales of artificial trees at John Lewis and other stores signals an attempt by consumers to go green, then they should perhaps think again. With 8m real trees in the process of being purchased this Christmas, the idea of saving one from the axe might be prompting the move to fake ones this year in the belief that they are more environmentally friendly. But environmentalists and energy analysts would disagree. Take one key product detail of these thousands of artificial trees – they are made of plastic. Related: Christmas trees: can a fake really look as good as a real one? I..."
        },
        {
            "title": "Vatican's St. Peter's Square gets 720-ton sand nativity scene - Reuters",
            "link": "https://www.reuters.com/article/us-christmas-season-vatican-nativity/vaticans-st-peters-square-gets-720-ton-sand-nativity-scene-idUSKBN1O51YK",
            "pub_date": "2018-12-08 13:14:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The traditional nativity scene in St. Peter's Square won't be so traditional this year. For the first time, it is made of sand - 720 tons of it. For the past two weeks, Rich Varano, a professional sand artist, has been guiding three sculptors from the Netherlands, Russia and the Czech Republic, to craft the work, which measures about 5.5 meters high by 16 meters wide (18 feet high by 52 feet wide). Varano, 60, the artistic director of the massive work, doesn't mind if you call him \"Mr Sandman\". Sand is his life and love. The American from Florida divides his time between the United States a..."
        },
        {
            "title": "Heliconia angusta 'Red Christmas' - 500px",
            "link": "https://500px.com/photo/285657375/heliconia-angusta-red-christmas-by-trefor-ellacott",
            "pub_date": "2018-12-08 07:19:45 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Red Christmas, named such because of its winter blooms (Northern Hemisphere, when it’s usually Christmas time), is a fantastic shade-loving Heliconia. It is comparatively small, reaching only 1-2m, with striking red and white flowers in the Australian winter (July/August)."
        },
        {
            "title": "Elementary school principal placed on leave after banning all things Christmas from classrooms - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/nebraska-principal-on-leave-after-banning-christmas-trnd/index.html",
            "pub_date": "2018-12-07 19:57:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "An elementary school principal in Omaha, Nebraska is on administrative leave after asking teachers to not celebrate Christmas in classrooms. An internal memo, signed by Principal Jennifer Sinclair as \"The (Unintentional) Grinch who stole Christmas (from Manchester),\" included a list of Christmas-related items and activities that could not be used in class at Manchester Elementary School. \"I will do my best to communicate the expectation from here on out, which aligns with my interpretation of our expectations as a public school who seeks to be inclusive and culturally sensitive to all of ou..."
        },
        {
            "title": "Yotam Ottolenghi’s alternative Christmas recipes - The Guardian",
            "link": "https://www.theguardian.com/food/2018/dec/08/yotam-ottolenghis-alternative-christmas-recipes",
            "pub_date": "2018-12-08 09:30:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In these unusual times, Christmas seems the only ‘safe place’ for custom and ritual. But even this most traditional of feasts cannot escape controversy. Do we celebrate it at all? And, if so, do we do it with any of the usual religious symbols, or in a more general, humanistic way? In our house, now that I, an agnostic Jew, have succumbed to the idea of celebrating the birthday of the son of God, the arguments focus on the best distraction I know: food. The stakes aren’t as high and the rewards far tastier. My husband Karl, who isn’t at all traditional, wants this to be the one time of year..."
        },
        {
            "title": "Christmas: From Scrooge to George Bailey and the Grinch, the inspiration behind our favourite festive stories - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/features/christmas-stories-scrooge-the-grinch-rudolph-reindeer-george-bailey-a8668936.html",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "We cherish our favourite Christmas stories and revisit them every year, but rarely do we take a moment to consider their origins. The likes of Ebeneezer Scrooge, Rudolph the Red-Nosed Reindeer and the Grinch are fixtures of the festive season, and the circumstances surrounding their conception are frequently fascinating. Here’s how some of our most-loved Yuletide tales were spun. ‘A Visit from St Nicholas’ (1823) More popularly known as “Twas the Night Before Christmas”, this poem by Clement Clarke Moore, a professor of Oriental and Greek Literature and Divinity in New York, did much to est..."
        },
        {
            "title": "Christmas trees: can a fake really look as good as a real one? - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/christmas-trees-can-a-fake-really-look-as-good-as-a-real-one",
            "pub_date": "2018-12-08 07:00:39 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It’s the year of the artificial Christmas tree, according to John Lewis. It says its in-store “forest” of fakes in London’s Oxford Street has been hugely successful, with shoppers abandoning real trees for ever more lifelike plastic ones. This weekend is likely to be the peak sales period for the 8m trees chopped down every year for Christmas. It can be a palaver: the trip to a layby vendor, seeking out a not-too-wonky, not-too-straggly tree, nervously driving home with it tied to the top of the car, crawling into the loft to find that last year’s lights are broken, trying to get rid of the..."
        },
        {
            "title": "The Secret Behind Disney's Festive Sparkle - Forbes",
            "link": "https://www.forbes.com/sites/csylt/2018/12/08/the-secret-behind-disneys-festive-sparkle/",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Disney theme parks are famous for being magical but it takes much more than the wave of a magic wand to transform them into a winter wonderland for the holiday season. If you’re someone who can’t stand the sight of Christmas baubles until after Thanksgiving then spare a thought for the decorators at Disneyland Paris. They finalize the mega-resort’s Christmas overlay in March and have to deck the halls at the start of November when its Halloween festivities come to a close. It is no mean feat as they have just four or five days to do it. At the heart of the complex on the outskirts of Paris ..."
        },
        {
            "title": "White Christmas in Atlanta - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/white-christmas-in-atlanta.cnn",
            "pub_date": "2018-12-07 20:23:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Kelly Bowman decorates Christmas cookies with 2 of the musical's stars, Sean Montgomery and Kerry Conte. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "This simple ‘rule of 4’ can tame the holiday overspending parents do on their kids - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-simple-rule-of-4-can-tame-the-holiday-overspending-parents-do-on-their-kids-2018-12-08",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Nicole Lyn Pesce Moms and child psychologists tell Moneyish their tips to managing children’s expectations over Hanukkah and Christmas. Temper your children’s holiday gift expectations without being a Grinch. mikkelwilliam/iStock You won’t spoil the holidays if you don’t spoil your kids. Meghan Brunson, a Phoenix mother of four girls ages 3 to 11, worried her two oldest would be disappointed five years ago when she pared the pile of presents down from around 10 apiece to the “rule of 4” being adopted by many parents: One gift they want, one gift they need, one gift to wear and o..."
        },
        {
            "title": "X-mas in Bergen - 500px",
            "link": "https://500px.com/photo/285638335/x-mas-in-bergen-by-terje-thorsen",
            "pub_date": "2018-12-08 01:39:27 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "X-mas in the famous Bergen Harbor."
        },
        {
            "title": "Theresa May switches on Downing Street Christmas lights - The Telegraph",
            "link": "https://www.youtube.com/watch?v=LwPFY0vMgtw",
            "pub_date": "2018-12-07 04:46:12 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Prime Minister Theresa May turned on the Downing Street Christmas lights with help from three children from her Maidenhead constituency. Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "How to eat, drink and be merry this Christmas if you're a gluten-free vegan - The Independent",
            "link": "https://www.independent.co.uk/life-style/christmas/food-drink/gluten-free-vegan-christmas-food-drink-christmas-dinner-a8667926.html",
            "pub_date": "2018-12-07 13:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "If I had a penny for every time someone asked me what I could actually eat as a gluten-free vegan, I’d be able to buy Christmas presents for a lot of people. It’s true that in years gone by, it would have been tricky to find exciting things to enjoy and it would have required plenty of time being imaginative in the kitchen with whole foods and plants – but now things are changing. With a surge in the number of people adopting a vegan lifestyle – it quadrupled from 150,000 in 2014 to 600,000 in 2018 – and greater awareness of gluten intolerance and coeliac disease, food producers are increas..."
        },
        {
            "title": "The teachers asking pupils to make the case for Christmas have a lesson for us all - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/pupils-christmas-lesson",
            "pub_date": "2018-12-07 06:00:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Christmas is cancelled. There can’t be many headteachers who haven’t occasionally longed to type those three words and press “send”. ’Tis the season of precious teaching time disappearing down the plughole of nativity play rehearsals, carol services, and Christmas craft days that leave glitter trodden inextricably deep into the carpets. Is it really worth the hassle? But only Lady Lumley’s, a secondary school in the North Yorkshire town of Pickering, has had the courage to take this thought to its logical conclusion. Its religious education teacher told students that unless they could make ..."
        },
        {
            "title": "Here’s why the UK Christmas dinner is coming at a higher price - Financial Times",
            "link": "https://www.ft.com/content/4a5c00b6-f987-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 22:00:25 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A jump in the cost of Brussels sprouts and carrots in the UK has driven up the price of this year’s Christmas dinner, as the combination of freezing temperatures caused by the “Beast from the East” cold front earlier this year followed by record summer temperatures have meant lower vegetables yields. “The price of vegetables have been driven up by drought and heatwave, both in the UK and in Europe,” said George Duke, an analyst at Mintec, the commodities data group. This has led to a 20 per cent rise in the wholesale cost of the UK Christmas dinner compared to last year, according to Mintec..."
        },
        {
            "title": "How to buy a real Christmas tree: a step-by-step guide - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/how-to-buy-a-real-christmas-tree-a-step-by-step-guide",
            "pub_date": "2018-12-08 08:00:40 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Are you hooked on the look, character and aroma of a real Christmas tree? Then here’s our six-step guide how to pick the right one. • Step one: Pick it up and drop it on its stump from a few inches above ground. If more than a few needles drop, it has not been freshly cut. • Step two: Compare weights. In the trade, trees are sold wholesale as premium, standard and third grade. Premium trees are heavier, bushier and have a straight “leader” (the central stem at the top of the tree). Related: Christmas trees: can a fake really look as good as a real one? • Step three: Don’t buy Norway spruces..."
        },
        {
            "title": "Fir crying out loud: 2018's most underwhelming Christmas trees - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/gallery/2018/dec/07/fir-crying-out-loud-2018-most-underwhelming-christmas-trees",
            "pub_date": "2018-12-07 08:00:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "1 December 2018: Marsh roundabout, Huddersfield. Photograph: Liz Henry/Guardian Community This year’s offering in the picturesque Victorian village of Birkdale, Merseyside, on 2 December. Photograph: Guardian Community Chesterfield town centre - taken last December but it’s making a reappearance this year. Admittedly, it looks much better at night when it’s lit up ... but I generally only see it like this. Photograph: Steve Brandreth/Guardian Community Purley High Street on 29 November. Tree supplied by Croydon Council. Photograph: Lawrence Turner/Guardian Community Not sure if French trees..."
        },
        {
            "title": "Tyler Perry surprises Walmart shoppers by paying off debts worth more than $430,000 - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/tyler-perry-walmart-pays-off-layaway-debt-customer-atlanta-twitter-video-christmas-a8671776.html",
            "pub_date": "2018-12-07 09:56:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Actor and producer Tyler Perry has announced on Instagram that he has paid off layaway accounts at two Walmart stores in the Atlanta region totalling $432,635 (£338,999). Days earlier, Gayle Benson, a billionaire philanthropist and owner of the New Orleans Saints, donated $93,502 (£73.265) to pay off accounts for 408 customers. LeMia Jenkins, a spokeswoman for Walmart, confirmed Mr Perry’s donation and said it covered 1,487 customers. On Instagram, Mr Perry said the offer would apply to items placed on layaway before 9.30am on Thursday. “I was trying to do this anonymously but oh well!!!” h..."
        },
        {
            "title": "How drunk can you get on Christmas food? I breathalysed myself to find out - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/shortcuts/2018/dec/07/how-drunk-can-you-get-on-christmas-food-i-breathalysed-myself-to-find-out",
            "pub_date": "2018-12-07 14:18:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Back in July, I ate myself drunk. I spent a terrible morning pigging out on individual supermarket tiramisu portions until I could set a breathalyser off, because a report had found that eating certain foods could push you over the legal drink-driving limit. But guess what? There has since been a follow-up report, this time about the Christmas foods that could push you over the legal drink-driving limit. Time to dig out the trusty breathalyser again … Mince pies A traditional mince pie apparently contains 0.14 units of alcohol, meaning it would take 29 of them for me to fail a breathalyser ..."
        },
        {
            "title": "Chicago Restaurants And Bakeries Showcase Holiday-Themed Dishes And Desserts - Forbes",
            "link": "https://www.forbes.com/sites/megykarydes/2018/12/07/chicago-restaurants-and-bakeries-showcase-holiday-themed-dishes-and-desserts/",
            "pub_date": "2018-12-07 11:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The parties and celebrations are in full swing and several Chicago restaurants are getting into the holiday spirit by offering holiday-focused dishes and treats. Through December 24, River North’s ramen shop and sushi restaurant Slurping Turtle offers guests its Festivus Ramen. A taste of the holidays in ramen form, the Festivus Ramen bowl features braised turkey, shio broth, buttered corn, togarashi green beans, potato wedges, scallions, spicy tonkotsu gravy with cranberry chutney. For a complete experience, pair it with Feats of Strength, a hot apple toddy with whiskey and apple cider. Pa..."
        },
        {
            "title": "Turkey reprieve: one in 12 dream of meat-free Christmas dinner - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/08/meat-free-christmas-dinner-vegan-vegetarian-flexitarian",
            "pub_date": "2018-12-08 09:00:42 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "One in 12 people will tuck into an entirely vegan or vegetarian Christmas Day meal this year and almost one in five hosts will be cooking for a vegan or vegetarian guest over the festive period, according to research. As the flexitarian trend continues to sweep the UK, Britain’s supermarkets are rolling out their biggest range of festive vegan and vegetarian food yet, tempting shoppers to swap traditional turkey for exotic meat-free options like truffled cauliflower cheese en croûte, tacos stuffed with jackfruit and – as a Boxing Day palate-cleanser – “deli-style” thin-sliced celeriac. Rela..."
        },
        {
            "title": "Snakes ruin traditional Christmas tree preparation - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/brown-snakes-ruin-traditional-family-christmas-tree-haul/10577782",
            "pub_date": "2018-12-05 19:36:19 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Staff at a family-run Christmas tree farm are struggling to maintain their yuletide spirit as an inundation of deadly brown snakes has lead to untended trees and dangers to browsing visitors. Photo: Business owner, Deb Court, tends to the trees in the morning before the snakes run rampant. (ABC South East NSW: Adriane Reardon ) While families elsewhere wander farms and browse for a Christmas tree to fit with a special tag, an unusually high number of aggressive snakes on the Court family's property has limited the ability to maintain their business. \"It has affected the families and kids ro..."
        },
        {
            "title": "Church Puts Baby Jesus In Cage For Immigration-Themed Nativity Scene - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/church-baby-jesus-cage-immigration_us_5c0968ade4b0de79357ad474",
            "pub_date": "2018-12-06 23:24:47 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A Massachusetts church is mixing faith and politics in its nativity display this year ― placing a baby Jesus figurine in a cage to provoke conversations about America’s immigration policies. Leaders at St. Susanna Parish, a Roman Catholic congregation in Dedham,hope the display puts a Christian perspective on controversial actions toward migrants at the U.S.-Mexico border and around the world. “We wanted to put a mirror image of the world into the stable,” parish priest Steve Josoma told HuffPost. The traditional Nativity scene that Christians have become familiar with over the centuries f..."
        },
        {
            "title": "Almost a third of Britons believe Lapland is fictional place, survey claims - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/lapland-fictional-place-real-christmas-santa-holiday-norway-finland-sweden-russia-a8672111.html",
            "pub_date": "2018-12-07 12:48:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Almost a third of British people believe Lapland is a fictional place, a survey claims. Researchers who polled 2,000 adults found many know nothing about the region, and one in 10 had to check the internet to find out whether it is a real location or not. Just 22 per cent of the survey’s respondents knew Lapland spans Norway, Finland, Sweden and part of Russia. One in 10 thought the region covers just Iceland and Greenland, while a fifth thought it is a country in its own right. According to the survey conducted by tourism company TUI, 32 per cent of British people also don’t realise Transy..."
        },
        {
            "title": "Paris tourists face severe disruption this weekend as Eiffel Tower and Louvre shut in face of violent protests - The Independent",
            "link": "https://www.independent.co.uk/travel/news-and-advice/paris-protests-eiffel-tower-louvre-gilets-jaunes-protestors-closed-latest-a8672096.html",
            "pub_date": "2018-12-07 13:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Travellers for Paris this weekend will encounter a city under siege, with key tourist attractions – including the Eiffel Tower and the Louvre – closed “due to exceptional circumstances” on Saturday. French authorities are deploying 90,000 police and security forces across the country ahead of more anti-government riots and violence this weekend by the gilets jaunes protestors. Armoured vehicles will also be on the streets of Paris. The announced route of the march is from Place de la Bastille to the Arc de Triomphe, which goes through the heart of Paris, including the 1st, 4th and 8th arron..."
        },
        {
            "title": "‘Carol service at Emma’s school tomorrow. I’ll be working from home’ - Financial Times",
            "link": "https://www.ft.com/content/ea35cb24-f8ad-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 15:44:35 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Chris, the parent Joanna? Hi, it’s me. Still in the office, then? I have to whisper. I’m at the nativity play and the lights are just going down. You know, for Pippa — our seven-year-old. You don’t remember? She’s the back end of the ass, with half a verse in “Little Donkey”. What a faff! Had to raid the stationery cupboard for Sellotape and I’ve got fake mule fur all over my suit. You know what it’s like! Ah, no — I’d forgotten — of course you don’t. Anyway. It’s great you’re still there holding the fort. I’ve been a complete idiot. You know the end-of-quarter sales figures? I must have ha..."
        },
        {
            "title": "35 chic Christmas jumpers to suit every festive occasion - The Telegraph",
            "link": "https://www.telegraph.co.uk/fashion/shopping/christmas-jumper-day-stylish-knits-wear-friday/",
            "pub_date": "2018-12-06 12:03:57 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "06 Dec 2018 35 chic Christmas jumpers to suit every festive occasion Previous slideNext slide1 of 36View AllSkip Ad If you're not keen to go the whole hog with an all-singing, bright festive knit complete with a flashing red Rudolph nose, a chic Christmas jumper could be the answer to your prayers for Christmas Jumper Day this Friday 14th December. Whether you opt for a dash of sparkle, a chunky bright knit, or a cosy Fair Isle sweater, you can be safe in the knowledge that your jumper is elegant but not so unseasonal that it screams Bah Humbug. Here are the most stylish Christmas jumpers t..."
        },
        {
            "title": "Watch The Festive 'Fortnite' Season 7 Cinematic Trailer Right Here - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/watch-the-christmasy-fortnite-season-7-cinematic-trailer-right-here/",
            "pub_date": "2018-12-06 10:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Watch Fortnite’s Season 7 cinematic trailer right here. Fortnite: Battle Royale’s seventh Battle Pass season is upon us, just in time for the holidays. The mysterious iceberg has crashed into the island, and with it comes new snowy areas, planes and much more. (Read the patch notes here.) There’s also a brand new cinematic trailer and it’s very funny. The trailer opens to Crackshot, the Fortnite Nutcracker skin, decorating for Christmas. Check it out: I love the little claymation-looking dog and the cuckoo clock and pretty much the entire opening segment. You can see many of the game’s cla..."
        },
        {
            "title": "BBC One Christmas ad: heartwarming tale or lousy depiction of working mothers? - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/bbc-one-christmas-ad-heartwarming-tale-lousy-depiction-working/",
            "pub_date": "2018-12-05 21:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Featuring a mother who leaves the office to spend time with her teenage son, BBC One’s new Christmas advert was intended to be heartwarming. But the two-minute film has divided female viewers into those who love it and those who believe it “guilt-trips” working mothers. Wonderland, made by the BBC’s in-house creative team and set in a seaside town, begins with a harassed mother dashing out to work as her family eat breakfast. Her teenage son texts her to ask if she can watch the Christmas lights switch-on that evening but she says she may be too busy. The unhappy boy, is pictured roaming th..."
        },
        {
            "title": "See how Advent is celebrated around the globe - CNN",
            "link": "https://www.cnn.com/travel/gallery/advent-celebrations-photos/index.html",
            "pub_date": "2018-12-06 13:07:05 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Advent in Austria: Visit the so-called Silent Night Chapel in Oberndorf bei Salzburg. It stands on the same site as the former St. Nicholas Church, where the beloved hymn was first performed in 1818. Click through the gallery for more images from Advent around the world: Johannes Simon/Bongarts/Getty Images Advent in Austria: The Salzburg Cathedral provides a stunning backdrop for Christmas markets and festivities. Alamy Advent in China: St. Ignatius Cathedral (and called Xujiahui Catholic Church in Shanghai) is one of the city's iconic buildings. In December 2017, it reopened to the public..."
        },
        {
            "title": "Fact-checking Home Alone: what if it really happened? - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/0/fact-checking-home-alone-really-happened/",
            "pub_date": "2018-12-05 16:01:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "How bad would the injuries be? Could the Wet Bandits sue? And would Child Protection Services tear the McCallisters apart? We asked the experts Home Alone is an unlikely Christmas-set family favourite. It’s the story of Kevin McCallister (Macaulay Culkin), an 8 year-old boy accidentally left behind in his Chicago home when his entire family head off to Paris for a Christmas break. That would be bad enough, but when thieves target the McCallister family’s luxurious home the young boy turns vigilante. Over the course of an evening, he roundly abuses the ‘Wet Bandits’, Harry (Joe Pesci) and Ma..."
        },
        {
            "title": "Student newspaper and Irish DJ among those calling to censor 'Fairytale of New York' lyrics - The Independent",
            "link": "https://www.independent.co.uk/life-style/fairytale-of-new-york-lyrics-the-pogues-faggot-censor-eoghan-mcdermott-the-tab-christmas-song-a8671161.html",
            "pub_date": "2018-12-06 18:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A student newspaper editor has called for the word “faggot” to be censored from The Pogues’ popular song \"Fairytale of New York\" over claims it is offensive. Tom Haynes, the assistant editor of The Tab, shared his opinion about the classic Christmas song in an article titled: “Dear straight people, stop singing the word ‘faggot’ in 'Fairytale of New York'” - which has since divided people on social media. According to Haynes, the line in question, sung by Kirsty MacColl, “you scumbag, you maggot, you cheap lousy faggot,” is homophobic - but despite being censored on some stations, including..."
        },
        {
            "title": "World's top Christmas markets - CNN",
            "link": "https://www.cnn.com/travel/gallery/best-christmas-markets/index.html",
            "pub_date": "2018-12-06 12:58:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "World's best Christmas markets are... Nothing puts us in a Christmas mood better than a Christmas market visit. Here are the best ones to get your yuletide celebrations started. Sean Gallup/Getty Images Europe/Getty Images Old Town Square and Wenceslas Square, Prague (Czech Republic): Prague's two main Christmas markets -- one in Old Town Square (pictured here) and one in Wenceslas Square -- are only a five-minute walk from each other, making them easy to visit in one day. MICHAL CIZEK/AFP/AFP/Getty Images Old Town Square and Wenceslas Square, Prague (Czech Republic): Czech treats -- chiefl..."
        },
        {
            "title": "The world's 17 best Christmas markets - CNN",
            "link": "https://www.cnn.com/travel/article/best-christmas-market/index.html",
            "pub_date": "2018-12-06 13:04:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "World's best Christmas markets are... Nothing puts us in a Christmas mood better than a Christmas market visit. Here are the best ones to get your yuletide celebrations started. Sean Gallup/Getty Images Europe/Getty Images Old Town Square and Wenceslas Square, Prague (Czech Republic): Prague's two main Christmas markets -- one in Old Town Square (pictured here) and one in Wenceslas Square -- are only a five-minute walk from each other, making them easy to visit in one day. MICHAL CIZEK/AFP/AFP/Getty Images Old Town Square and Wenceslas Square, Prague (Czech Republic): Czech treats -- chiefl..."
        },
        {
            "title": "Just $50 can buy a life-saving gift this holiday season - MarketWatch",
            "link": "https://www.marketwatch.com/story/just-50-can-buy-a-life-saving-gift-this-holiday-season-2018-12-03",
            "pub_date": "2018-12-05 21:54:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Brett Arends A fraction of the typical American’s gift-buying budget goes a long way in a different context Bed nets to prevent malaria are one of the most cost-effective ways to save children’s lives. Paula Bronstein/Getty Images This story is part of a MarketWatch series, “Gifts that pay off,” gifts that have a larger impact long after the holiday season has passed. It can cost as little as $50 to save a life this Christmas — and that’s before the tax deduction. So reports Edesia Global, a nonprofit in Rhode Island which manufactures emergency nutrition for starving ..."
        },
        {
            "title": "Tracks of the week reviewed: Grimes, Los Unidades, Chance the Rapper - The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/07/grimes-new-track-of-week",
            "pub_date": "2018-12-07 11:00:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Grimes We Appreciate Power A grinding industrial J-pop song inspired by Kim Jong-un’s propaganda girlband Moranbong, Grimes’s first single in two years casts the avatar formerly known as Claire Boucher as a cheerleader for The Singularity. “AI will reward us when it reigns,” she deadpans like a psychopathic Siri, urging unbelievers to submit to the yoke of UltrAlexa with promises of immortality in a sim utopia: “Pledge allegiance to the world’s most powerful computer.” Elon Musk BDSM, basically. Los Unidades ft Pharrell and Jozzy E-Lo If, like me, you hoped Coldplay were using a false name ..."
        },
        {
            "title": "Christmas 2018 Gift Guide: Under £50 for women - The Independent",
            "link": "https://www.independent.co.uk/life-style/fashion/christmas-2018-gift-guide-under-50-her-perfume-makeup-skincare-fashion-gin-a8663666.html",
            "pub_date": "2018-12-06 17:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Choosing presents for friends and family should be fun but there’s always that one person who makes shopping a struggle. The difficulty here is that the Christmas rush waits for no man, or woman, so the pressure to find that all-important gift for your mum, sister, partner or friend is mounting. Luckily, we’ve done all the hard work for you. Not sure what she wants, or what she might already own? - Read more How to buy designer gifts on a budget this Christmas Then take a look at our guide of goodies guaranteed to put a smile on the face of any lady this Christmas. Whether she’s a beauty bu..."
        },
        {
            "title": "I LoveYou - 500px",
            "link": "https://500px.com/photo/285569341/i-loveyou-by-christian-michael-onaduja",
            "pub_date": "2018-12-07 12:27:35 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Candy, Sweets & litle treats at a German Christmas Market in Frankfurt"
        },
        {
            "title": "‘Elf’ Gets An 'Honest Trailer' For All You Cotton-Headed Ninny-Muggins - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/elf-honest-trailer_us_5c04e30ee4b0a173c024767a",
            "pub_date": "2018-12-03 10:10:55 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Is “Elf” the “most honest portrayal of Christmas in film?” That’s the theory behind the long-awaited “Honest Trailer” for the modern Christmas classic, starring Will Ferrell and Zooey Deschanel. And there just might be something to it. Check it out above, from Screen Junkies."
        },
        {
            "title": "These are 4 of the biggest holiday stressors -- and ways to cope - MarketWatch",
            "link": "https://www.marketwatch.com/story/these-are-4-of-the-biggest-holiday-stressors----and-ways-to-cope-2018-12-04",
            "pub_date": "2018-12-04 17:41:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Nicole Lyn Pesce People anxious about shopping and spending time with family ask Moneyish for help, as experts share their best tips to de-stress. The December holidays can be a perfect storm of stress. skynesher/iStock The most wonderful time of the year is also the most stressful. One in four people say they have taken on more than they can handle during the holidays, according to a recent survey by VitalSmarts. Most respondents (56%) said they are overwhelmed with “just keeping up” with all of the activities and expectations of the season, followed by financial concerns (50%)..."
        },
        {
            "title": "Sprouts and toilet roll among the weirdest secret Secret Santa gifts - The Independent",
            "link": "https://www.independent.co.uk/life-style/secret-santa-presents-christmas-gifts-ideas-office-party-alcohol-chocolate-socks-a8670136.html",
            "pub_date": "2018-12-06 11:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A bag of brussel sprouts, novelty toilet roll and a Simon Cowell mask were among the strangest secret Santa gifts received by people polled for a new survey. A T-shirt with a work friend's face on it, an inflatable turkey and a \"grow your own boyfriend\" kit, were also among some of the oddest gifts given to to the 2,000 UK adults questioned. Alcohol was the most popular present followed by chocolate and gift cards. Sweets, socks, perfume and toiletries featured too, along with photo frames, flowers and make-up. “Taking part in secret Santa is an age-old tradition and great way to express yo..."
        },
        {
            "title": "Minneapolis Police Officers Suspended Over Racist Christmas Tree Decorations - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/minneapolis-police-racist-christmas-tree_us_5c055b5fe4b07aec57513245",
            "pub_date": "2018-12-03 18:27:50 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Two Minneapolis police officers have been placed on leave pending an internal affairs investigation after a Christmas tree in their precinct’s office was adorned with racist decorations. A photo of the tree displayed in Minneapolis’ Fourth Precinct went viral on Friday, stirring backlash from community members and elected officials who say the makeshift ornaments were intentionally “derogatory.” The decorations ― which have since been removed ― included a Newport cigarette pack, a can of Steel Reserve malt liquor, police tape, a bag of Takis and a cup from Popeyes Louisiana Kitchen. Enraged..."
        },
        {
            "title": "The strange and fascinating stories behind your favorite Christmas songs - CNN",
            "link": "https://www.cnn.com/2017/12/06/entertainment/christmas-songs-history-trnd/index.html",
            "pub_date": "2018-12-04 16:28:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Grab your Mariah Carey vocals. 'Tis the season for Christmas caroling. No matter how frigid the weather may get, you can always find some group of carolers singing their hearts out. Maybe you like to sing in three-part harmony with a bunch of friends or hum along to the radio alone in your car. Either way, Christmas carols are a staple to the holiday season. Here's a closer look at the stories behind some of your favorite holiday tunes. 'Santa Claus Is Coming To Town' Inspiration can strike you anywhere, even on a subway. While traveling to a music publisher's office in 1933, the tune's son..."
        },
        {
            "title": "Brett Eldredge Talks Christmas Music, His Queen Cover And More - Forbes",
            "link": "https://www.forbes.com/sites/laurenjoblack/2018/12/03/brett-eldredge-talks-christmas-music-his-queen-cover-and-more/",
            "pub_date": "2018-12-04 02:24:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Brett Eldredge rehearses for the 2018 Christmas in Rockefeller Center — (Photo by: Virginia Sherwood/NBC/NBCU Photo Bank via Getty Images) Brett Eldredge caught the attention of fans and critics alike in 2016 with the debut of his Christmas album, Glow. With its big-band arrangements and Eldredge’s rich, smooth vocals, the album is reminiscent of music from the beloved Rat Pack. Glow included the country crooner’s version of holiday classics like “White Christmas,” “Silent Night” and “The First Noel.” It also featured a duet of “Baby, It’s Cold Outside” with Meghan Trainor, which reached th..."
        },
        {
            "title": "The 20 best Christmas films of all time – ranked - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/best-christmas-festive-movies-films-ranked-home-alone-elf-carol-a8668196.html",
            "pub_date": "2018-12-05 12:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Christmas is a time for family, food, forgiveness… and films. Whether it’s because you’ve eaten so much you’re temporarily unable to move from the sofa, or you just need a break from having the same awkward conversations with your relatives, there’s nothing quite like settling in with a box of Quality Street and a festive classic. Here are the best of them – ranging from pure schmaltz to dark, twisted horror – ranked. 20) The Santa Clause (1994) When Tim Allen’s Scott Calvin accidentally kills Santa Claus (a nice, light-hearted beginning to a family film) he is expected to take his place. H..."
        },
        {
            "title": "Is sending company holiday cards outdated? A guide from experts - Fast Company",
            "link": "https://www.fastcompany.com/90270952/office-etiquette-do-you-have-to-send-holiday-cards",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "‘Tis the season for an endless stream of party invites, personal obligations, and a mad dash to meet end-of-year goals. While the holidays challenge professionals to disconnect and tune in to family time, they also present more stressful responsibilities and etiquette recommendations to follow. One of the most tried and true traditions is the act of sending holiday cards to employees, customers, and clients, thanking them for their contributions. “In the business and professional world, it is customary to send holiday cards to colleagues and clients during the holiday season for both seaso..."
        },
        {
            "title": "Movie Santa Clauses – ranked! - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/movie-santa-clauses-ranked",
            "pub_date": "2018-12-06 13:27:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "10. David Huddleston in Santa Claus: The Movie (1985) For the veteran supporting actor – who would go on to play a certain big Lebowski – this must have seemed like a welcome headlining role, even if the plot revolves round Dudley Moore’s wide-eyed elf being seduced by capitalism. Still, Huddleston brings bags of earthy jollity. 9. Jim Broadbent in Get Santa (2014) In this plucky but overlooked Britcom, a crash-landed Santa gets banged up by mistake. Can ex-con Rafe Spall break him out in time to save Christmas? A never-cuddlier Broadbent twinkles in both full red-and-white regalia and drab..."
        },
        {
            "title": "Man who made £50 Christmas advert breaks hearts again with new festive film - The Independent",
            "link": "https://www.independent.co.uk/life-style/christmas/christmas-advert-phil-beastall-good-morning-britain-itv-million-minutes-video-watch-a8671731.html",
            "pub_date": "2018-12-07 08:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Last month, a short film depicting a man listening to tapes that had been left by his late mother at Christmas touched hearts across the nation, garnering almost 10m views despite being made for a budget £50. Following on from the success of the film, its creator has been enlisted to make another similarly moving Christmas advert for Good Morning Britain’s ‘1 Million Minutes’ campaign, with the aim of raising awareness of loneliness. Anyone who found Beastall’s previous festive tale emotional will need to their fetch the tissues as this film, portraying people experiencing loneliness after ..."
        },
        {
            "title": "‘PC stuff is getting ridiculous’: Radio stations axe Christmas classic due to #MeToo concerns - RT",
            "link": "https://www.rt.com/news/445482-baby-its-cold-outside-banned/",
            "pub_date": "2018-12-03 18:04:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Many consider it a Christmas classic but radio stations are refusing to play the song ‘Baby It’s Cold Outside’ because it’s lyrics have run afoul of the #MeToo movement. However fans are now pushing back against the banishment. The yule-tide favorite was originally recorded for the 1949 film Neptune’s Daughter and it went on to scoop an Oscar in the Best Original Song category. It’s been a feature of the festive season every year since. However its days may be numbered because campaigners allege that it propagates rape culture. Its lyrics feature a man playfully appealing to his female gues..."
        },
        {
            "title": "The Christmas Chronicles: 20 million watched Kurt Russell as Santa in first week - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/christmas-chronicles-netflix-viewing-kurt-russell-santa-watch-a8666296.html",
            "pub_date": "2018-12-04 10:44:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Christmas film starring Kurt Russell as Santa Clause has become a Netflix blockbuster. Chief content officer Ted Sarandos announced that adventure film The Christmas Chronicles was streamed 20 million times in its first week – something which he states has marked a first for Russell. “Even in his successful career, [Kurt Russell] has never had that many people see one of his movies in the first week ever,” Sarandos said at UBS Global Media and Communications Conference on Monday (3 December). “That’s a testimony to what we can bring to the market for storytellers today that we couldn’t ..."
        },
        {
            "title": "Twitter Users Mock Hannity's Panicky New ‘War On Christmas’ Rant - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/sean-hannity-war-on-christmas-panic_us_5c08ab7ee4b069028dc66e97",
            "pub_date": "2018-12-06 07:23:22 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Twitter users are calling out Fox News host Sean Hannity for an all-caps warning on the social network that “CHRISTMAS IS UNDER SIEGE.” The object of his ire isn’t a “happy holidays” or the removal of any sign of Christmas, but rather a Massachusetts church celebrating the holiday while making a point about refugees. Saint Susanna’s Parish in Dedham has placed the baby Jesus in its Nativity scene and the Magi behind a fence, according to Boston25. “Sixty-five million refugees worldwide seeking a better way of life and we were wondering what that might look like 2,000 years ago if this famil..."
        },
        {
            "title": "Getting into the festive spirit at Orestone Manor, home of the Christmas card - The Telegraph",
            "link": "https://www.telegraph.co.uk/travel/destinations/europe/united-kingdom/england/devon/articles/orestone-manor-hotel-christmas-cards/",
            "pub_date": "2018-12-04 10:05:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "If you look closely at the first ever printed Christmas card, you can see a picture of a little girl grabbing hold of her mother’s glass of wine and having a good old guzzle. Not surprisingly, the temperance movement had something to say about this back in 1843 and a number of complaints were made about the card, which was designed by John Callcott Horsley and commissioned by Sir Henry Cole. The image provokes just as much interest today, at the Victorian lodge where Horsley once lived. Orestone Manor is now a hotel, and guests are given copies of his Christmas card each December. I went th..."
        },
        {
            "title": "Christmas Day TV: Torvill and Dean take on EastEnders in the festive ratings - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/christmas-day-tv-torvill-dean-take-eastenders-festive-ratings/",
            "pub_date": "2018-12-04 20:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "ITV is banking on Torvill and Dean to win the Christmas Day ratings battle, with a drama about their victory at the 1984 Winter Olympics. The broadcaster has scheduled the drama against BBC One’s EastEnders and Mrs Brown’s Boys Christmas special, hoping that viewers will be caught up in a wave of nostalgia for the couple’s gold medal-winning performance of Bolero. Poppy Lee Friar and Will Tudor will star as Jayne Torvill and Christopher Dean, and the two-hour film will chart their “private, intense relationship”. It is written by William Ivory, the screenwriter behind Made in Dagenham. Whil..."
        },
        {
            "title": "True Aussie Christmas has Santa hitting the beach this festive season - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/santa-on-the-beach-photos-proving-popular/10553064",
            "pub_date": "2018-12-05 20:22:40 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Forget lining up in a shopping centre for your annual Santa photo, many families are embracing a more Australian approach to the traditional portrait with Saint Nick. Seven years ago in the seaside town of Port Macquarie, on the New South Wales mid north coast, a local photographer started offering 'Santa on the Beach' photo sessions, which are now booked out months in advance. There's even a 'pooch session' on a dog-friendly beach, ensuring furry family members do not miss out. The photographer, Meredith Bauer, said she wanted to offer something uniquely Australian. \"It's so much more casu..."
        },
        {
            "title": "This Christmas, Harry and Meghan and Kate and William Must Make Nice - The Daily Beast",
            "link": "https://www.thedailybeast.com/this-christmas-harry-and-meghan-and-kate-and-william-must-make-nice",
            "pub_date": "2018-12-02 02:32:46 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast Feud or not, it seems likely that the next time the British people will see Meghan Markle and Kate Middleton together in public will be on Christmas Day at Sandringham, on their way in and out of church with the Queen. The Christmas Day picture, as well as being a gift to news organizations on an otherwise dead news day, has always been a kind of stop motion paen to that most royal of virtues; incremental change. The frosty grass in the background, the loyal serfs clustered around the ancient stone building, and, most importantly of a..."
        },
        {
            "title": "Tips For Enjoying The Holidays In NYC, And Best Winter Trips Upstate - Forbes",
            "link": "https://www.forbes.com/sites/lealane/2018/12/02/tips-for-enjoying-the-holidays-in-nyc-and-best-winter-daytrips-nearby/",
            "pub_date": "2018-12-02 17:02:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Rockefeller Center and Ice Rink (Photo: Getty) New York City is one of the world’s best places for the holidays, and living in the area for many years I used to take my sons to see the spectacular lights and events. But it wasn’t always easy. Here are some tips to make the experience memorable — and easier. – Midtown lights and decorations, (between 42nd and 57th streets) are especially outstanding, but especially around Rockefeller Center it will be really crowded. The lights on the Rockefeller tree are on from 5:30 a.m. until 11:30 p.m, and on Christmas Day, they are on for 24 hours. Cro..."
        },
        {
            "title": "Thousands attend Christmas tree lighting in Bethlehem - The Associated Press",
            "link": "https://apnews.com/eac3e1460b2947e2a098457d364064f9",
            "pub_date": "2018-12-01 19:41:59 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BETHLEHEM, West Bank (AP) — Thousands of faithful and dignitaries have attended the lighting of the giant Christmas tree outside the Church of the Nativity in the traditional birthplace of Jesus. Palestinian Prime Minister Rami Hamdallah and Father Francesco Patton, a top official with the Catholic Church in the Holy Land, were present at Saturday's ceremony in the Palestinian biblical city of Bethlehem in the occupied West Bank. Hamdallah said the Palestinians were resisting Israeli plans \"to uproot us and strip us from our civilization and history.\" A fireworks display and festivities acc..."
        },
        {
            "title": "Violetta Kassapi: ‘I only give presents I want for myself’ - Financial Times",
            "link": "https://www.ft.com/content/4a93c67c-f176-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-06 21:24:15 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "“I just want to say that I love Christmas — it’s my favourite time of year.” The 31-year-old stylist, creative director and designer Violetta Kassapi, whose dark hair is pinned back with a diamanté hair clip emblazoned with the word “squad”, is as loud and sparkly as a Christmas cracker. “Last year I gave myself a snake tattoo by Tati Compton for Christmas,” she continues. “It kind of symbolised me shedding my skin for 2018, becoming a new person. This year I’d love to buy myself a puppy, an XL English bulldog.” The stylist created a cult name for herself when she was in her twenties, pushi..."
        },
        {
            "title": "Emilia Wickstead: ‘I’m a very picky shopper’ - Financial Times",
            "link": "https://www.ft.com/content/27f53426-f175-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-06 20:30:31 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "London-based womenswear designer Emilia Wickstead is a Christmas traditionalist — and she makes no apology for that. Sitting in her Sloane Street store in a bold crimson tartan suit, she looks as festive and delightful as the Sugar Plum Fairy’s colourful sister, and it’s still only November. Cynicism and seasonal apathy are simply not her style. “I love Christmas rituals,” says the designer known for her chic formalwear, who has dressed the Duchess of Sussex, the Duchess of Cambridge, Pippa Middleton, Nicole Kidman and Sarah Jessica Parker in recent weeks. “I love going for drinks on Christ..."
        },
        {
            "title": "Teacher sacked by school for telling six-year-old children Father Christmas is not real - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-santa-not-real-father-christmas-new-jersey-cedar-hill-school-montville-a8668021.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A substitute teacher has been reportedly been sacked from a New Jersey school after telling a class of young children Father Christmas does not exist. Parents said first grade children at Cedar Hill Elementary School in Montville, had to be consoled after the incident, which was sparked when one pupil asserted Santa Claus was real. The child’s statement is thought to have prompted an outburst from the teacher in question, who then reportedly went on to debunk several other myths including the Tooth Fairy and the Easter Bunny. Myra Sansone-Aboyoun, a mother of one child in the class, said sh..."
        },
        {
            "title": "9 of the best real Christmas trees and where to buy them - The Telegraph",
            "link": "https://www.telegraph.co.uk/gardening/how-to-grow/what-is-the-best-real-christmas-tree/",
            "pub_date": "2018-12-03 09:06:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Non-drop needles or not, all cut Christmas trees die sooner or later. Come January they're either in a sorry, naked state at the bottom of the garden with most of the needles somewhere in your lounge. The traditional cut Christmas tree in Britain has been the Norway spruce for many years (Picea abies), which has short, bright green, pointed needles that drop quickly. In recent years, however, sales of “non-drop” varieties, such as the conical Nordman fir (Abies nordmanniana); Fraser fir (Abies fraseri) which has soft, wide and flat dark green needles; and blue spruce (Picea pungens), with g..."
        },
        {
            "title": "From Princess Diana to the Duchesses: royal Christmas day outfits through the ages - The Telegraph",
            "link": "https://www.telegraph.co.uk/fashion/royals/princess-diana-duchesses-royal-christmas-day-outfits-ages/",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "07 Dec 2018 From Princess Diana to the Duchesses: royal Christmas day outfits through the ages Previous slideNext slide1 of 22View AllSkip Ad As Christmas creeps ever closer, you may be planning your outfit for the day itself, whether you'll be attending mass, hopping from lunch to lunch or hosting your own. And who better to take style cues from than the Royal family, who dress up for church on Christmas Day? From The Duchess of Cambridge's tartan Miu Miu coat to Princess Diana's houndstooth Moschino suit, we've rounded up our favourite royal Christmas Day looks for you to enjoy. Click thr..."
        },
        {
            "title": "3 New York City Spaces Transformed Into Christmas Pop-Up Bars - Forbes",
            "link": "https://www.forbes.com/sites/lisakocay/2018/12/03/new-york-city-christmas-pop-up-bars/",
            "pub_date": "2018-12-03 12:12:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Haven Ski Chalet. Courtesy of The Sanctuary Hotel. Get in the holiday spirit at any of these three New York City-based holiday pop-up bars. Whether you’re a true Christmas lover and want all of the lights and garland, or you’re a Scrooge who despises the winter festivities, these three bars based in New York City will cater to your needs. Sip on creative cocktails themed after the winter celebration while snacking on delightful treats to get in the holiday mood, or celebrate the holidays by going to an ironic Christmas bar to mock the December festivity. No matter your preference, these thr..."
        }
    ]
}