{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFo2Y21jMWN4SUNaVzRvQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 12:31:04 GMT",
    "content": [
        {
            "title": "Under fire: Nigeria’s struggles for control of the northeast - Financial Times",
            "link": "https://www.ft.com/content/62928c8e-f7b8-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:00:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Muna Custom House camp lies on the edge of Maiduguri, near one of many trenches surrounding the northern Nigerian city dug to help keep Boko Haram at bay. It is often the first port of call for internally displaced people fleeing from the largely lawless hinterlands that surround the city at the centre of one of the world’s deadliest jihadi insurgencies. Zarah Umar arrived in Borno’s state capital in mid-November, joining a wave that has more than doubled Maiduguri’s population to more than 2m in recent years. She left her village near the Cameroonian border when the military took back cont..."
        },
        {
            "title": "The Deadliest Terrorist Groups In The World Today - Forbes",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/deadliest-terrorist-groups-in-the-world/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Of the 18,814 deaths caused by terrorists around the world last year, well over half were due to the actions of just four groups: Islamic State, the Taliban, Al-Shabaab and Boko Haram. According to Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP), these four organisations were responsible for 10,632 deaths in 2017. Their actions contribute to the instability of what are some of the most dangerous countries in the world, including Afghanistan, Iraq, Nigeria, Somalia and Syria. Over the past decade they have accounted for 44% of all terrorist deaths. Islamic ..."
        },
        {
            "title": "Nigerian president says he's alive, not an impostor - The Associated Press",
            "link": "https://www.apnews.com/1a17a8589c81433c977f4aaf4ce3de05",
            "pub_date": "2018-12-03 21:17:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LAGOS, Nigeria (AP) — Nigeria's president took the extraordinary step of denying rumors that he died and was replaced by a body double, telling the country that he is alive and well. \"It is the real me I assure you,\" President Muhammadu Buhari said Sunday to a group of Nigerians during a visit to Poland, where he is attending the United Nations Climate Conference. \"A lot of people hoped that I died during my ill health,\" Buhari said. \"I am still going strong.\" The 75-year-old, who was elected in 2015 and will run for his second term in February, has been in ill health throughout his preside..."
        }
    ]
}