{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREl6Wm1JU0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 12:18:11 GMT",
    "content": [
        {
            "title": "Barcelona transfer news: Denis Suarez 'not happy' amid Chelsea & Napoli links - Goal.com",
            "link": "https://www.goal.com/en-gh/news/suarez-not-happy-at-barcelona-amid-chelsea-napoli-links/12cg2qgixu7kq1rgu38i8ywizu",
            "pub_date": "2018-12-07 11:26:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Denis Suarez has admitted he is not happy at Barcelona amid his lack of playing time this season."
        },
        {
            "title": "Former Bayern Munich star issues strong warning to Chelsea over Hudson-Odoi's situation - Ghanasoccernet.com",
            "link": "https://ghanasoccernet.com/former-bayern-munich-star-issues-strong-warning-to-chelsea-over-hudson-odois-situation",
            "pub_date": "2018-12-05 11:51:55 GMT",
            "source_nm": "Ghanasoccernet.com",
            "source_url": "https://ghanasoccernet.com",
            "desc": "Former Bayern Munich midfielder Owen Hargreaves believes Chelsea could lose sought after youngster Callum Hudson-Odoi to his ex-employers if his playing ..."
        },
        {
            "title": "Manchester City can't be stopped, says former Chelsea captain Dennis Wise - SkySports",
            "link": "https://www.skysports.com/football/news/11679/11573859/manchester-city-cant-be-stopped-says-former-chelsea-captain-dennis-wise",
            "pub_date": "2018-12-07 11:22:49 GMT",
            "source_nm": "SkySports",
            "source_url": "https://www.skysports.com",
            "desc": ""
        },
        {
            "title": "Chelsea hold on to beat spirited Fulham - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/sports/2018/december-2nd/chelsea-hold-on-to-beat-spirited-fulham.php",
            "pub_date": "2018-12-02 14:28:18 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "Chelsea held off a spirited Fulham side to claim a valuable victory and move up to third in the Premier League."
        },
        {
            "title": "Eden Hazard contract: Chelsea trying to renew Belgian star's contract 'every week', says Maurizio Sarri - Goal.com",
            "link": "https://www.goal.com/en-gh/news/maurizio-sarri-chelsea-are-talking-to-renew-eden-hazards/147p8fbj6y6js1mx8vqi4hlwv7",
            "pub_date": "2018-12-04 22:30:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Maurizio Sarri revealed that Eden Hazard's contract renewal remains a high priority at Chelsea, as he flirts with the idea of joining Real Madrid next summer."
        },
        {
            "title": "Callum Hudson-Odoi gives Chelsea ultimatum over new contract - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/SportsArchive/Callum-Hudson-Odoi-gives-Chelsea-ultimatum-over-new-contract-705769",
            "pub_date": "2018-12-03 17:06:54 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Ghanaian youngster Callum Hudson-Odoi has issued a “play me or sell me” plea to English giants Chelsea as he stalls over a new contract. The Blues offered ..."
        },
        {
            "title": "NAPOLI, Hysaj's agent: \"Joining Chelsea in January? It might happen\" - Ghanasoccernet.com",
            "link": "https://ghanasoccernet.com/napoli-hysajs-agent-joining-chelsea-in-january-it-might-happen",
            "pub_date": "2018-12-07 14:38:26 GMT",
            "source_nm": "Ghanasoccernet.com",
            "source_url": "https://ghanasoccernet.com",
            "desc": "Interviewed by Napoli-based station Radio CRC, Mario Giuffredi, agent of Albanian international full-back Elseid Hysaj (24), recently linked to a winter move ..."
        },
        {
            "title": "FA Cup: Chelsea get Forest, Arsenal could face Solihull - Goal.com",
            "link": "https://www.goal.com/en-gh/news/chelsea-host-nottingham-forest-in-fa-cup-and-man-city-get/cvc106xm9r8l1dm349pe6qu80",
            "pub_date": "2018-12-03 20:29:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "FA Cup 3rd round: Chelsea will host Nottingham Forest and non-league sides could await Arsenal and Tottenham in an FA Cup draw that kept the big boys ..."
        },
        {
            "title": "Former Bayern Munich star issues strong warning to Chelsea over Hudson-Odoi - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/SportsArchive/Former-Bayern-Munich-star-issues-strong-warning-to-Chelsea-over-Hudson-Odoi-706371",
            "pub_date": "2018-12-05 12:29:29 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Former Bayern Munich midfielder Owen Hargreaves believes Chelsea could lose sought-after youngster Callum Hudson-Odoi to his ex-employers if his playing ..."
        },
        {
            "title": "Former England star charges Chelsea manager to find quick solution to Hudson-Odoi's situation - Ghanasoccernet.com",
            "link": "https://ghanasoccernet.com/former-england-star-charges-chelsea-manager-to-find-quick-solution-to-hudson-odois-situation",
            "pub_date": "2018-12-04 09:20:24 GMT",
            "source_nm": "Ghanasoccernet.com",
            "source_url": "https://ghanasoccernet.com",
            "desc": "Former England midfielder Jamie Redknapp has urged Chelsea manager Maurizio Sarri to find a quick solution to Callum Hudson-Odoi's playing time ..."
        },
        {
            "title": "Barcelona transfer news: Denis Suarez determined to stay after rejecting Chelsea bid - Goal.com",
            "link": "https://www.goal.com/en-gh/news/chelsea-target-denis-suarez-keen-to-fight-for-barcelona/fcg1dmtn28t716dd3d76kkopj",
            "pub_date": "2018-12-02 08:00:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Denis Suarez is determined to stay and fight for a place at Barcelona, despite interest from Chelsea in the Premier League."
        },
        {
            "title": "Michael Essien: Chelsea's selfless hero and the folly of utility men - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/SportsArchive/Michael-Essien-Chelsea-s-selfless-hero-and-the-folly-of-utility-men-705715",
            "pub_date": "2018-12-03 14:52:29 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Others may have contributed more to Chelsea's success in the modern era, but Michael Essien undoubtedly deserves to be ranked among the greats of the club."
        },
        {
            "title": "Chelsea news: Alvaro Morata is mentally fragile - Maurizio Sarri - Goal.com",
            "link": "https://www.goal.com/en-gh/news/morata-is-mentally-fragile-like-saponara-sarri/2i882umrdupa1qwreqv7gx5w0",
            "pub_date": "2018-12-05 10:20:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Chelsea coach Maurizio Sarri has again questioned forward Alvaro Morata's 'mental fragility', comparing him to his former Empoli midfielder Riccardo Saponara."
        },
        {
            "title": "Arsenal 4 Tottenham 2: Mauricio Pochettino feels Chelsea & Inter outings cost Spurs in derby defeat - goal.com",
            "link": "https://www.goal.com/en-gh/news/pochettino-chelsea-inter-outings-cost-tottenham-in-arsenal-derby-/50xoini9xxyn1oo773i6ps4xl",
            "pub_date": "2018-12-02 17:45:01 GMT",
            "source_nm": "goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Tottenham lacked energy at times during their north London derby loss to Arsenal, according to boss Mauricio Pochettino."
        },
        {
            "title": "Claude Puel hatches plan to keep Leicester’s best players at the club by matching their ambitions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-premier-league-epl-claude-puel-transfer-news-players-plan-europe-a8673571.html",
            "pub_date": "2018-12-08 09:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Leicester City boss Claude Puel admits the Foxes need European football to match his stars’ ambitions. The club are ninth in the Premier League and poised to battle for a Europa League spot this season. Arsenal have been linked with England international Ben Chilwell while Manchester United wanted Harry Maguire in the summer before the defender signed a five-year deal in September. But Puel conceded, before Saturday’s visit of Tottenham Hotspur, Leicester need to play in Europe to have a better chance of keeping the squad together. “I think it would be better, of course,” said the manager, ..."
        },
        {
            "title": "Chelsea vs Manchester City, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/chelsea-vs-manchester-city-premier-league-2018-19-time-kick1/",
            "pub_date": "2018-12-08 09:05:17 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? This is the Premier League match between table-toppers Manchester City and third-placed Chelsea. Can Chelsea inflict a first defeat of the season on the reigning champions? When is it? It's today, so Saturday, December 8. What time is kick-off? 5.30pm. What TV channel is it on? The match will be shown live on BT Sport 1. Should you not have access to that channel you can follow all the action right here when this page turns into our live blog. What is the team news? Chelsea Jorginho and David Luiz are expected to return to Chelsea's starting line-up. Chelsea manager Maurizio Sar..."
        },
        {
            "title": "Big Match Decoded: Why Chelsea must compete to win the midfield battle - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/big-match-decoded-chelsea-must-compete-win-midfield-battle/",
            "pub_date": "2018-12-08 08:19:15 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The big game on Saturday in the Premier League is at Stamford Bridge as Maurizio Sarri's side hosts title favourites Man City. Chelsea have fallen out of form in recent weeks and Sarri-ball isn't having quite the effect it was earlier in the season. Pep Guardiola is a master at figuring out how to stop his opponents playing their game and with City flying high in the league, could do some damage, if not end Sarris' ambitious title ambitions. Some key tactical decisions have to be made - where will the game be won and lost? How Man City are dominating games It's essential that Sarri figures ..."
        },
        {
            "title": "Leicester vs Tottenham, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/leicester-vs-tottenham-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:14:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? A Premier League game pitting Leicester City against Tottenham Hotspur. When is it? It's today, so Saturday 8 December. What time is kick-off? This is the (very) late game on Saturday - kick-off is at 7.45pm. What TV channel is it on? You can watch this one on BT Sport 1. Or follow the game with us on this page. What is the team news?Leicester Leicester have been dealt a blow with the news that Jamie Vardy is out of Saturday's game with the groin injury that meant he missed the draw at Fulham in midweek. In better news Jonny Evans should be back in the squad. Harry Maguire will ..."
        },
        {
            "title": "Premier League bets: Manchester City will inflict more pain on Chelsea - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/premier-league-bets-manchester-city-will-inflict-pain-chelsea/",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After you have lost your unbeaten record with a disappointing performance against one of your huge rivals and suffered another defeat on the road against Wolves after letting a lead slip, the last team you want rolling into town is Manchester City. Maurizio Sarri’s decision to rest Jorginho, Mateo Kovacic, David Luiz and Pedro failed to pay off against Wolves but his side were still unlucky to lose 2-1, given their opponents scored with their only two shots on target. Chelsea are unbeaten at home this season but have drawn three of their eight matches at Stamford Bridge against Liverpool, M..."
        },
        {
            "title": "Liverpool and Manchester City are bringing rhythmic tension to the Premier League - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/liverpool-manchester-city-chelsea-title-race-jurgen-klopp-latest-updates-a8671331.html",
            "pub_date": "2018-12-08 08:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Already this weekend there is something of a twist to the Premier League. For the first time since early November, Liverpool will play before Manchester City, changing the dynamics that have governed the top of the table for the last month. The fact that Jurgen Klopp’s side have always been under such pressure to follow the champions with a win, to keep the gap at just two points, has been one big reason why it has felt they have been just about “hanging on” – despite having already been responsible for the seventh best record after 15 games in English history. It has just added that extra ..."
        },
        {
            "title": "Jose Mourinho pleads for FFP to help Manchester United catch Manchester City if they are to win the league again - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jose-mourinho-manchester-united-pep-guardiola-manchester-city-financial-fair-play-a8672906.html",
            "pub_date": "2018-12-08 08:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho has claimed that Manchester United may need authorities to crack down on Manchester City’s spending before they can hope to challenge their rivals for the Premier League title again. Uefa last month opened an investigation into allegations, published in the German magazine Der Spiegel, that City illegitimately circumvented Financial Fair Play (FFP) regulations. Mourinho has regularly complained that United cannot match City’s clout in the transfer market since his arrival in Manchester and pointed to City’s spending power as a reason why United struggle to compete with their n..."
        },
        {
            "title": "Chelsea vs Manchester City LIVE - What time does it start, TV channel, team news, prediction and odds - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-vs-manchester-city-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673036.html",
            "pub_date": "2018-12-08 10:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Maurizio Sarri will have his work cut out in his attempts to restart Chelsea’s season when they welcome unbeaten Manchester City in the late kick-off. Chelsea looked to have bounced back from their first defeat of the season against Tottenham with victory over Fulham last weekend, but a second loss quickly followed in the Midlands at Wolves in midweek. Pep Guardiola's side however have dropped just two points all season and have won their last seven top-flight games, and so will be hoping to inflict another defeat on the hosts. What time does it start? Chelsea vs Manchester City kicks off a..."
        },
        {
            "title": "Chelsea vs Manchester City: Maurizio Sarri would do well to follow Pep Guardiola’s example - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-vs-manchester-city-maurizio-sarri-pep-guardiola-latest-kick-off-a8672996.html",
            "pub_date": "2018-12-08 09:59:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pep Guardiola is a long-time admirer of Maurizio Sarri, and before he took over as Chelsea manager in July, Guardiola gave him some advice. The pair went for lunch with their shared hero Arrigo Sacchi, and Guardiola told Sarri how difficult it is to come to the Premier League and try to impose a new style of football on a playing squad. So difficult, in fact, that it is only worth trying to improve a small group – “14 players” – because trying to work with a large squad is almost impossible. In that first City season Guardiola soon realised he could not improve every player City had, so had..."
        },
        {
            "title": "Fantasy football picks and scout tips gameweek 16: Alexandre Lacazette, Trent Alexander-Arnold and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/fantasy-football-scout-tips-gameweek-16-fpl-a8671231.html",
            "pub_date": "2018-12-08 09:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Alexandre Lacazette Pierre-Emerick Aubameyang was very much the flavour of the week, seeing more price rises than points, and remains an excellent choice ahead of this weekend's meeting with Huddersfield Town. At £1.6m cheaper, however, Alexandre Lacazette should not be ignored, especially if he is restored to the starting line-up for Arsenal's forthcoming run of favourable fixtures. Lacazette scored in the north London derby and was a shade unlucky not to be awarded Marcos Rojo's goal at Old Trafford on Wednesday night. Lukasz Fabianski Even with just one clean sheet in his last nine outin..."
        },
        {
            "title": "N’Golo Kante has slipped off his luxury suit and now finds himself in limbo at Chelsea - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-midfield-ngolo-kante-luxury-suit-limbo-jonathan-liew-maurizio-sarri-a8672366.html",
            "pub_date": "2018-12-08 08:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "There’s a scene in the film The Family Man when Nicolas Cage is in a department store, trying on an expensive designer suit. In a previous life - his real life - he was a high-flying Wall Street trader, a carefree bachelor with seven-figure stock options and a Ferrari in the underground parking lot. Now, as a result of some supernatural, Capra-esque shenanigans, he’s been teleported into an alternative existence: a doting father of two working as a tyre salesman in the New Jersey suburbs, scrimping and saving, trapped for eternity in domestic monotony. But when he puts the suit on, he feels..."
        },
        {
            "title": "Jürgen Klopp admits Ben Mee tackle was ‘clean’ but bemoans rash sliding in - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/klopp-liverpool-sturridge-cheat-dyche",
            "pub_date": "2018-12-07 14:42:50 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jürgen Klopp has said Ben Mee did not intentionally injure Joe Gomez and the challenge that fractured the Liverpool defender’s leg was “the cleanest” committed by Burnley at Turf Moor. Related: Liverpool’s Joe Gomez suffers leg fracture but Sean Dyche defends tackles Klopp and Sean Dyche were embroiled in an angry exchange following Liverpool’s 3-1 win on Wednesday, with the Burnley manager annoyed by criticism of his players’ tackling. The Liverpool manager asked referee Stuart Attwell to take action over challenges that he believes were rash, but accepted were not fouls. That prompted Dyc..."
        },
        {
            "title": "Arsenal vs Huddersfield, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/arsenal-vs-huddersfield-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:12:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It is Arsenal vs Huddersfield in the Premier League - the 16th league match for each side this season. When is it? It's today, so Saturday December 8. What time is kick-off? It is a 3pm GMT start at the Emirates. What TV channel is it on? Unfortunately in the UK, it is not, because of the 3pm TV blackout. Highlights will be on Match of the Day at 10.20pm on BBC One. Alternatively, you can follow the game live here. Rob Holding is out for nine months with injuryCredit: Reuters What is the team news? Arsenal: Defender Rob Holding is out of Arsenal's Premier League clash with Hudde..."
        },
        {
            "title": "Bournemouth vs Liverpool, Premier League: live score and latest updates - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/bournemouth-vs-liverpool-premier-league-live-score-latest-updates/",
            "pub_date": "2018-12-08 11:45:18 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Kick-off at the Vitality Stadium is at 12.30pm - Live coverage on Sky Sports Main Event or Sky Sports Premier League - Get the best betting odds and offers for today's games 11:45AMThe 500 club James Milner starts, and that means he becomes the 13th player to reach 500 Premier League appearances. At 32 years and 338 days old, Milner is the second-youngest to reach the landmark, after Gareth Barry. James Milner plays his 500th Premier League game todayCredit: Getty images Milner also has the Premier League record for scoring in the most games without ever losing one of those games. The win..."
        },
        {
            "title": "Time rather than money will do the trick for Chelsea, says Maurizio Sarri - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/time-money-chelsea-maurizio-sarri-manchester-city",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Maurizio Sarri has made it clear he will need time, rather than money, if he is to hoist Chelsea back into contention as title challengers and has pointed to Pep Guardiola’s early toils at Manchester City as evidence that patience will be key. Related: Eden Hazard finally has attacking Chelsea manager, says Vincent Kompany In what effectively amounted to a first public plea to the hierarchy to retain faith in his long-term vision, Sarri claimed football might have been denied “the best team in the world” had City reacted more ruthlessly to Guardiola finishing third, 15 points off the top, i..."
        },
        {
            "title": "No laughing matter: Arsenal to speak to players after ‘hippy crack’ video emerges - RT",
            "link": "https://www.rt.com/sport/445843-arsenal-players-hippy-crack-video/",
            "pub_date": "2018-12-07 12:00:19 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Arsenal football club has said it will speak to several star players after footage emerged apparently showing them taking nitrous oxide – also known as ‘hippy crack’ – at a lavish party in London earlier this year. The Sun newspaper released CCTV footage on Friday which allegedly shows a group of Arsenal stars – including midfielder Mesut Ozil and striker Pierre-Emerick Aubameyang – inhaling nitrous oxide from balloons at a £30,000 “champagne and vodka party” attended by around 70 women at the exclusive Tape club in London’s West End. According to the newspaper, the group of Gunners players..."
        },
        {
            "title": "Pep Guardiola: Beating Chelsea last season was catalyst for Manchester City title win - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/pep-guardiola-beating-chelsea-last-season-catalyst-manchester/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pep Guardiola returns to Chelsea on Saturday convinced that Manchester City’s victory at Stamford Bridge last season was the moment his masterplan began to crystallise. City’s 1-0 win against the defending champions in September last year, secured by a stunning second-half goal from midfielder Kevin De Bruyne, won widespread plaudits and was one of the highlights of a remarkable 18-match winning run in the Premier League. Guardiola believes it set the tone for City’s march to the title with an unprecedented 100 points and marked a level they have since continued to reach with regularity. “L..."
        }
    ]
}