{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE51ZW1ZeEVnSmxiaWdBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 13:52:33 GMT",
    "content": [
        {
            "title": "Mark Zuckerberg And Elon Musk Go At It In 'Epic Rap Battle’ - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/elon-musk-mark-zuckerberg-epic-rap-battle_us_5c0b9ebbe4b0ab8cf693bbd5",
            "pub_date": "2018-12-08 11:26:11 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Two modern-day titans of tech duke it out in the latest installment of “Epic Rap Battles of History.” Facebook CEO Mark Zuckerberg and billionaire entrepreneur Elon Musk, who have previously feuded over the dangers posed by artificial intelligence, hilariously attempt to one-up each other in the spoof video shared online Friday. “Your site’s got so many Russian bots, they should call it the Social Nyet-work,” fake Musk taunts faux Zuckerberg, who fires back: “Set your self-driving truck to haul yourself home, because this battle’s like PayPal, you got owned!” Check out the battle here:"
        },
        {
            "title": "Tesla stock jumps after Jefferies turns bullish, boosts price target - MarketWatch",
            "link": "https://www.marketwatch.com/story/tesla-stock-jumps-after-jefferies-turns-bullish-boosts-price-target-2018-12-07",
            "pub_date": "2018-12-07 17:39:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE RATINGS GAME By Tomi Kilgore New price target to $450 is more than 20% above current levels Getty Shares of Tesla Inc. shot up toward a four-month high Friday, after Jefferies analyst Philipe Houchois turned bullish and targeted a more than 20% rally in the stock, citing the electric-vehicle maker’s profit and self-funding potential. Houchois raised his rating to buy, after upgrading it to hold from underperform in April. He raised his stock price target to $450, which is 21% above current levels, from $360. “The shares have done well since Q3, with Tesla having demonstrated its profit ..."
        },
        {
            "title": "Technical glitch sees Elon Musk's SpaceX Falcon rocket crash land in sea - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/technical-glitch-sees-elon-musks-spacex-falcon-rocket-crash/",
            "pub_date": "2018-12-06 11:05:33 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A Christmas turkey rocketed toward the International Space Station on Wednesday, along with cranberry sauce, candied yams and the obligatory fruitcake. The SpaceX booster missed its landing zone on the ground after liftoff, however, and ended up in the sea just a couple of miles offshore. Groans filled SpaceX Mission Control in Hawthorne, California, as live video showed the first-stage rocket booster spinning out of control, still high above Cape Canaveral. It was the company's first missed ground landing, although it has overshot floating barges plenty of times in the past, a tougher feat..."
        },
        {
            "title": "Tesla Patent Application Mentions Augmented Reality Safety Glasses - Forbes",
            "link": "https://www.forbes.com/sites/sebastianblanco/2018/12/07/tesla-patent-augmented-reality-safety-glasses/",
            "pub_date": "2018-12-07 21:02:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Tesla Factory Aerial View A lot has been made of the fact that Tesla had to put some Model 3 production process into a giant tent. That may sound like an unusual place to build a car, but apparently it wasn’t as ramshackle as one might think on first blush. However Tesla got its mass-market electric vehicle up and running, the company has bigger, tech-ier plans for future EV production. Like, say, maybe some augmented reality safety glasses. That’s one item listed in a newly published U.S. patent application Tesla filed May 31, 2018. Titled “Augmented reality feature detection,” Tesla’s ide..."
        },
        {
            "title": "Musk's Falcon X rocket crashes in sea - The Telegraph",
            "link": "https://www.youtube.com/watch?v=ewxM7_RqBaQ",
            "pub_date": "2018-12-06 19:29:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Elon Musk posts videos on Twitter of one of his SpaceX Falcon rockets crash landing in the sea Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "Tesla hires Washington trial lawyer as new general counsel - Reuters",
            "link": "https://www.reuters.com/article/us-tesla-counsel/tesla-hires-washington-trial-lawyer-as-new-general-counsel-idUSKBN1O60EW",
            "pub_date": "2018-12-07 05:59:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Tesla Inc has hired Dane Butswinkas, a Washington, D.C. trial lawyer, as its general counsel, the electric car manufacturer said late on Thursday. Tesla Chief Executive Officer Elon Musk had hired Butswinkas to help settle a case with the U.S. Securities and Exchange Commission, Bloomberg had reported in October. Musk and Tesla paid $20 million each in fines to settle the case, which stemmed from the billionaire CEO's Twitter posts in August about taking the company private. Butswinkas, the chairman of major Washington law firm Williams & Connolly, is replacing Todd Maron at Tesla. Maron, w..."
        },
        {
            "title": "The Key For Tesla's Future Is Batteries, NotCars - Forbes",
            "link": "https://www.forbes.com/sites/enriquedans/2018/12/07/the-key-for-teslas-future-is-batteries-not-cars/",
            "pub_date": "2018-12-07 12:17:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "An overall view of the new Tesla Gigafactory is seen during a media tour Tuesday, July 26, 2016, in Sparks, Nev. It’s Tesla Motors’ biggest bet yet: A massive, $5 billion factory in the Nevada desert that could almost double the world’s production of lithium-ion batteries by 2018. (AP Photo/Rich Pedroncelli) Tesla’s Gigafactory will soon be the largest covered building ever built and, with the permission of the Chinese company BYD, the largest battery factory in the world, in what has become the fight to control of one of the most important technologies for the future. Tesla’s joint venture..."
        },
        {
            "title": "SpaceX's Falcon rocket ditches in water after sending cargo to ISS (VIDEO) - RT",
            "link": "https://www.rt.com/usa/445688-spacex-rocket-landing-failed/",
            "pub_date": "2018-12-05 22:50:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "SpaceX’s Falcon 9 rocket failed to stick the landing after successfully launching a supply pod to the International Space Station. CEO Elon Musk says the livestream should not have cut away from the failure. The CRS-16 mission launched supplies to the ISS on Wednesday, but the booster headed for the landing pad missed and landed in the water instead, ending SpaceX’s perfect record of 12 previous successful landings. Tracking shot of Falcon water landing pic.twitter.com/6Hv2aZhLjM — Elon Musk (@elonmusk) December 5, 2018 Musk also tweeted a video from on board the booster, showing the rocket..."
        },
        {
            "title": "Christmas turkey, fruitcake rocketing toward space station - The Associated Press",
            "link": "https://www.apnews.com/bf2c68dfde1b48a69a93a354a3754ed7",
            "pub_date": "2018-12-05 22:10:10 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "CAPE CANAVERAL, Fla. (AP) — Christmas turkey rocketed toward the International Space Station on Wednesday, along with cranberry sauce, candied yams and the obligatory fruitcake. The SpaceX booster missed its landing zone on the ground after liftoff, however, and ended up in the sea just a couple of miles offshore. Groans filled SpaceX Mission Control in Hawthorne, California, as live video showed the first-stage rocket booster spinning out of control, still high above Cape Canaveral. It was the company's first missed ground landing, although it has overshot floating barges plenty of times i..."
        },
        {
            "title": "The first use of a hyperloop will be incredibly boring - Fast Company",
            "link": "https://www.fastcompany.com/90277130/the-first-use-of-a-hyperloop-will-be-incredibly-boring",
            "pub_date": "2018-12-05 17:00:59 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Hyperloop Transportation Technologies, which has received far less fanfare then its similarly named competitor Virgin Hyperloop (née Hyperloop One), today announced a joint venture with a German logistics and transportation company that runs container terminals. Together the two companies will bring HTT’s technology to the Port of Hamburg. Which is to say, the first real use of a hyperloop will be to move freight around a shipyard. Not terribly sexy! Of course, this was always going to be the first use case for this still largely untested transportation method. While many hyperloop hopefuls..."
        },
        {
            "title": "Exclusive: Tesla, smarting from trade war, seeks bids for China Gigafactory construction - Reuters",
            "link": "https://in.reuters.com/article/us-tesla-china-exclusive/exclusive-tesla-smarting-from-trade-war-seeks-bids-for-china-gigafactory-construction-idINKBN1O50IY",
            "pub_date": "2018-12-06 08:00:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://in.reuters.com",
            "desc": "Tesla Inc has opened a tender process to build its Shanghai Gigafactory and at least one contractor has started buying materials, according to sources and documents reviewed by Reuters, the clearest indication that construction is imminent. The details, previously unreported, reveal that state-owned Shanghai Construction Group Co Ltd is taking part in the bidding while a unit of China Minmetals Corp Ltd is preparing materials for the plant's foundations. The $2 billion factory, Tesla's first in China, is a major bet for the U.S. electric vehicle (EV) maker as it looks to bolster its presenc..."
        },
        {
            "title": "Valuable Immigrant-Founded Startups Coming To U.S. Stock Market - Forbes",
            "link": "https://www.forbes.com/sites/stuartanderson/2018/12/06/valuable-immigrant-founded-startups-coming-to-u-s-stock-market/",
            "pub_date": "2018-12-06 05:07:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Headquarters of big data analytics company Palantir, co-founded by German-born immigrant Peter Thiel, which is expected to have an initial public offering (IPO) in 2019. (Photo via Smith Collection/Gado/Getty Images) Immigrants have created some of America’s most valuable privately held companies. Several of these companies are soon to become publicly traded and available to any American who wants to invest in these billion-dollar startups. The news of potential initial public offerings (IPOs) for many immigrant-founded companies comes at a time when a study from the National Foundation for..."
        },
        {
            "title": "SpaceX launches biggest U.S. 'rideshare' mission with 64 satellites - Reuters",
            "link": "https://www.reuters.com/article/us-space-spacex/spacex-launches-biggest-u-s-rideshare-mission-with-64-satellites-idUSKBN1O22JQ",
            "pub_date": "2018-12-04 17:35:09 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Elon Musk's SpaceX launched a Falcon 9 rocket from California on Monday carrying 64 small satellites into low orbit around the Earth, which the company called the largest-ever \"rideshare\" mission by a U.S.-based rocket. The mission, dubbed SSO-A, also marked the third voyage to space for the same Falcon 9 rocket - another milestone for SpaceX's cost-cutting reusable rocket technology. The Falcon 9 blasted off from Vandenberg Air Force Base in California at 10:34 a.m. local time (18:34 GMT) carrying satellites from 34 different companies, government agencies and universities. SpaceX said the..."
        },
        {
            "title": "The Book That Explains Elon Musk's Paranoia - The Daily Beast",
            "link": "https://www.thedailybeast.com/the-book-that-explains-elon-musks-paranoia",
            "pub_date": "2018-12-02 02:36:24 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Joshua Lott/Getty If you can imagine Elon Musk as some sort of wartime business leader, then you can understand the pressures the Tesla CEO has to deal with. “The wartime CEO is someone who is constantly paranoid, worried how his company might fail, and be vulnerable to attack,” says Hamish McKenzie, author of the new book Insane Mode: How Elon Musk’s Tesla Sparked an Electric Revolution to end the Age of Oil. Any possible Muskian paranoia is probably justified, adds McKenzie, because Tesla is coming up “against established industries like auto and oil, and you have to have this mindset tha..."
        },
        {
            "title": "Tesla to start production from Shanghai factory in 2019 - Financial Times",
            "link": "https://www.ft.com/content/219795fa-f90a-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 03:59:55 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Tesla will begin partial production at its new Shanghai factory in the second half of next year, according to a post on a Shanghai municipal WeChat account. On Wednesday, Shanghai’s mayor Ying Yong paid a visit to the city’s Lingang area, where Tesla has secured a 200-acre site for its first Chinese production plant. “We will carefully observe the great demand for Tesla’s vehicles, encourage the company to ensure the safety and quality of engineering and encourage the acceleration of factory construction,” Mr Ying said. In July, Tesla chief executive Elon Musk signed an agreement in Shangha..."
        },
        {
            "title": "Reused rocket takes off carrying 64 satellites - The Associated Press",
            "link": "https://www.apnews.com/b5adaacf957f49efba481aef2ef55914",
            "pub_date": "2018-12-04 01:52:31 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VANDENBERG AIR FORCE BASE, Calif. (AP) — A SpaceX rocket carrying 64 small satellites lifted off from California on Monday, marking the first time the same Falcon 9 rocket has been used in three space missions. The rocket blasted off from Vandenberg Air Force Base, arcing over the Pacific Ocean west of Los Angeles as it headed toward space. Minutes later, the rocket's first stage performed a so-called boost back maneuver and landed on an unmanned ship in the Pacific. The landing marked the first time SpaceX had flown a first stage three times. The first stage was previously launched and rec..."
        },
        {
            "title": "SpaceX launched 64 satellites in record-breaking mission - CNN",
            "link": "https://www.cnn.com/2018/12/03/tech/spacex-record-sso-a-mission/index.html",
            "pub_date": "2018-12-04 05:50:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "SpaceX delivered 64 satellites into orbit in one fell swoop for a record-setting mission. Elon Musk's company launched a rocket from Vandenberg Air Force Base in California on Monday after a series of delays triggered by bad weather and last-minute inspections for the rocket. It marked one of the largest satellite ride-sharing missions ever launched and the most crowded single mission in US history, according to Spaceflight, SpaceX's customer for the launch. The mission illustrated the growing demand to launch small satellites, modern devices that some companies hope will empower an array o..."
        },
        {
            "title": "Five planned missions to Mars - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/02/five-planned-missions-to-mars-nasa-esa-china-russia-uae-spacex-elon-musk",
            "pub_date": "2018-12-02 07:00:27 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Nasa’s InSight Lander Last week, Nasa successfully landed its InSight probe on Mars, as part of a two-year mission to study the planet’s deep interior. Nasa is also planning a rover mission for 2020, to investigate signs of life and collect data for future expeditions. An artist’s impression of the ExoMars 2020 rover. Photograph: M Thiebaut/ESA ExoMars 2020 The European Space Agency and its Russian counterpart, Roscosmos, have joined forces on this mission, planned for summer 2020. Using a European rover and a Russian surface platform, the project aims to study the planet’s atmospheric gase..."
        },
        {
            "title": "Brands To Watch In 2019 - Forbes",
            "link": "https://www.forbes.com/sites/deniselyohn/2018/12/04/brands-to-watch-in-2019/",
            "pub_date": "2018-12-04 10:49:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "According to the Chinese zodiac, 2019 is the year of the pig — which usually means a spirit of relaxation and enjoyment. It’s unlikely, though, that all brands will enjoy a happy, prosperous 2019. Many will undergo significant changes – others will face challenges from category disruption and stiff competition. And all will have to figure out how to navigate an economy that will likely end up slowing down in the back half of the year. Here’s the list of brands I’ll be keeping my eye on, in my annual tradition of one brand for each letter of the alphabet — my list of Brands to Watch in 2..."
        },
        {
            "title": "The Latest: SpaceX lands rocket's first stage on ship - The Associated Press",
            "link": "https://apnews.com/888cc6224c424f75a49eaa8732682c62",
            "pub_date": "2018-12-03 19:15:03 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "VANDENBERG AIR FORCE BASE, Calif. (AP) — The Latest on a SpaceX rocket launch from California (all times local): 11:10 a.m. For the third time, SpaceX has successfully launched and landed the same first stage of a Falcon 9 rocket. The spacecraft carrying dozens of small satellites lifted off Monday from Vandenberg Air Force Base in California. Minutes later, the first stage landed on an unmanned ship in the Pacific. The same first stage was previously launched and recovered on missions in May and August. Reusability is a major goal of SpaceX founder Elon Musk's rocket program. ___ 10:45 a.m..."
        },
        {
            "title": "SpaceX launch: Rocket containing ashes of 100 people sent into space - The Independent",
            "link": "https://www.independent.co.uk/news/science/spacex-launch-ashes-remains-rocket-falcon-9-shooting-star-memorial-elon-musk-a8665106.html",
            "pub_date": "2018-12-03 16:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "In a unique application of commercial space flight, people are launching the cremated remains of their loved ones into a satellite that will orbit the earth. Companies including Elysium Space and Celestis offer their customers the poetic opportunity to send the ashes of dead people (and at least one dog) to travel among the stars. In 2012, the Falcon 9, a rocket from Elon Musk’s company SpaceX, carried a secondary payload of 308 sets of ashes while delivering supplies to a space station. Families had each sent a gram of ashes to the company Celestis and reserved a space in a capsule in the ..."
        }
    ]
}