{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJvZW1vU0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 13:57:34 GMT",
    "content": [
        {
            "title": "Liberia electricity crisis: 'About 60% of power stolen' - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/world/2018/december-6th/liberia-electricity-crisis-about-60-of-power-stolen.php",
            "pub_date": "2018-12-06 00:21:03 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "People are stealing about 60% of the electricity generated in Liberia annually by making illegal connections to their homes and businesses, the state-owned ..."
        },
        {
            "title": "Liberia President Orders Officials To Declare Assets | General News - Peace FM Online",
            "link": "http://www.peacefmonline.com/pages/local/news/201812/369790.php",
            "pub_date": "2018-12-07 21:24:15 GMT",
            "source_nm": "Peace FM Online",
            "source_url": "http://www.peacefmonline.com",
            "desc": "Liberian President George Weah has ordered those officials who are yet to declare their assets to do so in one week “or face punitive action consistent with law\"."
        },
        {
            "title": "Inside the 'single mum clubs' of Liberia – where 95pc of mothers are single parents - The Telegraph",
            "link": "https://www.telegraph.co.uk/women/life/inside-single-mum-clubs-liberia-95-mothers-single-parents/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It took the 12 women almost an hour to walk the five kilometres to the health centre on the edge of their village – coaxing 29-year-old Rebecca along the terracotta track step-by-step as she groaned in pain. Esther had brought rice cooked with cassava leaves in case anyone was hungry. Pendu had a change of clothes. “They promised that they would stay with me until I gave birth,” Rebecca recalls. “Nobody left my side the whole time – even when the nurses asked them to step outside. Esther said that this way, it wouldn’t matter that my husband had run away. I wouldn’t feel lonely.” An increas..."
        },
        {
            "title": "Sierra Leone doctors strike over conditions, nurses may follow - Reuters",
            "link": "https://www.reuters.com/article/us-leone-health/sierra-leone-doctors-strike-over-conditions-nurses-may-follow-idUSKBN1O41VF",
            "pub_date": "2018-12-05 14:34:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Doctors in Sierra Leone's public hospitals were on strike on Wednesday to protest against low wages and poor working conditions, and nurses said they may follow suit. Sierra Leone is one of Africa's poorest countries and its public hospitals lack equipment. The 2014-2016 Ebola epidemic killed nearly 4000 people, including more than 250 medical staff. At Freetown's Connaught, the country's biggest hospital, some wards were nearly empty and at least a dozen people were sitting on the floor at the hospital entrance waiting to be seen, a Reuters witness said. Sierra Leone's Medical and Dental A..."
        },
        {
            "title": "Guinea-Bissau Naturalizes Senegalese Refugees - VOA News",
            "link": "https://www.voanews.com/a/guinea-bissau-naturalizes-senegalese-refugees/4681514.html",
            "pub_date": "2018-12-04 04:45:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senegalese refugees in Guinea-Bissau are getting identification cards after years — and, for some, decades — of living in a state of limbo. Ibrahima Ingo has lived in Pelundo, near Guinea-Bissau's border with Senegal, since 1992 when he fled southern Senegal due to unrest in the country's Casamance region. Today marks the first time he will register to receive his national identification card as a Guinea-Bissau citizen. Ibrahima Ingo, a refugee from Senegal now living in Guinea-Bissau, holds up his citizenship registration as he stands in his cashew field in Pelundo, Nov. 11, 2018. He says ..."
        }
    ]
}