{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE40YlROdEVnSmxiaWdBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 12:15:34 GMT",
    "content": [
        {
            "title": "200 persons to benefit from upstream oil and gas capacity programme - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/business/2018/december-5th/200-persons-to-benefit-from-upstream-oil-and-gas-capacity-programme.php",
            "pub_date": "2018-12-05 12:37:32 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "The Accelerated Oil and Gas Capacity program has secured a $4.5m program to push 200 Ghanaians into skilled upstream oil and Gas jobs."
        },
        {
            "title": "Oil and Gas Capacity Programme to offer 200 Ghanaians jobs - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/Oil-and-Gas-Capacity-Programme-to-offer-200-Ghanaians-jobs-706527",
            "pub_date": "2018-12-06 05:55:18 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Under the Accelerated Oil and Gas Capacity (AOGC) Programme $4.5 million has been secured from Aker Energy to push 200 Ghanaians into skilled upstream ..."
        },
        {
            "title": "Oil prices recover as Opec and allies agree to cut output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/oil-prices-recover-as-opec-and-allies-agree-to-cut-output",
            "pub_date": "2018-12-07 17:01:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oil prices have rallied as the world’s major producers agreed a deeper-than-expected cut in output on Friday, recovering the losses of the previous day, when oil-rich states failed to reach a deal. Opec and allies including Russia, which together account for half of the world’s oil production, have committed to reducing output by around 1.2mb/d a day. The price of international benchmark Brent crude has plunged by a third since the start of October to about $60 a barrel due to fears that the market is oversupplied. But prices bounced up nearly 3% on Friday to $62.92 a barrel after the oil c..."
        },
        {
            "title": "Oil producers join forces and cut production again - The Associated Press",
            "link": "https://www.apnews.com/f05040b98fc54784a2e69e2f2af90d89",
            "pub_date": "2018-12-07 19:08:11 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — Oil prices spiked sharply higher Friday as major oil producers, including the OPEC cartel, agreed to cut global oil production by 1.2 million barrels a day to reduce oversupply. Following two days of meetings, the Organization of the Petroleum Exporting Countries that includes the likes of Saudi Arabia and Iraq said they would cut 800,000 barrels per day for six months from January, though some countries such as Iran, which is facing wide-ranging sanctions from the United States, have been given an exemption. The balance will come from Russia and other non-OPEC countries. The ..."
        },
        {
            "title": "Atlantic Coral Reef Discovery Raises Questions About Looming Seismic Surveys - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/atlantic-coral-reef-seismic-surveys-oil-gas_us_5c09b43ce4b04046345a87ee",
            "pub_date": "2018-12-07 13:00:05 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "In August, a team of researchers working some 160 miles off the South Carolina coast made a startling discovery that upended the scientific community’s understanding of where deep-sea corals thrive off the Eastern Seaboard. There, a half mile below the water’s surface, scientists aboard the famous deep-sea submersible Alvin encountered mountains of ghost-white Lophelia pertusa, a stony coral species. Using sonar mapping of the ocean floor, they estimated that this previously unknown reef spans at least 85 linear miles. “The possibilities for where Lophelia could be forming reefs are now big..."
        },
        {
            "title": "Opec strikes a deal, CO2 emissions rise but Shell targets cuts, historic US oil exports and the positives of electric scooters - Financial Times",
            "link": "https://www.ft.com/content/cde85f22-fa97-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 07:00:23 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "When they come to make the drama-documentary series about energy in the 21st century, one of the pivotal episodes should be based on cross-cutting between events in Vienna and in Katowice this week. In the Austrian capital ministers from Opec members and their allies in what is often called the Opec+ group, including Russia and Kazakhstan, met to thrash out an agreement on how to maximise their revenues from the most-used fossil fuel, oil. In the Polish city, meanwhile, officials from about 195 countries, including the nations represented in Vienna, have been meeting to debate how the world..."
        },
        {
            "title": "Bull's eye on US' Permian Basin as oil prices rise - The Associated Press",
            "link": "https://www.apnews.com/5073817becae41e48c689a5d88877266",
            "pub_date": "2018-12-07 19:33:31 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "ALBUQUERQUE, N.M. (AP) — Some of the largest energy companies in the U.S. have already invested billions of dollars on claims up and down the Texas-New Mexico state line, tapping one of the nation's richest and most prolific oil and natural gas regions. Now the stakes just got higher, as the U.S. Geological Survey released a new assessment Thursday that shows portions of the Permian Basin could hold even more promise. With the potential to double the nation's onshore oil and gas resources, the agency estimates more than 46 billion barrels of oil and some 280 trillion cubic feet of gas are w..."
        },
        {
            "title": "Trump targets pair of Obama-era green rules to boost oil, coal - Reuters",
            "link": "https://www.reuters.com/article/us-usa-energy-trump/trump-targets-pair-of-obama-era-green-rules-to-boost-oil-coal-idUSKBN1O52L7",
            "pub_date": "2018-12-06 22:56:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration took aim at two Obama-era environmental policies on Thursday to boost the oil and coal industries, proposing to open up a bird's wildlife habitat to drilling and mining and remove hurdles to new coal-fired power plant construction. The moves, part of a broader agenda by U.S. President Donald Trump to revive the ailing coal industry and ramp up domestic energy production, come amid increasingly urgent warnings from within his own government about climate change, and as world leaders gather at a United Nations conference to combat planetary warming. Announced separate..."
        },
        {
            "title": "Oil price jumps 5 per cent on reports Opec has agreed to cut production - The Independent",
            "link": "https://www.independent.co.uk/news/business/news/oil-price-latest-opec-meeting-saudi-arabia-iran-qatar-brent-crude-production-a8672616.html",
            "pub_date": "2018-12-07 15:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The price of oil jumped by as much as 5.4 per cent on Friday after it emerged that the Organisation of Petroleum Exporting Countries had agreed to reduce output by 1.2 million barrels per day. The oil producing nations had been expected to agree to a reduction in production on Thursday at its meeting in Vienna. Reaching a deal proved difficult as sanctions-hit Iran refused to comply with the output cuts, despite the input of non-Opec member Russia. The stalemate led the oil price to fall - the commodity had previously dropped by 30 per cent from four-year highs of more than $86 per barrel i..."
        },
        {
            "title": "Analyst View: OPEC, allied exporters to cut crude output by 1.2 million bpd - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-analysts/analyst-view-opec-allied-exporters-to-cut-crude-output-by-12-million-bpd-idUSKBN1O61W6",
            "pub_date": "2018-12-07 18:20:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies moved closer on Friday to clinching a deal that would cut oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output by 0.8 million barrels per day from January while non-OPEC allies contribute an additional 0.4 million bpd of cuts, Iraqi Oil Minister Thamer Ghadhban said after OPEC concluded two days of talks in Vienna. BACKGROUND: This OPEC meeting has been more contentious than other recent get-togethers. The group has broadened its reach after it was..."
        },
        {
            "title": "OPEC and Russia agree to slash oil production - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/opec-oil-prices/index.html",
            "pub_date": "2018-12-07 21:56:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production on Friday despite pressure from President Donald Trump to keep pumping. The cuts will remove 1.2 million barrels a day from world markets, UAE energy minister and OPEC president Suhail Al Mazrouei told reporters. US crude prices spiked nearly 5% to $54 a barrel on the news. Members of OPEC pledged to reduce their production by 800,000 barrels per day for six months beginning in January. Russia, and other producers outside the cartel, promised to slash an additional 400,000 barrels per day. OPEC members Iran, Venezuela and Libya have..."
        },
        {
            "title": "Glencore, Vitol and Trafigura face bribery probe - Financial Times",
            "link": "https://www.ft.com/content/2456aff4-f88f-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 17:49:31 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Commodity traders Vitol, Trafigura, and Glencore are under investigation on suspicion of paying bribes to employees of state-controlled oil company Petrobras in exchange for contracts, in the latest twist to the sweeping corruption investigation that has rattled Latin America’s largest economy. Brazilian prosecutors said on Wednesday that “there are suspicions” that between 2011 and 2014 the three companies paid more than $15.3m related to over 160 operations “of purchase and sale of oil products and rental of storage tanks”. Other unnamed companies are also being investigated for paying a ..."
        },
        {
            "title": "Ryan Zinke To Oil Reps: 'We've Gotten A Lot Better As Industry' - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ryan-zinke-national-petroleum-council-oil-gas-climate_us_5c06f277e4b0680a7ec9cdd0",
            "pub_date": "2018-12-04 23:09:12 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "It was clear Interior Secretary Ryan Zinke felt at home Tuesday addressing representatives of the industry that was a top donor to his congressional campaigns. It’s the same industry that the Trump administration has worked so hard to prop up over the last two years, and that Zinke now regulates as chief steward of America’s natural resources. “I see a lot of familiar faces,” he told the National Petroleum Council during its meeting in Washington, D.C., before launching into a series of go-to talking points about the importance of producing domestic energy, namely fossil fuels, and downplay..."
        },
        {
            "title": "Despite Qatar's Exit, OPEC+ Still Holds The Oil Price Cards - Forbes",
            "link": "https://www.forbes.com/sites/davidblackmon/2018/12/06/despite-qatars-exit-opec-still-holds-the-oil-price-cards/",
            "pub_date": "2018-12-06 15:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Issam Almarzooq, Kuwait’s oil minister, appears on screen as he speaks during a news conference ahead of the 173rd Organization of Petroleum Exporting Countries (OPEC) meeting in Vienna, Austria, on Wednesday, Nov. 29, 2017. Photographer: Akos Stiller/Bloomberg Monday’s announcement by Qatar that it is leaving OPEC does not spell the end of that organization, or really do it much harm. But, coming as it does on the heels of the recent 30% drop in global crude prices, the meeting of the OPEC nations that began in Vienna on Wednesday represents a crucial moment for the global oil industry. As..."
        },
        {
            "title": "The Latest: OPEC output decision delayed until Russia talks - The Associated Press",
            "link": "https://www.apnews.com/8b9692d0dadb4ac2878a18a346cf3dac",
            "pub_date": "2018-12-06 17:39:31 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — The Latest on OPEC's meeting on whether to cut oil production and support energy prices (all times local): 6:40 p.m. Saudi Arabia's energy minister says OPEC nations have not yet been able to decide upon a possible production cut and is expressing skepticism about when an agreement will be reached. Leaving a day-long meeting Thursday when an agreement was expected to have been reached, Khalid al-Falih told reporters \"we're still deliberating.\" OPEC countries will on Friday meet with Russia to negotiate its contribution to the overall cuts. Going in to the day he said Saudi Ara..."
        },
        {
            "title": "Mexico's new president throws down gauntlet to oil majors - Reuters",
            "link": "https://www.reuters.com/article/us-mexico-politics/mexican-president-says-oil-production-needed-before-considering-new-deep-water-auctions-idUSKBN1O41VH",
            "pub_date": "2018-12-05 22:50:13 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Mexico's new president, Andres Manuel Lopez Obrador, said on Wednesday he would not cancel contracts issued to foreign and national oil companies by his predecessor but challenged them to pump oil quickly or no further oil fields would be offered. Lopez Obrador took office on Saturday, promising to increase the government's role in the energy industry and roll back what he described as a 36-year neo-liberal era in which successive governments gradually opened up the economy. During the election campaign, he pledged to review the contracts issued under a landmark energy reform for any signs ..."
        },
        {
            "title": "Lord Browne’s DEA to buy Sierra Oil and Gas - Financial Times",
            "link": "https://www.ft.com/content/45ba8988-f7e3-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 22:00:31 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "DEA, the German oil and gas producer chaired by former BP chief John Browne, will on Wednesday announce plans to buy Mexico’s Sierra Oil and Gas in the country’s largest upstream oil M&A deal since the liberalisation of the sector. The transaction — which according to people familiar with it is valued at about $500m — will expand DEA’s foothold in the Mexico as it looks to high-growth regions ahead of a multibillion-euro merger with rival Wintershall next year, which is set to create Europe’s largest independent oil and gas producer. “This is in line with the bigger end of the deals we’ve d..."
        },
        {
            "title": "Shale's growing profits at the mercy of OPEC cuts and Trump's tweets - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-shale-analysis/shales-growing-profits-at-the-mercy-of-opec-cuts-and-trumps-tweets-idUSKBN1O41IQ",
            "pub_date": "2018-12-05 17:29:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The recent nosedive in crude oil prices came just as shale producers had started delivering healthy returns after years of heavy spending to boost production and market share. The shift has pleased investors who had grown weary of waiting for a payoff while watching the frenetic west Texas shale boom make the United States the world's top oil producer and a major exporter. The 29 percent drop in U.S. crude oil prices CLc1 since October now threatens those improved margins, and sustained prices below $50 per barrel could dent the value of shale reserves, which banks use to determine borrowin..."
        },
        {
            "title": "Exclusive: Exxon, Chevron seek to exit Azerbaijan's oil after 25 years - Reuters",
            "link": "https://www.reuters.com/article/us-exxon-azerbaijan-exclusive/exclusive-exxon-chevron-seek-to-exit-azerbaijans-oil-after-25-years-idUSKBN1O315D",
            "pub_date": "2018-12-04 16:11:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Exxon Mobil (XOM.N: Quote, Profile, Research, Stock Buzz) and Chevron (CVX.N: Quote, Profile, Research, Stock Buzz) are seeking to sell their stakes in Azerbaijan's largest oilfield, marking the retreat of the U.S. majors from the former Soviet state after 25 years as they re-focus on domestic production. Exxon is hoping to raise up to $2 billion from the sale of its 6.8 percent in the Azeri-Chirag-Gunashli (ACG) field in the Caspian Sea, according to industry sources. Rival Chevron said in a statement to Reuters it had also decided to launch the sale of its 9.57 percent stake in ACG as wel..."
        },
        {
            "title": "Oil prices plunge as Opec delays decision on cutting output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/06/oil-prices-plunge-as-opec-delays-decision-on-cutting-output",
            "pub_date": "2018-12-06 16:53:37 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The Saudi energy minister has cast doubt on the prospect of Opec announcing a cut in output after admitting he was “not confident” a deal would be reached. At a crunch meeting in Vienna this week, the Opec cartel has tried to plot a course between protecting member countries’ revenues and not angering Donald Trump, who on Wednesday called for oil to keep flowing in order to hold down prices. Oil prices slipped 4% to below $60 (£47) on Thursday as Khalid al-Falih’s comments, reported by Bloomberg, placed question marks over a deal. Brent crude, the international benchmark, has plunged from $..."
        },
        {
            "title": "Expect A Kindler, Gentler OPEC To Support Oil Prices At Its Meeting Tomorrow - Forbes",
            "link": "https://www.forbes.com/sites/jimcollins/2018/12/05/expect-a-kindler-gentler-opec-to-support-oil-prices-at-its-meeting-tomorrow/",
            "pub_date": "2018-12-05 15:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Unlike the stock and bond markets the oil futures pits are open for trading today. A quick glance at the CME’s website shows an oil price of $53.28, a gain of 28 cents on the day. Volume is below normal and I believe this is the calm before the storm ahead of OPEC’s meeting in Geneva on Thursday. Longtime energy industry observer Tom Petrie once told me and a crowd of others gathered in an aromatic rodeo ring in Midland, Texas that “OPEC meetings are scripted in advance.” I believe that is the case here. OPEC’s economic advisory panel–the JMMC–last week recommended a production cut of 1...."
        },
        {
            "title": "Neptune Energy to look beyond North Sea for growth - Financial Times",
            "link": "https://www.ft.com/content/e210c5c0-f4c5-11e8-9623-d7f9881e729f",
            "pub_date": "2018-12-02 17:08:17 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Neptune Energy, the private equity backed oil and gas producer led by former Centrica chief Sam Laidlaw, plans to ramp up organic growth and exploration alongside acquisitions as the group moves to increase output. The company, which is backed by the Carlyle Group, CVC Capital Partners and China Investment Corporation, became a full-scale producer and explorer early this year after the acquisition of Engie’s oil and gas production assets, giving it a footprint stretching from the North Sea through north Africa and south-east Asia. It has been linked with a string of potential assets in the ..."
        },
        {
            "title": "How One AI Learning Tool Helps Oil Companies Reduce Costs - Forbes",
            "link": "https://www.forbes.com/sites/davidblackmon/2018/12/03/how-one-ai-learning-tool-helps-oil-companies-reduce-costs/",
            "pub_date": "2018-12-03 14:39:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A pumpjack operates at an oil well in Williston, North Dakota, U.S., on Sunday, Feb. 15, 2015. Photographer: Daniel Acker/Bloomberg As oil and gas producers, pipeliners and refiners strive constantly to lower their cost structures, they increasingly rely on an array of advancing technologies to help them achieve their goals. From better and stronger drilling rigs, to advanced frac fluids, to downhole sensors, to remote monitoring systems, to advanced leak detection equipment, improved technology systems are constantly making the nation’s oil fields safer, smarter and less expensive. What I ..."
        },
        {
            "title": "OPEC, Russia Move Closer to Cutting Oil Output - VOA News",
            "link": "https://www.voanews.com/a/opec-russia-move-closer-to-cutting-oil-output/4688156.html",
            "pub_date": "2018-12-05 18:57:01 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "OPEC and Russia moved closer on Wednesday to agreeing cuts in oil production from next year despite pressure from U.S. President Donald Trump to reduce the price of crude. OPEC meets on Thursday in Vienna, followed by talks with allies such as Russia on Friday. OPEC's de facto leader, Saudi Arabia, has indicated a need for steep output reductions from January, fearing a glut, but Russia has resisted a large cut. \"All of us including Russia agreed there is a need for a reduction,\" Oman's Oil Minister Mohammed bin Hamad Al-Rumhy told reporters after a ministerial committee that groups Saudi A..."
        },
        {
            "title": "Two key Canada-to-U.S. oil pipelines hit by disruptions - Reuters",
            "link": "https://www.reuters.com/article/us-enbridge-inc-mainline-outages/two-key-canada-to-u-s-oil-pipelines-hit-by-disruptions-idUSKBN1O32TX?feedType=RSS&feedName=businessNews",
            "pub_date": "2018-12-05 02:15:10 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Two major pipelines carrying oil from Canada to the United States were hit by weather-related disruptions on Tuesday, the latest hit to Canada's oil industry just days after the Alberta government announced forced cuts in crude production. A number of lines on the Enbridge Inc (ENB.TO: Quote, Profile, Research, Stock Buzz) Mainline system, which carries crude and other liquids, were hit by power outages in the Western Canadian province of Saskatchewan due to severe weather, the company said Tuesday. TransCanada Corp's (TRP.TO: Quote, Profile, Research, Stock Buzz) 590,000 barrel-per-day cru..."
        },
        {
            "title": "Hapless Alberta takes action as oil prices crash - RT",
            "link": "https://www.rt.com/business/445391-alberta-oil-prices-crash/",
            "pub_date": "2018-12-02 15:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Faced with a crisis moving oil out of the country, the provincial government in Alberta is stepping in to purchase trains in order to ease the midstream bottleneck. Western Canada Select (WCS), the benchmark for heavy oil in Alberta, continues to trade below $15 per barrel, or roughly $40-per-barrel lower than WTI. That is a hefty discount, although slightly narrower than the $50 per barrel discount WCS traded for a few weeks ago. “It’s worth more in the ground than it is to produce it right now,” Athabasca Oil Corp. CEO Rob Broen said in an interview Wednesday with BNN Bloomberg Television..."
        },
        {
            "title": "As Iran supply dries up, South Korea petrochemical firms find new, costly oil sources - Reuters",
            "link": "https://www.reuters.com/article/us-southkorea-iran-oil-analysis/as-iran-supply-dries-up-south-korea-petrochemical-firms-find-new-costly-oil-sources-idUSKBN1O22PO",
            "pub_date": "2018-12-04 02:03:12 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "With supply from major producer Iran uncertain, big condensate user South Korea is scouring the world for alternative sources of this key ingredient in its large chemical industry to avert shortages - a process that is proving to be costly for buyers. Condensate, a type of ultra-light crude oil, is a feedstock for South Korea's petrochemical industry. A by-product of natural gas production, Iran and Qatar are major condensate suppliers. But Iran's exports have fallen sharply this year as production in its South Pars gas field struggles to keep up with rising domestic demand while renewed U...."
        },
        {
            "title": "Opec summit: cut expected to balance price fall and global slowdown - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/03/opec-oil-prices-cartel-price-global-growth",
            "pub_date": "2018-12-03 07:00:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Opec meetings are never simply about turning on and off the taps of the stuff that greases the world’s economy. And when the Organization of Petroleum Exporting Countries meets on 6 December there will be more to discuss than oil prices. Geopolitics also overhangs the Opec meeting. Donald Trump has consistently pushed for lower prices and cheered recent falls earlier this month. Oil prices getting lower. Great! Like a big Tax Cut for America and the World. Enjoy! $54, was just $82. Thank you to Saudi Arabia, but let’s go lower! — Donald J. Trump (@realDonaldTrump) November 21, 2018 Then the..."
        },
        {
            "title": "OPEC Expected To Curb Output, But By How Much? - Forbes",
            "link": "https://www.forbes.com/sites/daneberhart/2018/12/05/opec-expected-to-curb-output-but-by-how-much/",
            "pub_date": "2018-12-05 11:06:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Saudi Arabia’s Crown Prince Mohammed bin Salman, left, and Russian President Vladimir Putin, shake hands prior their talks at the G20 summit in Buenos Aires, Argentina, Saturday, Dec. 1, 2018. (Mikhail Klimentyev, Sputnik, Kremlin Pool Photo via AP) Ministers from the Organization of Petroleum Exporting Countries (OPEC) and non-OPEC partners like Russia descend on Vienna this week with the idea of taming an oil market whipsawed by extreme volatility. But any notion that the cartel can successfully “manage” the market should be put to rest. There are too many factors in play that preclude a ..."
        },
        {
            "title": "What is OPEC? - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/opec-181203112510476.html",
            "pub_date": "2018-12-03 13:46:32 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Qatar announced on Monday it was leaving the Organization of the Petroleum Exporting Countries (OPEC), the world's leading oil producing bloc. The Gulf nation, which has been a member of OPEC since 1961, said it wanted to focus more on the production of Liquefied Natural Gas (LNG). Qatar supplied about 2 percent of annual OPEC output. The decision comes days ahead of a scheduled meeting of the oil bloc in Vienna, Austria and amid tension with leading OPEC member Saudi Arabia, which has imposed a land and air blockade on Qatar since 2017. The Gulf nation's Energy Minister Saad Sherida al-Kaa..."
        },
        {
            "title": "Qatar pulls out of Opec to focus on gas production - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/03/qatar-pulls-out-of-opec-to-focus-on-gas-production",
            "pub_date": "2018-12-03 08:21:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Qatar is to pull out of Opec after nearly 60 years of membership of the oil cartel, but will attend a meeting this week that will discuss cutting output. Saad al-Kaabi, the country’s energy minister, told a news conference: “Qatar has decided to withdraw its membership from Opec effective January 2019 and this decision was communicated to Opec this morning.” He said the decision was not linked to a political and economic boycott of Qatar imposed in June 2017 by Saudi Arabia, Opec’s largest member and its de facto leader, and three other Arab states – the United Arab Emirates, Bahrain and Eg..."
        }
    ]
}