{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZ1ZVd3U0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 14:09:35 GMT",
    "content": [
        {
            "title": "UN rights office: Burundi's government has asked us to leave - The Associated Press",
            "link": "https://www.apnews.com/a560b3ac68e84ca188568aeaecc003d8",
            "pub_date": "2018-12-06 13:25:12 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NAIROBI, Kenya (AP) — The United Nations human rights office on Thursday said Burundi's government has asked it to leave, months after the outgoing U.N. rights chief called the country one of the \"most prolific slaughterhouses of humans in recent times.\" Spokeswoman Ravina Shamdasani in Geneva confirmed they received a letter on Wednesday \"requesting us to close the office. We of course regret this decision and we would like to continue our cooperation with Burundi.\" She declined to comment further, calling the issue sensitive. Sources within the U.N. office in Burundi told The Associated P..."
        },
        {
            "title": "Burundi Orders Closure of UN Human Rights Office - VOA News",
            "link": "https://www.voanews.com/a/un-rights-office-burundi-s-government-has-asked-us-to-leave/4689177.html",
            "pub_date": "2018-12-06 13:07:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Burundi has ordered the U.N. Human Rights Council to close its office in the east African country. Geneva-based spokeswoman Ravina Shamdasani says the council received a letter Wednesday \"requesting that we close the office in Burundi.\" Shamdasani told VOA's Central Africa service on Thursday, \"We of course regret this as we are keen to continue our cooperation with Burundi on the promotion and protection of human rights.\" She added, \"We will be communicating with [the] government in due course.\" Burundi's foreign ministry and U.N. sources said the council was given two months to leave the ..."
        },
        {
            "title": "Boris Becker drops claim for diplomatic immunity - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/boris-becker-drops-immunity-claim/10580086",
            "pub_date": "2018-12-04 01:19:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Retired German tennis star Boris Becker has dropped his claim to have diplomatic immunity from bankruptcy proceedings in Britain. The three-time Wimbledon champion had been claiming his unpaid role as a sports attaché for Central African Republic gave him immunity from bankruptcy rulings."
        },
        {
            "title": "Ex-Hong Kong politician faces jail after bribery conviction in US - CNN",
            "link": "https://www.cnn.com/2018/12/05/asia/patrick-ho-bribery-conviction-intl/index.html",
            "pub_date": "2018-12-06 01:31:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A former Hong Kong politician faces jail time in the US after being convicted of scheming to offer millions of dollars in bribes to African leaders, through contacts made at the United Nations. Patrick Ho Chi-ping, 69, was on Tuesday found guilty by a federal jury in New York on seven of eight counts of violating the Foreign Corrupt Practices Act and money laundering. He was acquitted on one count of international money laundering. The maximum penalty for each charge ranges from five to 20 years in jail. Ho, who pleaded not guilty, will be sentenced on March 15. The seven-day trial began a ..."
        },
        {
            "title": "UN Hosts Meeting of Regional Envoys Over Western Sahara - VOA News",
            "link": "https://www.voanews.com/a/un-hosts-meeting-of-regional-envoys-over-western-sahara/4687979.html",
            "pub_date": "2018-12-05 17:32:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. secretary-general's envoy for Western Sahara is meeting with foreign ministers from Algeria, Morocco and Mauritania plus leaders of the Polisario Front over the future of the Morocco-annexed territory. U.N. envoy Horst Koehler, a former German president, hosted a \"round-table\" discussion among the attendees at the first U.N.-hosted talks on the territory in six years, after meeting with them bilaterally earlier Wednesday. The U.N. says the two-day meeting is a first step toward a renewed negotiations process aiming to \"provide for the self-determination of the people of Western Sah..."
        },
        {
            "title": "Yemen to face worst humanitarian crisis of 2019: UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-face-worst-humanitarian-crisis-2019-181204105615554.html",
            "pub_date": "2018-12-04 14:26:44 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Some 132 million people in 42 countries will need humanitarian assistance and protection in 2019 with Yemen topping the list of most-desperate nations, the UN said on Tuesday. Funding requirements next year will amount to $21.9bn with Yemen facing the worst humanitarian emergency followed by Afghanistan, Cameroon and Central African Republic. Presenting the Global Humanitarian Overview for 2019, Emergency Relief Coordinator Mark Lowcock said the UN and its partner organisations aim to assist some 93.6 million of the most vulnerable with food, shelter, healthcare, emergency education, protec..."
        },
        {
            "title": "Pacific Island Hopper: The world's most scenic flight? - CNN",
            "link": "https://www.cnn.com/travel/article/pacific-island-hopper/index.html",
            "pub_date": "2018-12-04 09:39:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Spectacular scenic flight: Aviation geeks call it \"the holy grail of flight routes\" -- welcome on board United Airlines 154, the Island Hopper. Chris Dwyer Incredible experience: The Island Hopper flight connects seven islands in a 16-hour flight, four times weekly. Chris Dwyer 50 year anniversary: 2018 marks half a century since the route was first flown. Back in 1968 Continental Micronesia was the carrier. Chris Dwyer First stop: There are four pilots on board the plane to share the route. First stop? Marjuro, in the Marshall Islands. Courtesy Chris Dwyer Marjuro harbor: The Marshall Isla..."
        },
        {
            "title": "No major damage reported after magnitude-7.5 earthquake off New Caledonia's coast - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/new-caledonia-vanuatu-tsunami-warning/10586412",
            "pub_date": "2018-12-05 05:04:03 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Pacific Tsunami Warning Centre (PTWC) says the tsunami threat has passed after a strong, shallow earthquake hit off the coast of New Caledonia. Key points: - The earthquake struck about 310 kilometres from New Caledonia's capital - 1-3-metre waves were forecast, but Vanuatu is not expecting \"destructive\" waves - No threat alert was issued for Australia The US National Tsunami Centre said the magnitude-7.5 quake struck at a depth of around 10 kilometres just after 3:00pm (local time), about 168 kilometres east of the nearest population centre, Tadine, on New Caledonia's Loyalty Islands. ..."
        },
        {
            "title": "The secret committee determining medical transfers from Nauru and Manus Island - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/secret-immigration-committee-medical-transfers-from-nauru-manus/10579072",
            "pub_date": "2018-12-04 06:38:46 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A secret Australian government body tasked with making decisions on medical transfers from Nauru discussed eradicating a longstanding requirement that medical care in offshore facilities must meet \"Australian standards\", according to internal documents. 7.30 can reveal highly confidential details of the Transitory Persons Committee, a body comprised of senior public servants in the Department of Home Affairs. The committee serves as a crucial decision-making body for considering transfers of asylum seekers and refugees seeking urgent medical care, and has met roughly once a month over an 18..."
        },
        {
            "title": "Guinea-Bissau Naturalizes Senegalese Refugees - VOA News",
            "link": "https://www.voanews.com/a/guinea-bissau-naturalizes-senegalese-refugees/4681514.html",
            "pub_date": "2018-12-04 04:45:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senegalese refugees in Guinea-Bissau are getting identification cards after years — and, for some, decades — of living in a state of limbo. Ibrahima Ingo has lived in Pelundo, near Guinea-Bissau's border with Senegal, since 1992 when he fled southern Senegal due to unrest in the country's Casamance region. Today marks the first time he will register to receive his national identification card as a Guinea-Bissau citizen. Ibrahima Ingo, a refugee from Senegal now living in Guinea-Bissau, holds up his citizenship registration as he stands in his cashew field in Pelundo, Nov. 11, 2018. He says ..."
        },
        {
            "title": "UNICEF USA BrandVoice: A Malnourished Toddler's Recovery In Central African Republic - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/03/a-malnourished-toddlers-recovery-in-central-african-republic/",
            "pub_date": "2018-12-03 16:17:22 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For more than 70 years, UNICEF has been putting children first, protecting their rights and providing the assistance and services they need to survive and thrive. The day Prosper rushed his son Pierre to the health center, the frighteningly emaciated 3-year-old barely clung to life. During the 7-mile walk from their village to the nearest health center outside Bangui, the capital of Central African Republic (CAR), the desperate father prayed: “I didn’t know if I was going to get to the hospital with Pierre alive. Even if I made it, I didn’t know if he would make it. I wondered if God’s pla..."
        },
        {
            "title": "Australia's climate change inaction nulls 'Pacific pivot': Tuvalu PM - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/tuvalu-pm-says-australian-pacific-pivot-undermined-by-emissions/10579424",
            "pub_date": "2018-12-03 19:39:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Prime Minister of Tuvalu Enele Sopoaga has warned Australia that its \"Pacific pivot\" risks being fatally undermined by its climate change policies ahead of crucial talks in Poland. Key points - Tuvalu's PM made the comments ahead of COP24, the most important climate talks since the Paris agreement - He says Australia's return to the Pacific undermined by climate change inaction - Tuvalu is particularly vulnerable to climate change, being made up of low-lying atolls Australia has unveiled an ambitious suite of policies to cement its position in the region and push back against China, inc..."
        },
        {
            "title": "Nauru mental health situation akin to 'victims of torture', MSF says - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/msf-says-nauru-is-equivalent-to-torture-victims/10575818",
            "pub_date": "2018-12-02 23:36:12 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The mental health situation on Nauru is equivalent to that of victims of torture, Medecins Sans Frontieres (MSF) says, in what it describes as the first independent medical data on mental health conditions on the island. Key points: - MSF says offshore processing is to blame for the poor mental health on Nauru - Independent Kerryn Phelps plans to table a bill to bring asylum seekers to Australia for treatment - MSF said the bill does not go far enough and everyone should be removed from the island MSF treated 208 asylum seekers and refugees in the 11 months its medical staff were on Nauru, ..."
        }
    ]
}