{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREk1Tm5FeUVnSmxiaWdBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 14:00:20 GMT",
    "content": [
        {
            "title": "As election nears, religious tensions surge in an Indian village - Reuters",
            "link": "https://www.reuters.com/article/us-india-election-religion-insight/as-election-nears-religious-tensions-surge-in-an-indian-village-idUSKBN1O70DE",
            "pub_date": "2018-12-08 11:09:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Nayabans isn't remarkable as northern Indian villages go. Sugar cane grows in surrounding fields, women carry animal feed in bullock carts through narrow lanes, people chatter outside a store, and cows loiter. But this week, the village in Uttar Pradesh state became a symbol of the deepening communal divide in India as some Hindu men from the area complained they had seen a group of Muslims slaughtering cows in a mango orchard a couple of miles away. That infuriated Hindus, who regard the cow as a sacred animal. Anger against Muslims turned into outrage that police had not stopped an illega..."
        },
        {
            "title": "India extradites UK businessman over bribery claims - Financial Times",
            "link": "https://www.ft.com/content/59883936-f853-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 08:52:54 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A British businessman has been extradited to India to face prosecution for alleged bribery in connection with New Delhi’s $720m acquisition of 12 VIP helicopters in 2010 when the country’s previous Congress party was in power. Christian Michel James, 57, is alleged to have acted as an agent for AugustaWestland, which sold the helicopters. He was transported from Dubai to New Delhi on Tuesday night while Sushma Swaraj, India’s foreign minister, was in the United Arab Emirates for an official visit. Mr James, whose lawyers said during his extradition hearings in Dubai that he was not involved..."
        },
        {
            "title": "Three arrested in connection with police killing during 'cow vigilante' clashes in India - CNN",
            "link": "https://www.cnn.com/2018/12/04/asia/india-cow-vigilante-killing-intl/index.html",
            "pub_date": "2018-12-04 13:49:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Indian authorities have arrested three people in connection with the fatal shooting of a police officer and a local man involved in clashes over the alleged killing of cows Monday. The shootings are the latest in a wave of mob violence branded as \"cow vigilantism\" that critics say is growing on Prime Minister Narendra Modi's watch. Clashes between villagers and police broke out in the northern Indian state of Uttar Pradesh after cow carcasses were allegedly discovered in a village near the city of Bulandshahr, about 46 miles from the capital, New Delhi. India's majority Hindu population con..."
        },
        {
            "title": "Indian court remands British businessman accused in AgustaWestland 'copter deal - Reuters",
            "link": "https://www.reuters.com/article/us-india-agustawestland/indian-court-remands-british-businessman-accused-in-agustawestland-copter-deal-idUSKBN1O41LG",
            "pub_date": "2018-12-05 12:57:13 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "An Indian court on Wednesday remanded to custody a British businessman accused of paying bribes to Indian officials to win a helicopter deal for Anglo-Italian firm AgustaWestland, following a rare extradition. The case threatens strong repercussions for India's opposition Congress party, as Prime Minister Narendra Modi's ruling party called the extradition of Christian Michel a victory in its fight against graft. \"Who knows what secrets will tumble out once he starts talking?\" Modi said at a rally in western Rajasthan which is electing a new state assembly. Modi is seeking to embarrass Cong..."
        },
        {
            "title": "Modinomics has yet to deliver for many in India - Financial Times",
            "link": "https://www.ft.com/content/a1a6e8d4-f4bb-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-04 10:00:24 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "India’s ruling Bharatiya Janata party is no stranger to changing history. In 2016, it omitted India’s first prime minister Jawaharlal Nehru from a state-level textbook. A few days ago, the central statistic offices revised down an estimate of annual Indian growth during the previous period when the rival Indian National Congress was in power, from 8.1 per cent to 6.3 per cent. That put it below the 7.3 per cent average for the first four years of BJP prime minister Narendra Modi’s term — and distracted from a slowdown to 7.1 per cent in the third quarter, from 8.2 per cent in the second. Wh..."
        },
        {
            "title": "India police arrest two over officer's killing in mob violence - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/india-arrests-police-officer-killed-mob-violence-181204060250033.html",
            "pub_date": "2018-12-04 09:49:09 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "At least two people have been arrested in connection with the killing of a police officer during a mob violence in India's Uttar Pradesh state, officials have said. A Special Investigation Team (SIT) has been constituted to probe the cause of the violence in Bulandshahr district, senior police officer Prashant Kumar told local ANI news agency. Police have filed cases against at least 27 people, including a Hindu far-right leader, in connection with the violence that saw a police station torched by the angry crowd. 170927084018325 Hundreds of paramilitary forces have been deployed in the are..."
        },
        {
            "title": "India: Two killed in protests over alleged cow slaughter - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/india-killed-protests-alleged-cow-slaughter-181203134632573.html",
            "pub_date": "2018-12-03 18:22:13 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Two people, including a police officer, have been killed in northern India during violent protests by villagers over suspicions of cow slaughter, officials said. Police said a crowd of about 400 people gathered after hearing about the carcasses of animals, including a cow, reportedly being found on a farm on Monday morning. Inspector Subodh Kumar Singh and a 20-year-old man died after clashes erupted in a village in Uttar Pradesh state's Bulandshahr district. The officer died from gunshot wounds, district magistrate Anuj Kumar Jha told Reuters news agency. Earlier, police had said the offic..."
        }
    ]
}