{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1TVhaNkVnSmxiaWdBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 11:28:39 GMT",
    "content": [
        {
            "title": "Iceland pt. XVI - 500px",
            "link": "https://500px.com/photo/285673277/iceland-pt-xvi-by-christian-m%C3%B6hrle",
            "pub_date": "2018-12-08 10:17:39 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "POST PROCESSING | INSTAGRAM | FACEBOOK Hvítserkur, Iceland"
        },
        {
            "title": "Facebook faces major repercussions if it continues to resist government scrutiny - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/facebook-resist-government-scrutiny-urbelis/index.html",
            "pub_date": "2018-12-08 03:02:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Alexander J. Urbelis is a lawyer and self-described hacker with more than 20 years' experience with information security. He has worked as a graduate fellow in the Office of General Counsel of the Central Intelligence Agency, as a law clerk at the US Court of Appeals for the Armed Forces and as an associate in the New York and Washington offices of Steptoe & Johnson. He was also information security counsel and chief compliance officer of one of the world's largest luxury conglomerates. He is currently a partner in the Blackstone Law Group and CEO of a separate information security consulta..."
        },
        {
            "title": "Facebook adopts bizarre new anti-sex speech code in secret - RT",
            "link": "https://www.rt.com/usa/445935-facebook-anti-sex-policy/",
            "pub_date": "2018-12-08 09:36:40 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Facebook has opted to purge its platform of all sex-related content with a new policy banning everything from nude pictures to “sexualized slang,” up to and including “vague suggestive statements” – without informing its users. The new “sexual solicitation” rules were adopted in mid-October, according to PCMag, and forbid everything from pornography to “implicit sexual solicitation.” The latter term is purposefully vague, encompassing “vague suggestive statements, such as ‘looking for a good time tonight,’” discussion of “sexual partner preference,” content (including hand-drawn art) that d..."
        },
        {
            "title": "78° North - 500px",
            "link": "https://500px.com/photo/285674815/78-north-by-hermes-s",
            "pub_date": "2018-12-08 10:29:07 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Thank you very much for your visit! If you wish, you could \"LIKE\" my FB page."
        },
        {
            "title": "Facebook fears more secret documents have been leaked - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/08/facebook-fears-secret-documents-have-leaked/",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Facebook fears that the confidential internal documents published by Parliament earlier this week may only be a fraction of what has been leaked. Lawyers for the social media giant told a California judge on Friday that they still did not know what other material might now be in circulation and might soon be released. The emails and memos, seized last month by MPs from an American app developer, Ted Kramer, and published on Wednesday, are part of a legal archive thought to include hundreds of thousands of documents. \"We literally don't know what information is out there,\" said Sonal Mehta, ..."
        },
        {
            "title": "Facebook fined £8.9m by Italy for misleading users over data use - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/facebook-fine-italy-user-data-scandal-privary-settings-cambridge-analytica-social-media-a8673376.html",
            "pub_date": "2018-12-07 21:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Facebook has been fined almost £9m by Italian authorities for misleading users about how it used their data. Italy’s competition watchdog handed the social media giant two fines totalling €10m (£8.9m), the first for “misleadingly” encouraging people to sign up “without informing them in an immediate and adequate way” of how their data would be sold to third parties. The second fine was for “aggressively” discouraging users from trying to limit how the company shared their personal information, by telling them that doing so risked them experiencing “significant limitations”. The fine dwarfs ..."
        },
        {
            "title": "Italian regulator fines Facebook £8.9m for misleading users - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/07/italian-regulator-fines-facebook-89m-for-misleading-users",
            "pub_date": "2018-12-07 15:35:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Facebook has been fined €10m (£8.9m) by Italian authorities for misleading users over its data practices. The two fines issued by Italy’s competition watchdog are some of the largest levied against the social media company for data misuse, dwarfing the £500,000 fine levied by the British Information Commissioner’s Office in September – the maximum that body is able to issue. The Italian regulator found that Facebook had breached articles 21, 22, 24 and 25 of the country’s consumer code by: - Misleading users in the sign-up process about the extent to which the data they provide would be use..."
        },
        {
            "title": "The Dark Days Of Facebook, And The Light Ahead - Forbes",
            "link": "https://www.forbes.com/sites/davidvolodzko/2018/12/07/the-dark-days-of-facebook-and-the-light-ahead/",
            "pub_date": "2018-12-07 17:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Facebook Inc. application on an Apple Inc. iPhone. Photographer: Andrew Harrer/Bloomberg Facebook just suffered the ugliest few weeks in its history, and I’m not talking about its shares plunging over 40% in the last four months. The company allegedly sold user data to businesses in secret deals, according to emails and internal documents released this week by U.K. lawmakers. Facebook has for years been collecting Android phone data — dates, times, call lengths, call recipients, phone numbers and text messages — even when people weren’t using its app, and it sold the personal data of ov..."
        },
        {
            "title": "Instagram best nine 2018: How to find your top photos of the year and share the collage - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/instagram-best-nine-2018-9-how-to-make-top-photos-collage-share-post-a8672786.html",
            "pub_date": "2018-12-07 15:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "As the year draws to a close, people are rushing to make their Instagram best nine and find their most popular pictures of the year. The annual collage has become something of a tradition, allowing people to reflect on the posts that were liked most by their friends throughout the year. In 2018, there are a whole range of tools that make it very easy. Instagram doesn't offer the feature, however. Thankfully, you don't have to pick through all your pictures and find out the best ones: there's plenty of websites available to do that for you. The best one appears to be topnine.co, which includ..."
        },
        {
            "title": "Facebook is no longer the best place to work in America - MarketWatch",
            "link": "https://www.marketwatch.com/story/facebook-is-no-longer-the-best-place-to-work-in-america-2018-12-04",
            "pub_date": "2018-12-07 14:55:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell This week Glassdoor released its annual list of the best companies to work at, as voted by their own employees Facebook fell from No. 1 on Glassdoor’s annual list to No. 7 this year. MarketWatch photo illustration/Getty Images, iStockphoto With unemployment at a 49-year low, are you looking for a job in 2019? These companies may be a good place to start. Global management company Bain & Co. ranked No. 1 in career website Glassdoor’s annual “100 Best Places to Work” in 2019. Facebook (FB) the biggest social-media platform on the planet, which has been plagued by scandal a..."
        },
        {
            "title": "Fed up with Facebook, U.S. fund managers look for alternatives - Reuters",
            "link": "https://www.reuters.com/article/us-usa-funds-facebook/fed-up-with-facebook-u-s-fund-managers-look-for-alternatives-idUSKBN1O519Y",
            "pub_date": "2018-12-06 17:09:20 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc's (FB.O: Quote, Profile, Research, Stock Buzz) losses are becoming other companies' gains. Concerns about the social media giant's declining profit margins and battered reputation have prompted 93 U.S. mutual funds to completely sell out of their positions in the company so far this year, exacerbating a roughly 35 percent decline in Facebook's share price from its highs, according to Refinitiv’s Lipper research service. The selling by fund firms including Fidelity Investments, The Hartford and Putnam Investments combined for a total of nearly 12 million shares, and came amid si..."
        },
        {
            "title": "Online dating is bringing Americans of all religions, race and classes together - MarketWatch",
            "link": "https://www.marketwatch.com/story/online-dating-is-bringing-americans-of-all-religions-race-and-classes-together-2018-02-12",
            "pub_date": "2018-12-07 05:09:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "LOVE &AMP; MONEY By Quentin Fottrell Couples who meet online through any site are more likely to be interracial than those who met off-line Meeting online is associated with greater racial diversity than the ‘real’ world. Picturehouse/Courtesy Everett Collection This is the time of year when people sign up to dating sites in the hope they don’t see in the New Year alone, and they’re looking beyond their own social bubbles for love. Does online dating break down barriers? Research suggests it does. Dating sites bring people from different backgrounds together in a way that other parts of the..."
        },
        {
            "title": "Facebook DOWN in US Eastern Coast for hundreds of users - RT",
            "link": "https://www.rt.com/usa/445877-facebook-down-in-us-eastern/",
            "pub_date": "2018-12-07 15:53:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Social media behemoth Facebook appears to be suffering from technical difficulties, with hundreds of users reporting the site down across the US Eastern seaboard. Reports flooded into Downdetector.com - a site where users can check up on and report outages - on Friday morning. Almost half of the reports were login issues, while another third reported the social network totally down. The remainder of the reports concerned Facebook’s mobile apps. © Downdetector Late last month, both Facebook and Instagram were hit with major worldwide outages, and Facebook’s Messenger app crashed for hundred..."
        },
        {
            "title": "We Really Are Just Data For Sale In Facebook's Eyes - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/05/we-really-are-just-data-for-sale-in-facebooks-eyes/",
            "pub_date": "2018-12-05 21:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Facebook logo. (JOEL SAGET/AFP/Getty Images) The release today by the British Parliament of the trove of internal Facebook emails from the Six4Three litigation offers an incredibly rich and unvarnished look at Facebook during a period when user growth appeared to outrank any consideration over user privacy or safety. While the company has long outwardly projected an image of a benevolent public works project to connect the world and a careful and trustworthy steward of the intimate information entrusted to it, its internal emails and decisions laid bare in the email trove capture a quite or..."
        },
        {
            "title": "'Good for the world'? Facebook emails reveal what really drives the site - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/facebook-emails-analysis-user-data-parliament",
            "pub_date": "2018-12-06 01:13:21 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The central mythos of Facebook is that what’s good for Facebook is good for the world. More sharing, more friends and more connection will “make the world more open and connected” and “bring the world closer together”, Mark Zuckerberg has argued, even as his company has been engulfed by scandal. But confidential emails, released on Wednesday by the British parliament, reveal the hardheaded business calculations that lurked beneath the feelgood image projected by Zuckerberg and Facebook. “That may be good for the world, but it’s not good for us,” Zuckerberg wrote in a 2012 email about the po..."
        },
        {
            "title": "Facebook Says It's Anti-Conversion Therapy, But It Funded Candidates Who Voted Against Conversion Therapy Bans - The Daily Beast",
            "link": "https://www.thedailybeast.com/facebook-says-its-anti-conversion-therapy-but-it-funded-candidates-who-voted-against-conversion-therapy-bans",
            "pub_date": "2018-12-06 09:55:25 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast Facebook prides itself on its support of LGBT rights. The social network has partnered with the Trevor Project—a suicide prevention organization for LGBT youth. The company maintains a perfect 100 score on the Human Rights Campaign’s Corporate Equality Index, which measures the strength of a company’s internal policies for LGBT employees and its public backing of the LGBT community. And earlier this year, Facebook publicly stated that “ads that promote gay conversion therapy” are prohibited. But a Daily Beast analysis of Facebook Inc. PAC—a ..."
        },
        {
            "title": "Fugitive taunts police appealing for his capture on Facebook: 'You ain't looking good enough!' - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/burglar-facebook-post-comment-capture-harry-avis-sussex-police-a8670441.html",
            "pub_date": "2018-12-06 14:48:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A wanted criminal has taunted police by openly commenting on their Facebook appeals for information leading to his arrest. Officers are seeking Harry Avis after he broke the terms of his early release from prison. So Sussex Police put out a message on their Facebook page last week offering £1,000 for information which led to his arrest. Within 45 minutes of the post going up, the 20-year-old himself commented underneath. He wrote: “I’m not hiding! You just ain’t looking good enough!” The force replied: “Hi Harry. So good to hear from you. Hope you are well. We’re good at hide and seek. We’v..."
        },
        {
            "title": "Salt flat in Tunisia - 500px",
            "link": "https://500px.com/photo/285541711/salt-flat-in-tunisia-by-olga-lipatova",
            "pub_date": "2018-12-07 07:02:11 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "http://mytravels.ru -- www.facebook.com/Olga.Lipatova.Photography -- www.instagram.com/odikti/"
        },
        {
            "title": "Tommy Robinson threatened with legal action over 'bully' video - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/06/tommy-robinson-threatened-with-legal-action-over-bully-video",
            "pub_date": "2018-12-06 14:51:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The far-right campaigner Tommy Robinson is being threatened with legal action after he posted a video identifying the alleged bully accused of assaulting a Syrian refugee child at school. Last week, footage was posted online showing the 15-year-old Syrian boy, who can only be identified as Jamal, being allegedly assaulted. The video of the playground incident at a school in Huddersfield, which showed Jamal being pushed to the ground and having water poured on his face, was watched millions of times and attracted widespread condemnation, including from Theresa May. In a video posted on Robin..."
        },
        {
            "title": "Facebook spied on Android users’ calls & texts while pretending to care about privacy - RT",
            "link": "https://www.rt.com/news/445802-facebook-documents-privacy-android/",
            "pub_date": "2018-12-07 00:58:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Facebook tried to conceal that it was secretly vacuuming up call and text logs from Android users without their permission, newly-released internal documents have revealed. The hundreds of pages of documents, which were previously sealed as part of an ongoing legal case with a now-defunct app developer called Six4Three, were released yesterday by the British parliament — and they confirm once again that Facebook is more than willing to sacrifice user privacy for company growth. Writing in an email to colleagues, Facebook engineer Micheal LeBeau acknowledged that it was a “pretty high risk t..."
        },
        {
            "title": "Facebook's top AI scientist says it's 'dust' without artificial intelligence - CNN",
            "link": "https://www.cnn.com/2018/12/05/tech/ai-facebook-lecun/index.html",
            "pub_date": "2018-12-05 16:59:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Without artificial intelligence there wouldn't be much left of Facebook as we know it today. That's according to Yann LeCun, who founded Facebook's artificial intelligence research lab five years ago. \"If you take the deep learning out of Facebook today, Facebook's dust,\" LeCun, Facebook's chief AI scientist, recently told CNN Business. \"It's entirely built around it now.\" The technology is included in everything from the posts and translations you see in your news feed to advertisements. When LeCun established the lab, Facebook was already dabbling in deep learning — a type of machine lear..."
        },
        {
            "title": "Facebook emails reveal discussions over call log consent - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/06/facebook-emails-reveal-discussions-over-call-log-consent",
            "pub_date": "2018-12-06 16:36:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Facebook employees discussed how to minimise the amount of consent needed to collect user data, according to the latest tranche of emails released by the UK parliament relating to the company’s mass collection of call and text logs. Since 2015, the social network has collected communications metadata from users who install its app on Android phones. In March this year that logging became public when users discovered details of their communications as they downloaded their personal data using new tools created to comply with the EU’s general data protection regulation (GDPR). Facebook has al..."
        },
        {
            "title": "Dolomites - 500px",
            "link": "https://500px.com/photo/285491727/dolomites-by-christian-s-",
            "pub_date": "2018-12-06 19:08:28 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Instagram | Website | Facebook"
        },
        {
            "title": "Facebook discussed cashing in on user data, emails suggest - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/facebook-discussed-cashing-in-on-user-data-emails-suggest",
            "pub_date": "2018-12-05 16:47:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Facebook staff in 2012 discussed selling access to user data to major advertisers, before ultimately deciding to restrict such access two years later, according to a tranche of internal emails released by the UK parliament. The internal emails were obtained by the House of Commons digital, culture, media and sport (DCMS) committee last month after they had been disclosed, under seal, by Facebook as part of a lawsuit against it by the American software developer, Six4Three. The emails are a selection, often with little or no context or continuity, showing Facebook staff, including the chief ..."
        },
        {
            "title": "Facebook to buy back additional $9 billion of shares - Reuters",
            "link": "https://www.reuters.com/article/facebook-buyback-idUSL4N1YC5AT",
            "pub_date": "2018-12-07 22:56:15 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc (FB.O: Quote, Profile, Research, Stock Buzz) will buy back an additional $9 billion of its shares, as it looks to pacify investors following a slump in its stock. The social media giant's shares, which have tumbled more than 22 percent this year, rose nearly 1 percent in extended trading. The new program is in addition to a share buyback plan of up to $15 billion announced by the company last year. Facebook is being investigated by lawmakers in Britain after consultancy Cambridge Analytica, which worked on Donald Trump's U.S. presidential campaign, obtained personal data of 87 ..."
        },
        {
            "title": "Facebook testing 'QVC-like' live video streams - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/07/facebook-testing-qvc-like-live-video-streams/",
            "pub_date": "2018-12-07 14:44:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Facebook is setting up a “QVC-like” video streaming service that would allow companies to showcase products like they do on TV shopping channels. The feature, which is being trialed in Thailand, allows businesses to display and model their items through a live stream, as well as take reservations from buyers and request payments through the Messenger app. While watching the live product demos, users can tell the seller what item they want to purchase by sending the merchant a screenshot of the product from the stream. If the trial goes well the US tech giant could introduce the tool to othe..."
        },
        {
            "title": "Five years after Lean In, Sheryl Sandberg’s manifesto for women is not working - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/five-years-lean-sheryl-sandbergs-manifesto-women-not-working/",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It has been a difficult few weeks for Sheryl Sandberg. Facebook’s chief operating officer, long seen as the adult in the room at the social network, has been at the centre of an controversy over its hiring of a controversial communications firm, alleged attempts to suppress research into Russian interference, and attempts to dig up dirt on George Soros, a vocal critic. And now, she has fallen foul of Michelle Obama. The former first lady said earlier this week that Sandberg’s most famous idea, that women should “lean in” at work to challenge inequality, “doesn’t work all the time”. When Sa..."
        },
        {
            "title": "Forget Zuckerberg – the tech giants don’t have to own the future - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/zuckerberg-tech-giants-facebook-google-apple",
            "pub_date": "2018-12-05 06:00:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A quarter of a century ago, the Canadian author Douglas Coupland published his third novel. Microserfs was the tale of a group of young Microsoft employees who decide to exit the realm of Bill Gates in Washington state and chase a dream of their own in California places that, back then, sounded like the epitome of futuristic magic: Palo Alto, Menlo Park. As well as prescient flashes of the world to come – “Beware of the corporate invasion of private memory,” warned one of its protagonists – what always stuck with me was its air of techno-optimism, perfectly crystallised right at the end, wh..."
        },
        {
            "title": "These are some of the most notorious data breaches - CNN",
            "link": "https://www.cnn.com/videos/business/2018/11/30/notorious-data-breaches-facebook-marriott-yahoo-orig.cnn-business",
            "pub_date": "2018-12-04 14:09:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Marriott's data breach has potentially exposed personal information of approximately 500 million Starwood guests. The company joined Yahoo, Myspace, LinkedIn and more on the list of notorious data breaches in history. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Why you should check Twitter before naming your kid - MarketWatch",
            "link": "https://www.marketwatch.com/story/millennials-are-using-facebook-and-twitter-to-name-their-children-2018-12-04",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Catey Hill And that’s not a bad idea, some experts say, as using social media to inform a kid’s name could help them in the future Sleeping swaddled infant with a \"Hello my name is\" sticker iStock Young parents have a handle on naming their kids. “I have two kids — daughters — and social media played a role in both of their names,” Sara Mauskopf, a 33-year-old San Francisco mom and the founder of parenting app Winnie tells Marketwatch. While Mauskopf knew she wanted her now 3-year-old daughter’s first name to be Bryn, her requirements for a middle name were that it started with ..."
        },
        {
            "title": "Standing against Soros: Facebook board defends COO Sandberg’s decision to snoop on billionaire - RT",
            "link": "https://www.rt.com/usa/445757-facebook-board-sandberg-soros/",
            "pub_date": "2018-12-06 14:54:16 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Facebook’s board of directors has defended COO Sheryl Sandberg’s decision to conduct opposition research into liberal billionaire George Soros. Facebook was under intense scrutiny for running a PR campaign against the magnate. Sandberg admitted last week that she ordered staff to conduct research into Soros and his trading of Facebook stock, after he called the social media giant a “menace” to society during a speech at the World Economic Forum in Davos in January. In a letter to Patrick Gaspard, president of Soros’ Open Society Foundations NGO, Facebook’s board defended Sandberg’s decision..."
        },
        {
            "title": "Social Media Platforms Are Still Powerless To Stop Data Misuse - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/05/social-media-platforms-are-still-powerless-to-stop-data-misuse/",
            "pub_date": "2018-12-05 17:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Facebook logo. (Aytac Unal/Anadolu Agency/Getty Images) From Geofeedia to Cambridge Analytica, social media companies seem helpless to stop outside companies from repurposing the data of their users for surveillance and profiling against their terms of service, even as they themselves actively exploit their users for their own commercial profit and engage in their own sharing and profiling activities from special data partners to medical research. While the social media platforms continually reassure policymakers and the public that they have things under control, it seems not a month goes ..."
        },
        {
            "title": "Make it snow - 500px",
            "link": "https://500px.com/photo/285433753/make-it-snow-by-alex-kuznetsov",
            "pub_date": "2018-12-06 09:04:22 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Instagram | VK | Tg | Facebook"
        },
        {
            "title": "WhatsApp hits Indian TVs with ads to tackle fake news after chat rumors turn deadly - RT",
            "link": "https://www.rt.com/news/445448-whatsapp-tv-ads-fake-news/",
            "pub_date": "2018-12-03 14:11:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "WhatsApp has branched into Indian TV screens as it launched its first-ever film ads to urge users to spread joy and not rumors, after fake news on the chat app incited a spate of mob lynchings. From Monday, Indians, the world’s biggest users of WhatsApp, will be blasted with ads portraying the grave consequences of false information. The 60-second movies based on the experiences of real users will run on TV, in cinemas, as well as on YouTube and Facebook in nine different languages, including English and Hindi. The protagonists in all three films are ordinary people teaching someone close t..."
        },
        {
            "title": "Confidential Facebook documents about data just got dumped. Here's what they say - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/facebook-six4three-documents-about-monetising-users-data-dumped/10588668",
            "pub_date": "2018-12-06 03:16:56 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Facebook has been forced to explain its policies on personal data once again after a British parliamentary committee released more than 200 pages of confidential internal communications at the company. One of the emails shows founder and chief executive Mark Zuckerberg apparently discussing restricting \"friends data\" access to companies that had paid for it. He also told a colleague in 2012, a year before Cambridge Analytica was founded, \"I'm generally sceptical that there is as much data leak strategic risk as you think.\" As well, the documents show Netflix and Airbnb retained access to us..."
        },
        {
            "title": "I see you - 500px",
            "link": "https://500px.com/photo/285568739/i-see-you-by-harry-schindler",
            "pub_date": "2018-12-07 12:21:16 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Photoshop work - www.fb.com/fotostyleschindler - www.fotograf-straubing.de - www.onlywedding.de - www.instagram.com/fotostyle_schindler"
        },
        {
            "title": "Facebook documents published by UK – the key takeaways - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/facebook-documents-uk-parliament-key-facts",
            "pub_date": "2018-12-06 00:05:59 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The UK parliament has published a cache of confidential Facebook documents it obtained from a plaintiff in a California lawsuit. The records, which have been under seal in US courts, provided a rare window into internal discussions at the social network about privacy, user data, the company’s handling of competitors and more. Facebook’s director of developer platforms and programs, Konstantinos Papamiltiadis, told the Guardian in an earlier statement that the documents from the lawsuit “are only part of the story and are presented in a way that is very misleading without additional context”..."
        },
        {
            "title": "Facebook gave data on user's friends to certain companies: documents - Reuters",
            "link": "https://www.reuters.com/article/us-facebook-privacy-britain/facebook-gave-data-on-users-friends-to-certain-companies-documents-idUSKBN1O420Z",
            "pub_date": "2018-12-06 00:16:21 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc (FB.O: Quote, Profile, Research, Stock Buzz) let some companies, including Netflix (NFLX.O: Quote, Profile, Research, Stock Buzz) and Airbnb, access users' lists of friends after it cut off that data for most other apps around 2015, according to documents released on Wednesday by a British lawmaker investigating fake news and social media. The 223 pages of internal communication from 2012 to 2015 between high-level employees, including founder and Chief Executive Mark Zuckerberg, provide new evidence of previously aired contentions that Facebook has picked favorites and engaged..."
        },
        {
            "title": "Alpe di Siusi - Seiser Alm - Dolomites - 500px",
            "link": "https://500px.com/photo/285363703/alpe-di-siusi-seiser-alm-dolomites-by-hannes-heigl-photography",
            "pub_date": "2018-12-05 17:30:21 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "facebook Instagram"
        },
        {
            "title": "The Fate Of Tech Giants Depends On This Stock -- And It's One Of The Best Investments Today - Forbes",
            "link": "https://www.forbes.com/sites/stephenmcbride1/2018/12/04/the-fate-of-tech-giants-depends-on-this-stock-and-its-one-of-the-best-investments-today/",
            "pub_date": "2018-12-04 13:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In 2017, The Economist ran a story about how data has surpassed oil as the world’s most valuable resource. Makes sense, right? The 20th century’s most powerful companies got rich selling oil. John D. Rockefeller’s Standard Oil was the first ever $1 billion company. Many of today’s super-firms have gotten rich collecting and selling personal data. Amazon (AMZN), Google (GOOG), and Facebook (FB) all earn a BIG chunk of their profits from leveraging and selling users’ data. These are the third, fourth, and sixth biggest publicly traded companies on earth. This year Google will earn over $100 b..."
        },
        {
            "title": "Quora, the site you probably didn't know you had an account for, has been hacked - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/quora-hack-sees-100-million-users-data-stolen/10582126",
            "pub_date": "2018-12-04 09:15:37 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Popular Q&A website Quora has announced that the personal information of its 100 million-odd users was affected by \"unauthorised access\" to one of its systems by a \"malicious third party\". It other words, it was hacked. Quora first realised it had been compromised on Friday and immediately began investigating. On Monday it began emailing affected users. The thing was, a lot of people who were notified didn't even know they had an account for the site. External Link: @tenderlove: Nothing like a data breach to remind me that I have a Quora account That's because to access a Quora page, you ha..."
        },
        {
            "title": "Seven things we learned from the confidential emails that Facebook tried to keep secret - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/seven-things-learned-confidential-emails-facebook-tried-keep/",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "On Wednesday Parliament released a trove of confidential documents from inside Facebook that shed light on its business, its dealing with competitors and its attitude to privacy. The company has gone to great lengths to keep the emails secret, convincing a US court to put the documents under seal and then to seize the laptop which was used to transfer them to British MPs. It says the documents do not represent the totality of its internal discussions because they were \"cherry-picked\" as part of a lawsuit against the social network, and that, \"by design\", they tell \"tell only one side of the..."
        },
        {
            "title": "Facebook treated user data as competitive weapon, documents reveal - MarketWatch",
            "link": "https://www.marketwatch.com/story/facebook-treated-user-data-as-competitive-weapon-documents-reveal-2018-12-05",
            "pub_date": "2018-12-05 23:49:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.K. committee releases internal Facebook documents showing how company uses data Facebook called the documents misleading. Bloomberg News Internal Facebook Inc. documents released by a U.K. parliamentary committee offer the clearest evidence yet that the social network has used its enormous trove of user data as a competitive weapon, often in ways designed to keep its users in the dark. Parliament’s media committee accused Facebook (FB) on Wednesday of cutting special deals with some app developers to give them more access to data, while icing out oth..."
        },
        {
            "title": "Google chief prepares to testify before Congress - Financial Times",
            "link": "https://www.ft.com/content/4c629e28-f4d3-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-02 14:48:37 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Google is preparing for one of its toughest weeks in recent years, as its chief executive testifies before the US Congress for the first time, a day before he is due to take part in a meeting with other technology bosses at the White House. Sundar Pichai will on Wednesday be questioned by members of the House judiciary committee in a hearing that officials say is likely to be wide-ranging and potentially tempestuous. With the company facing criticism for working on a censored search engine for China and facing allegations that it suppresses certain results for political reasons, officials ..."
        },
        {
            "title": "Facebook internal emails show Zuckerberg targeting competitor Vine - CNN",
            "link": "https://www.cnn.com/2018/12/05/media/facebook-six4three-internal-documents-emails/index.html",
            "pub_date": "2018-12-06 13:10:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mark Zuckerberg and his colleagues were apparently concerned enough about Vine, a video app from Twitter, that on the day it launched in January 2013, they moved to restrict its access to Facebook user data, a trove of internal Facebook emails released by the U.K. Parliament on Wednesday shows. The decision to restrict Vine's access to data, which would have allowed its users to invite their Facebook friends to join the app, was in line with a company policy at the time, Facebook told CNN on Wednesday. That policy restricted apps' access to Facebook data when the company deemed that the app..."
        },
        {
            "title": "‘Entirely appropriate’ for Sandberg to look into George Soros, Facebook’s board says - MarketWatch",
            "link": "https://www.marketwatch.com/story/entirely-appropriate-for-sandberg-to-look-into-george-soros-facebooks-board-says-2018-12-05",
            "pub_date": "2018-12-05 21:22:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Deepa Seetharaman Facebook COO had been criticized for her handling of the matter Facebook COO Sheryl Sandberg speaks in 2015. Getty Images Facebook Inc.’s board of directors said it was “entirely appropriate” for Sheryl Sandberg, the company’s chief operating officer, to ask if George Soros had shorted the company’s stock after the billionaire investor called the social-media giant a “menace.” The board’s letter was sent by Facebook’s general counsel Colin Stretch to Patrick Gaspard, president of Soros’s Open Society Foundations, earlier Wednesday. Previously: Fa..."
        },
        {
            "title": "Facebook CEO backed sharing customer data despite second thoughts: documents - Reuters",
            "link": "https://www.reuters.com/article/us-facebook-privacy-zuckerberg/facebook-ceo-backed-sharing-customer-data-despite-second-thoughts-documents-idUSKBN1O50KD",
            "pub_date": "2018-12-06 11:10:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Chief Executive Mark Zuckerberg questioned the business case for giving millions of outside software developers wide access to customer data before endorsing the practice in 2012, according to internal emails published on Wednesday. The decision made it possible for a quiz app to gather data on about 87 million Facebook users the following year, and later share the information with the now-defunct British political consulting firm Cambridge Analytica, which worked on Donald Trumps' presidential campaign. Zuckerberg lamented his choice in a Facebook post on Wednesday, saying that cr..."
        },
        {
            "title": "Is Your Online Identity Vulnerable To Doxing? - Forbes",
            "link": "https://www.forbes.com/sites/forbestechcouncil/2018/12/03/is-your-online-identity-vulnerable-to-doxing/",
            "pub_date": "2018-12-03 13:15:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Recently, our online reputation and privacy company has heard from an increasing number of individuals that their personal information has been weaponized against them through a malicious practice called doxing, which is the act of publicly distributing personal information online. With a few quick strokes of their keyboard, attackers are accessing and publishing droves of personal information about their targeted victims, including details such as home addresses, names of children and family members, email addresses, phone numbers, social security numbers, driver’s licenses and a bot..."
        },
        {
            "title": "No one can save Facebook – least of all Nick Clegg - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/02/facebook-nick-clegg-pr-liberal-democrats",
            "pub_date": "2018-12-02 11:00:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In October, Facebook named the former UK deputy prime minister Nick Clegg to head its global policy and communications office. In the days since the New York Timesdetailed Facebook’s efforts to use antisemitic language to smear political opponents, one question has been whether Clegg will actually show for work in January, when his job starts. Why would someone with such a sterling résumé want to clean such a disgusting mess? Yet Facebook executives may have chosen the perfect man for the task. That is, if their aim is to shutter their deeply troubled corporation. Clegg, after all, is the m..."
        },
        {
            "title": "Facebook Gave Data on Users' Friends to Some Firms While Barring Others - VOA News",
            "link": "https://www.voanews.com/a/facebook-gave-data-on-users-friends-to-some-firms-while-barring-others/4688444.html",
            "pub_date": "2018-12-05 22:32:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Facebook Inc let some companies, including Netflix and Airbnb, access users' lists of friends after it cut off that data for most other apps around 2015, according to documents released on Wednesday by a British lawmaker investigating fake news and social media. The 223 pages of internal communication from 2012 to 2015 between high-level employees, including founder and Chief Executive Mark Zuckerberg, provide new evidence of previously aired contentions that Facebook has picked favorites and engaged in anti-competitive behavior. The documents show that Facebook tracked growth of competitor..."
        },
        {
            "title": "Social Networks And Populism: Cause AndEffect? - Forbes",
            "link": "https://www.forbes.com/sites/enriquedans/2018/12/03/social-networks-and-populism-cause-and-effect/",
            "pub_date": "2018-12-03 11:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "POPULISM Concept with alphabet blocks on wooden table. There seems to be mounting opinion linking the increase in populism around the world with the popularization of a technology that within a few years has come to monopolize a good part of the time, the thoughts and even how we consume news: the social networks. The relationship between populism and social networks cover more aspects than are usually considered. The awareness of some politicians that social networks, oriented to marketing and hyper-segmented campaigns, offer the perfect way to spread their message is only one facet. Figur..."
        },
        {
            "title": "Facebook Still Doesn't Understand What Privacy Means - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/05/facebook-still-doesnt-understand-what-privacy-means/",
            "pub_date": "2018-12-06 03:58:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Facebook logo. (JOEL SAGET/AFP/Getty Images) In response to the release earlier today of the Six4Three collection of internal Facebook emails, Mark Zuckerberg issued a statement largely downplaying the significance of the emails that the company had fought so heavily to keep secret. His statement largely acknowledges Facebook’s focus on generating revenue and the fact that as a for-profit company it must be “economically sustainable.” One line in his statement, however, is striking for the way it juxtapositions Facebook’s perceived role in the online ecosystem compared with traditional comm..."
        },
        {
            "title": "Lake Sils - 500px",
            "link": "https://500px.com/photo/285075173/lake-sils-by-n%E1%B4%8F%CA%80%CA%99%E1%B4%87%CA%80%E1%B4%9B-l%C9%AA%E1%B4%87s%E1%B4%A2",
            "pub_date": "2018-12-03 11:20:38 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Lake Sils My pictures on facebook and instagram"
        }
    ]
}