{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR2d6ZVJJQ1pXNG9BQVAB?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 12:35:59 GMT",
    "content": [
        {
            "title": "UN envoy: 'Peaceful solution' to Western Sahara conflict possible - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/envoy-peaceful-solution-western-sahara-conflict-181206164240438.html",
            "pub_date": "2018-12-06 20:11:02 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The UN envoy for Western Sahara said he believes a peaceful solution to the decades-long conflict between Morocco and the Polisario Front is possible. Horst Koehler, a former German president, told reporters in Geneva on Thursday that he was \"very pleased to announce the delegations committed to engaging further,\" adding all sides promised to meet again for a similar \"roundtable\" in the first quarter of 2019. The talks, which were attended by the foreign ministers of Morocco, Algeria, Mauritania, and representatives from the Western Saharan Polisario secessionist movement, are the first to ..."
        },
        {
            "title": "No breakthrough at rare U.N. Western Sahara talks - Reuters",
            "link": "https://www.reuters.com/article/us-westernsahara-talks/no-breakthrough-at-rare-un-western-sahara-talks-idUSKBN1O51PV",
            "pub_date": "2018-12-06 18:27:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.N. talks on disputed Western Sahara ended on Thursday without a breakthrough, but all sides agreed to meet again in early 2019, U.N. envoy Horst Koehler said. U.N. efforts have repeatedly failed to broker a settlement over the desert territory, contested between Morocco and the Algerian-backed Polisario since Spain left in 1974. This week's dialogue in Geneva between the foreign ministers of Algeria, Morocco, Mauritania and the Polisario Front independence movement was the first in six years. The parties had \"engaged openly and in a spirit of mutual respect\", Koehler said, in what were th..."
        },
        {
            "title": "UN Hosts Meeting of Regional Envoys Over Western Sahara - VOA News",
            "link": "https://www.voanews.com/a/un-hosts-meeting-of-regional-envoys-over-western-sahara/4687979.html",
            "pub_date": "2018-12-05 17:32:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. secretary-general's envoy for Western Sahara is meeting with foreign ministers from Algeria, Morocco and Mauritania plus leaders of the Polisario Front over the future of the Morocco-annexed territory. U.N. envoy Horst Koehler, a former German president, hosted a \"round-table\" discussion among the attendees at the first U.N.-hosted talks on the territory in six years, after meeting with them bilaterally earlier Wednesday. The U.N. says the two-day meeting is a first step toward a renewed negotiations process aiming to \"provide for the self-determination of the people of Western Sah..."
        },
        {
            "title": "Crown Prince bin Salman on two-day visit in Algeria - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/03/crown-prince-bin-salman-on-two-day-visit-in-algeria_8b8b7130-8680-40fd-b21c-63b01f32469a.html",
            "pub_date": "2018-12-03 10:56:03 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - TUNIS, DECEMBER 3 - Saudi Arabian Crown Prince Mohammad bin Salman arrived in Algeria on Sunday evening to begin a two-day visit to the country as part of a regional tour of Arab countries. Algerian Prime Minister Ahmed Ouyahia was present at the airport to greet bin Salman upon his arrival. As part of his tour, the crown prince has already visited the United Arab Emirates, Bahrain, Egypt, Tunisia, and Mauritania, with a break to participate at the G20 Summit in Argentina. His visit to Algeria comes just days ahead of an OPEC meeting scheduled on Thursday in Vienna. Bin Salman's..."
        },
        {
            "title": "Saudi crown prince arrives in Algeria - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-crownprince-algeria/saudi-crown-prince-arrives-in-algeria-idUSKBN1O10TR",
            "pub_date": "2018-12-03 06:44:21 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Saudi Crown Prince Mohammed bin Salman arrived in Algeria on Sunday from Mauritania, resuming a tour of Arab countries after attending the G20 summit in Argentina. Prime Minister Ahmed Ouyahia received the prince in the capital Algiers, the state news agency APS said. Before the summit, the heir to the throne of the world's top oil exporter had visited the United Arab Emirates, Bahrain, Egypt and Tunisia. On his way to Algeria he had stopped over in Mauritania, where Saudi Arabia pledged to build a large hospital in the capital Nouakchott, state media said. The crown prince is on his first ..."
        },
        {
            "title": "Saudi Crown Prince to visit Algeria after G20 summit - Reuters",
            "link": "https://www.reuters.com/article/us-saudi-crownprince-algeria-idUSKCN1O03LX",
            "pub_date": "2018-12-01 20:02:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Saudi Arabia's Crown Prince Mohammed bin Salman will arrive in Algeria on Sunday for a two-day visit, Algerian state news agency APS said, resuming his tour of Arab countries after the G20 summit in Argentina. Before the G20 summit the heir to the throne of the world's top oil exporter visited the United Arab Emirates, Bahrain, Egypt and Tunisia. It is his first trip abroad since the killing of Saudi journalist Jamal Khashoggi, which has strained Saudi Arabia's ties with the West and battered the prince's image abroad. Saudi Arabia has said the prince had no prior knowledge ofthe murder. Af..."
        },
        {
            "title": "What is OPEC? - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/opec-181203112510476.html",
            "pub_date": "2018-12-03 13:46:32 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Qatar announced on Monday it was leaving the Organization of the Petroleum Exporting Countries (OPEC), the world's leading oil producing bloc. The Gulf nation, which has been a member of OPEC since 1961, said it wanted to focus more on the production of Liquefied Natural Gas (LNG). Qatar supplied about 2 percent of annual OPEC output. The decision comes days ahead of a scheduled meeting of the oil bloc in Vienna, Austria and amid tension with leading OPEC member Saudi Arabia, which has imposed a land and air blockade on Qatar since 2017. The Gulf nation's Energy Minister Saad Sherida al-Kaa..."
        }
    ]
}