{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwT1hBekVnSmxiaWdBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 11:09:49 GMT",
    "content": [
        {
            "title": "CETAG calls off strike - Graphic Online",
            "link": "https://www.graphic.com.gh/news/general-news/ghana-news-cetag-calls-off-strike.html",
            "pub_date": "2018-12-05 16:09:00 GMT",
            "source_nm": "Graphic Online",
            "source_url": "https://www.graphic.com.gh",
            "desc": ""
        },
        {
            "title": "Labour Commission orders CETAG to call off strike - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/Labour-Commission-orders-CETAG-to-call-off-strike-706163",
            "pub_date": "2018-12-05 00:31:28 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "The National Labour Commission (NLC) has ordered teachers of colleges of education in the country to call off their strike and resume duty immediately."
        },
        {
            "title": "Call off your strike immediately – NLC orders CETAG - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/Call-off-your-strike-immediately-NLC-orders-CETAG-705828",
            "pub_date": "2018-12-03 21:16:54 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "The National Labour Commission (NLC) has ordered teachers of colleges of Education in the country to call off their strike and resume duty immediately."
        },
        {
            "title": "Call off your strike now – NLC orders CETAG - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/Call-off-your-strike-now-NLC-orders-CETAG-705952",
            "pub_date": "2018-12-04 09:32:05 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "The National Labour Commission(NLC) has ordered striking teachers at the various Colleges of Education to return to the negotiation table. The Commission ..."
        },
        {
            "title": "Chicago charter school teachers have walked off the job in a first-of-its-kind strike. Here's why. - CNN",
            "link": "https://www.cnn.com/2018/12/08/us/chicago-charter-school-strike/index.html",
            "pub_date": "2018-12-08 05:29:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A strike by charter school teachers in Chicago, described as the nation's first, concluded its first week after staff members asked for better wages, less crowded classrooms and decreased work hours. About 500 of teachers and other staff members with the Acero Schools charter network walked off the job, according to CNN affiliate WGN-TV, after a failed contract renegotiation with management by Tuesday's deadline. The network runs 15 privately operated campuses across Chicago, housing 7,500 students. Classes have been canceled as the strike continues. All extracurricular activities have been..."
        },
        {
            "title": "TfL pays £10m for staff to work for unions as strikes cause chaos for commuters - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/tfl-pays-10m-staff-work-unions-strikes-cause-chaos-commuters/",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Transport for London (TfL) is paying £10m for staff to work for transport unions under London Mayor Sadiq Khan, as strike days cause chaos for commuters. The annual cost has doubled since 2015/16, the last year Boris Johnson was mayor. That year 699 members of TfL took paid time off to do union duties, at a cost of £4.4m. Two years later, this figure had more than doubled to £10.8m, paid to 731 workers, 37 of whom worked for unions full-time. The exact amount of union work funded by TfL is unknown as the organisation only reports the total number of staff undertaking union duties and the nu..."
        },
        {
            "title": "School-aged students lead Stop Adani protests in wake of Prime Minister's activism comments - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/adani-student-protesters-vow-to-keep-liberals-out-of-power/10597022",
            "pub_date": "2018-12-08 05:11:17 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Kevin Nguyen Student activists who felt condescended by the Prime Minister have vowed to remove the Liberal Party from power — and keep it out — as long as it maintains its current climate policies. Thousands of protesters gathered in capital cities on the east coast today in a coordinated march against Indian energy giant Adani's Carmichael mine and rail project. While the attendees at the rally were diverse, it was school-aged students who were leading the crowds. \"It's awful to see our leader feels like we shouldn't have opinions and we shouldn't care and they shouldn't listen to us,\"..."
        },
        {
            "title": "Virgin Atlantic strike: Pilots to walkout over Christmas, causing mass travel disruption - The Independent",
            "link": "https://www.independent.co.uk/travel/news-and-advice/virgin-atlantic-strike-flights-cancelled-delays-christmas-airport-latest-update-travel-a8672566.html",
            "pub_date": "2018-12-07 15:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Virgin Atlantic pilots who are members of the Professional Pilots Union (PPU) will strike over Christmas, the union has announced. Walkouts are planned for 22 to 25 December, 30 December to 2 January and 4 to 7 January inclusive. PPU members overwhelmingly backed strike action in a recent ballot, with 71.5 per cent of the 72 per cent of those who voted in favour of industrial action. The ballot was called after the union was excluded from talks over proposed changes to pilot’s benefits. Virgin Atlantic does not recognise the PPU despite the fact it represents the largest number of the airli..."
        },
        {
            "title": "South Western Railway strike: Christmas train chaos as RMT union announces walkout on 22 December - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/south-western-railway-strike-latest-rmt-union-christmas-travel-delays-disruption-a8671961.html",
            "pub_date": "2018-12-07 10:49:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Workers on South Western Railway will hold a one-day strike on 22 December in the long-running dispute over guards on trains, the Rail, Maritime and Transport (RMT) union has announced. The 24-hour walkout, set to be held on the Saturday before Christmas, is expected to cause disruption to thousands as people travel home for the festive break or fit in last-minute Christmas shopping. The industrial action is part of an ongoing dispute regarding the future of guards on trains, which has seen numerous strikes disrupt travel this year, including a five-day walkout in October. The RMT maintains..."
        },
        {
            "title": "Virgin Atlantic pilots hold Christmas strike, airline says will protect trips - Reuters",
            "link": "https://www.reuters.com/article/us-airlines-virgin-strike/virgin-atlantic-pilots-hold-christmas-strike-airline-says-will-protect-trips-idUSKBN1O61X4",
            "pub_date": "2018-12-07 15:54:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Virgin Atlantic said on Friday it was aiming to ensure its pre-Christmas flights went ahead as scheduled after hundreds of its pilots voted to strike from Dec. 22 until Dec. 25 in a dispute over union recognition. The Professional Pilots Union (PPU) said its members were taking action because Virgin Atlantic was refusing to recognize it and it had been excluded from talks about changes to benefits. \"It’s the last straw; Virgin Atlantic have consistently refused to recognize the PPU as a legitimate and independent union, essentially disenfranchising our members,\" said the PPU's Steve Johnson..."
        },
        {
            "title": "Christmas chaos for train and plane passengers as two strikes announced for December 22 - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/christmas-chaos-train-plane-passengers-two-strikes-announced/",
            "pub_date": "2018-12-07 19:59:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rail and airline passengers will face travel misery this Christmas as two major strikes were announced for the same day. Pilots from Virgin Atlantic and members of the RMT union on South Western Railway are expected to walk out on December 22 in separate disputes. The action threatens to cause maximum disruption on one of the final - and busiest - shopping days before the festive break, as well as frustrating getaway plans. In a development described as “deeply worrying” for customers, the Professional Pilots Union voted in favour of a strike as it battled to achieve union recognition. The ..."
        },
        {
            "title": "Virgin Atlantic pilots to strike in run-up to Christmas Day - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/08/virgin-atlantic-pilots-to-strike-in-run-up-to-christmas-day",
            "pub_date": "2018-12-08 01:28:22 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Pilots at Virgin Atlantic are to strike from 22 December to Christmas Day in a dispute over union recognition. The Professional Pilots Union (PPU) said its members voted by a ratio of more than seven to one in favour of industrial action. The PPU, which represents about a third of Virgin’s pilots, has been involved in a long-running dispute over recognition. Spokesman Steve Johnson, said the union had conducted work-to-rule action for two years to secure recognition by Virgin, and that it had now been forced to take action after being “shut out” of negotiations. “Virgin Atlantic have consis..."
        },
        {
            "title": "After years in jail without trial or hope, Syria’s hunger strikers fight for justice - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/syria-hunger-strikers-fight-for-justice",
            "pub_date": "2018-12-07 16:43:21 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In the shaky mobile phone video, around a dozen men with grim faces stand in silence, their arms above their heads holding placards. The corridor’s yellow light reveals exposed wires and damp, peeling paint. The protesters are detainees at Hama central prison: some were arrested during Syria’s peaceful Arab Spring protests in 2011 and have been held without trial since. “We have been imprisoned for many long years in the darkness of detention cells, breathing in and breathing out agony,” one says, reading from a piece of paper explaining the decision for a hunger strike. “We are exhausted. ..."
        },
        {
            "title": "The Latest: 'Yellow vest' members meet with French PM - The Associated Press",
            "link": "https://www.apnews.com/0cad5d5fff634699b700f871194a96bc",
            "pub_date": "2018-12-07 23:06:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The Latest on the protests in France (all times local): 11:50 p.m. Seven members of the \"yellow vest\" movement say they are satisfied after their meeting with French Prime Minister Edouard Philippe on the eve of anti-government protests that authorities fear could turn violent. One of the participants to the meeting, Christophe Chalancon, told reporters the delegation of protesters called for measures aimed at improving the workers' salaries and the purchasing power of the French. The prime minister \"listened to us\", he said. Another participant, Jacline Mouraud, said that \"we ..."
        },
        {
            "title": "Labor union membership has the biggest impact on public-sector workers - MarketWatch",
            "link": "https://www.marketwatch.com/story/labor-union-membership-has-a-much-bigger-impact-on-public-than-private-workers-2018-12-04",
            "pub_date": "2018-12-07 14:43:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell Membership of a labor union benefits workers in the public sector more than the private sector, research shows There are ‘striking differences’ between the effects of unionization on the private and public sectors, new research finds. Justin Sullivan/Getty Images Good news for American workers: The annual increase in U.S. wages remains at nine-year high of 3.1%, according to data released Friday by the Bureau of Labor Statistics. But some workers may benefit more than others.New research suggests that labor unions now include as many women as men, but their real impact i..."
        },
        {
            "title": "Air New Zealand Workers Plan Strike on Busiest Travel Day of Year - VOA News",
            "link": "https://www.voanews.com/a/air-new-zealand-workers-plan-strike-on-busiest-travel-day-of-year/4690001.html",
            "pub_date": "2018-12-06 22:10:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Employees at Air New Zealand are planning to go on strike just four days before Christmas, the company said in a statement, a move that could affect thousands of customers in the peak travel season. Unions served notice to the airline of the planned total strike by almost 1,000 employees following a pay dispute. The company said the strike would take place on Dec. 21, its busiest travel day of the year, with almost 42,000 customers booked to travel on domestic and international flights potentially facing cancellations. The unions also warned of further industrial action. The flag carrier ai..."
        },
        {
            "title": "France Braces for Act 4 of 'Yellow Vest' Protests - VOA News",
            "link": "https://www.voanews.com/a/france-braces-for-act-4-of-yellow-vest-protests/4691036.html",
            "pub_date": "2018-12-07 17:01:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "France is bracing for a fourth consecutive weekend of violence with competing marches Saturday by so-called \"yellow vest\" protesters and those demanding climate action. While authorities reinforced security and closed iconic sites, it is unclear if it will be enough to stop the wave of violence that amounts to President Emmanuel Macron's biggest crisis to date. French riot police take position during a protest in Paris, France, Dec. 7, 2018, in this image from video obtained from social media. Even for a country accustomed to protest, recent violence reached levels not seen in decades. The ..."
        },
        {
            "title": "France's CGT union calls 48-hour energy strike in support of yellow vests - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-energy-strike/frances-cgt-union-calls-48-hour-energy-strike-in-support-of-yellow-vests-idUSKBN1O517X",
            "pub_date": "2018-12-06 20:09:04 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "France's hard-left CGT trade union on Thursday called on its energy industry workers to walk out for a 48 hours from Dec. 13, saying it wanted to join forces with 'yellow vest' protesters. The CGT said President Emmanuel Macron's long-term energy-transition plan would hurt jobs and increase France's energy dependency on neighboring countries. It urged its workers at state-utility EDF (EDF.PA: Quote, Profile, Research, Stock Buzz), gas and power supplier Engie (ENGIE.PA: Quote, Profile, Research, Stock Buzz) and all other companies in the sector to down tools. It had already called a 24-hour..."
        },
        {
            "title": "Talks to avert Northern train strikes collapse - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/05/talks-collapse-to-avert-walkouts-by-staff-rmt-members-on-northern-rail-north-of-england-train-services",
            "pub_date": "2018-12-05 15:54:56 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Passengers in the north of England are to face further major disruptions on train services after talks to avert more strikes collapsed. The Northern rail company and the RMT union have been involved in a long-running dispute over guards on trains. The union said strikes on Northern, which have affected trains between Blackpool, Preston, Manchester and Leeds, will now continue every Saturday in December. The union said it was “sick of being treated with contempt” by National Rail and blamed it for the breakdown in talks at the conciliation service Acas. The strikes by members of the RMT unio..."
        },
        {
            "title": "Portuguese prison guards stage strike amid prisoner unrest - The Associated Press",
            "link": "https://apnews.com/e0ec3a8e00da4557a910095180c331b4",
            "pub_date": "2018-12-06 10:41:49 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "LISBON, Portugal (AP) — Portuguese prison guards are walking off the job in an ongoing pay dispute, just days after prisoners rioted at two prisons amid restrictions caused by strikes. The prison guards, who are government workers, started a new strike Thursday to demand salary hikes and bonus payments for late shifts. They have been walking out sporadically all year, and some prisoners are reportedly unhappy about canceled visits because of the walkouts. Prisoners rioted earlier this week in Lisbon and held a protest at another prison. The Justice Ministry noted the new strikes taking plac..."
        },
        {
            "title": "Zimbabwe’s Government Shrugs at Striking Doctors’ Demands - VOA News",
            "link": "https://www.voanews.com/a/zimbabwe-government-shrugs-at-striking-doctors-demands/4689022.html",
            "pub_date": "2018-12-06 06:24:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A strike by Zimbabwean medical doctors is in its third day, with the government refusing to give in to their demands to be paid in foreign currency. The doctors have been striking since Monday. They want to be paid in foreign currency, not the local currency known as bond notes, because that has been losing value. “We don’t want to lie to each other or waste each other’s time,” said Health Minister Obadiah Moyo in response to the doctors’ demands. “We all know that there is no foreign currency to even buy the medicines, which they use in hospitals, let alone foreign currency to be paid to i..."
        },
        {
            "title": "Hyundai plans ultra low-wage plant in bid to slash costs in Korea - Financial Times",
            "link": "https://www.ft.com/content/d6c2188e-f86e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 12:17:16 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "South Korea’s Hyundai Motor plans to build a factory in its home country that will employ workers at drastically lower wages than their peers doing the same jobs in the country, raising concerns that the carmaker is looking to work round unions in a bid to slash costs. Hyundai is building the plant as a joint venture with the southern city of Gwangju, as well as suppliers and other investors, according to city officials, to make sport utility vehicles. Workers at the new Gwangju plant will be paid about Won35m ($31,492) a year, less than half the average Won92m wage for existing Hyundai wor..."
        },
        {
            "title": "Protesters, Now Joined by Unions, Reject French Concessions - VOA News",
            "link": "https://www.voanews.com/a/protesters-now-joined-by-unions-reject-french-concessions/4687840.html",
            "pub_date": "2018-12-05 16:03:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Trade unions and farmers pledged Wednesday to join nationwide protests against President Emmanuel Macron, as concessions by the government failed to stem the momentum of the most violent demonstrations France has seen in decades. The \"yellow vest\" protests began over a plan to raise fuel taxes, but by the time Prime Minister Edouard Philippe bowed to three weeks of violence and suspended the plan Tuesday, the protesters were demanding much more. Students set fires outside high schools to protest a new university application system. Small-business owners blocked roads to protest high taxes. ..."
        },
        {
            "title": "Macron scraps French fuel tax hike amid violent protests - The Associated Press",
            "link": "https://www.apnews.com/535bcbbc3d2741d0aff14c634f1375fd",
            "pub_date": "2018-12-05 22:16:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — French President Emmanuel Macron scrapped a fuel tax rise Wednesday amid fears of new violence, after weeks of nationwide protests and the worst rioting in Paris in decades. Protesters celebrated the victory, but some said Macron's surrender came too late and is no longer enough to quell the mounting anger at the president, whom they consider out of touch with the problems of ordinary people. Macron decided Wednesday to \"get rid\" of the tax planned for next year, an official in the president's office told The Associated Press. Prime Minister Edouard Philippe told lawmakers the ..."
        },
        {
            "title": "Hunger-striking asylum seekers call for faster border processing - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/hunger-striking-asylum-seekers-call-faster-border-processing-181204164501954.html",
            "pub_date": "2018-12-04 21:23:55 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Tijuana, Mexico - Nubia Morazan looked after her one-year-old son as he played outside their tent propped up beneath a freeway overpass just inches from Tijuana car traffic. It's been more than 24 hours since Morazan has had a bite to eat, and she is willing to go days more without food if it helps draw attention to the plight of migrants and refugees waiting at the US-Mexico border. Morazan is one of more than a dozen refugees and activists who started a hunger strike last week to pressure US immigration officials to speed up the asylum process that is expected to require most of the more ..."
        },
        {
            "title": "Nigeria: Misery for students as university lecturers strike - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/nigeria-misery-students-university-lecturers-strike-181205095211545.html",
            "pub_date": "2018-12-05 17:38:42 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Nsukka, Nigeria - On a hot December afternoon in this southeastern town, a dry, dusty wind blows over the main entrance gate of the University of Nigeria campus. Only a few cars and a handful of people are trickling in and out. Six motorcycle taxi drivers are bantering, their bikes parked in upright positions nearby. There are few clients today. In an off-campus neighbourhood about 2km from the gate, third-year university student John Chukwu sits on his mattress in a single room in a rundown tenement. Reclining against the wall, he occasionally glances at sheets of paper on the bed as he ma..."
        },
        {
            "title": "The Latest: French protests ahead despite Macron concession - The Associated Press",
            "link": "https://apnews.com/1c692e0741894b4cb8b7c120382bf4db",
            "pub_date": "2018-12-05 20:30:05 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "PARIS (AP) — The Latest on mass protests in France (all times local): 9:20 p.m. French protesters are welcoming President Emmanuel Macron's decision to scrap a fuel tax rise planned for next year — but say it may not be enough to contain public anger. Jacline Mouraud, one of the group's self-proclaimed spokespeople, told The Associated Press \"I think it comes much too late.\" She said each of the disparate protesting groups will decide what to do next, but many will probably keep protesting. She says Macron's move on Wednesday night \"is on the right path but in my opinion it will not fundame..."
        },
        {
            "title": "Union: Chicago teachers stage 1st US charter school strike - The Associated Press",
            "link": "https://apnews.com/b62f4bea955340cb9806136033481460",
            "pub_date": "2018-12-04 20:50:05 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "CHICAGO (AP) — Teachers employed by a Chicago charter school network took to the picket lines Tuesday in what their union described as the first strike at any of the privately run, taxpayer-funded schools in the U.S. The strike at Acero's 15 charter schools in Chicago following months of failed contract negotiations comes amid an increase in educator activism nationwide. Teachers in Kentucky , Arizona , Oklahoma , West Virginia and elsewhere converged on state capitols this year to fight for more pay and other funding issues. Classes were canceled for Acero's 7,500 predominantly Latino stud..."
        },
        {
            "title": "'Our leaders are like children,' school strike founder tells climate summit - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/04/leaders-like-children-school-strike-founder-greta-thunberg-tells-un-climate-summit",
            "pub_date": "2018-12-04 11:10:39 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Action to fight global warming is coming whether world leaders like it or not, school student Greta Thunberg has told the UN climate change summit, accusing them of behaving like irresponsible children. Thunberg began a solo climate protest by striking from school in Sweden in August. But more than 20,000 students around the world have now joined her. The school strikes have spread to at least 270 towns and cities in countries across the world, including Australia, the United Kingdom, Belgium, the US and Japan. “For 25 years countless people have come to the UN climate conferences begging o..."
        },
        {
            "title": "San Francisco Marriott hotel workers vote on new contract - The Associated Press",
            "link": "https://apnews.com/1d6c1d41a130455296d08a08b501d7c1",
            "pub_date": "2018-12-03 19:36:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SAN FRANCISCO (AP) — Marriott hotel workers in San Francisco voted Monday on a new contract, bringing a possible end to a coast-to-coast effort by workers for better wages and job security from the world's largest hotel operator. San Francisco is the last holdout of eight U.S. cities where nearly 8,000 Marriott hotel workers went on strike in October. Last week, workers from hotels in Maui and Waikiki agreed to a new labor agreement and they are back at work at hotels such as the noticeably pink-hued The Royal Hawaiian in Honolulu. Earlier in November, Boston hotel workers ended a 45-day st..."
        },
        {
            "title": "Hyundai, South Korea talks on low-cost carmaking JV hit snag - Reuters",
            "link": "https://www.reuters.com/article/us-hyundai-motor-jointventure/hyundai-south-korea-eye-deal-on-low-cost-carmaking-venture-despite-union-dissent-idUSKBN1O40J1",
            "pub_date": "2018-12-05 11:28:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Hyundai Motor's (005380.KS: Quote, Profile, Research, Stock Buzz) talks to build a low-cost carmaking factory with a local government suffered a setback on Wednesday as the South Korean automaker rejected proposed revisions to certain terms related to wage negotiations. Hyundai and the southwestern city of Gwangju had reached a preliminary deal on Tuesday for the factory that included an annual wage of 35 million won ($31,492) for employees of the joint venture (JV), which is less than half of the average 92 million won that existing Hyundai workers earn. The plan was given a green light by..."
        },
        {
            "title": "Huge Marriott Hotel Strike Ends With San Francisco Workers Winning Better Pay - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/marriott-hotel-worker-strike-end_us_5c05cad8e4b07aec5751a853",
            "pub_date": "2018-12-04 01:25:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A nine-week, multi-city strike involving thousands of workers at the Marriott hotel chain came to an end Monday as employees in San Francisco reached a settlement with the company. About 2,500 Marriott employees in San Francisco reached a settlement early Monday with the nation’s largest hotel chain, making it the last of eight cities to do so and officially ending the strike, according to a release from Unite Here, the union representing Marriott’s employees. The newly negotiated contract included wage and benefit increases, as well as sexual harassment and other protections. The workers i..."
        },
        {
            "title": "France drops fuel tax hike as 'yellow vest' anger persists - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-tax/france-drops-fuel-tax-hike-as-yellow-vest-anger-persists-idUSKBN1O40PQ",
            "pub_date": "2018-12-05 21:33:39 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Emmanuel Macron's government is dropping further fuel-tax hikes in next year's budget in the face of protests across France over living costs, his prime minister said on Wednesday, a day after announcing their suspension for six months. The Macron administration is struggling to defuse the anger driving the \"yellow vest\" protests, as it reels from the worst riots seen in central Paris in five decades last Saturday. \"The government is ready for dialogue and is showing it because this tax increase has been dropped from the 2019 budget bill,\" Prime Minister Edouard Philippe told the ..."
        },
        {
            "title": "Ryanair faces legal action over refusal to compensate cancelled flights - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/05/ryanair-faces-legal-action-over-refusal-to-refund-cancelled-flights",
            "pub_date": "2018-12-05 08:24:12 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The UK’s Civil Aviation Authority is taking legal action against Ryanair over the airline’s refusal to compensate thousands of UK customers affected by flight disruption over the summer. Ryanair was hit by its worst ever strikes in the summer, as walkouts by pilots and cabin crew over pay and conditions forced it to cancel flights, including to major holiday destinations such as Spain, Italy and Portugal. Passengers have made claims for compensation to the airline, but these have been rejected by Ryanair on the grounds that the disruption arose from “exceptional circumstances” and therefore..."
        },
        {
            "title": "Zimbabwe Doctors Strike Again for Better Pay as Economy Struggles - VOA News",
            "link": "https://www.voanews.com/a/zimbabwe-doctors-strike-again-for-better-pay-as-economy-struggles/4685173.html",
            "pub_date": "2018-12-03 22:47:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Zimbabwean doctors at public hospitals went on strike Monday for the second time this year to demand better pay and conditions, a union official said, as President Emmerson Mnangagwa's government struggles with a deteriorating economy. The southern African nation is short of U.S. dollars, the currency it adopted in 2009, causing price spikes and shortages of basic goods, medicines and fuel. Mathabisi Bebhe, secretary general of the Zimbabwe Hospital Doctors Association which represents more than 1,000 members, said most junior doctors at the five major hospitals had downed tools to protest ..."
        },
        {
            "title": "Sierra Leone doctors strike over conditions, nurses may follow - Reuters",
            "link": "https://www.reuters.com/article/us-leone-health/sierra-leone-doctors-strike-over-conditions-nurses-may-follow-idUSKBN1O41VF",
            "pub_date": "2018-12-05 14:34:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Doctors in Sierra Leone's public hospitals were on strike on Wednesday to protest against low wages and poor working conditions, and nurses said they may follow suit. Sierra Leone is one of Africa's poorest countries and its public hospitals lack equipment. The 2014-2016 Ebola epidemic killed nearly 4000 people, including more than 250 medical staff. At Freetown's Connaught, the country's biggest hospital, some wards were nearly empty and at least a dozen people were sitting on the floor at the hospital entrance waiting to be seen, a Reuters witness said. Sierra Leone's Medical and Dental A..."
        },
        {
            "title": "Zimbabwe doctors strike demanding better pay and conditions - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/zimbabwe-doctors-strike-demanding-pay-conditions-181203190559472.html",
            "pub_date": "2018-12-03 20:22:06 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Zimbabwean doctors at public hospitals went on strike for the second time this year to demand better pay and conditions, a union official said, as President Emmerson Mnangagwa's government struggles with a deteriorating economy. The southern African nation is short of United States dollars, the currency it adopted in 2009, causing price spikes and shortages of basic goods, medicines, and fuel. Mathabisi Bebhe, secretary-general of the Zimbabwe Hospital Doctors Association, which represents more than 1,000 members, said on Monday that most junior doctors at the five major hospitals had downe..."
        },
        {
            "title": "Meet the Google engineer getting its workers ready to strike - Fast Company",
            "link": "https://www.fastcompany.com/90275462/meet-the-google-engineer-getting-its-workers-ready-to-strike",
            "pub_date": "2018-12-03 17:30:05 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "On November 1, around 20,000 Google employees walked out of work to demand systemic change in how the company handles workers’ rights issues such as sexual harassment and gender and racial discrimination. And on November 29, the prospect of a much-longer walkout arose when outspoken engineer Liz Fong-Jones started a strike fund. The inciting point was the company’s latest scandal: a report that a group of Google managers had ignored the company’s usually rigorous privacy review process in order to jam through a project to build a censored, snooping search engine for China, code-named Dragon..."
        },
        {
            "title": "With the planet burning, we need to take control ourselves - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/with-the-planet-burning-we-need-to-take-control-ourselves",
            "pub_date": "2018-12-05 00:23:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "If the conservative resistance to marriage reform taught the high school students of 2017 not to trust the Liberals, Scott Morrison seems now determined to repeat the lesson for their slightly younger brothers and sisters. “We do not support our schools being turned into parliaments,” the prime minister explained. “What we want is more learning in schools and less activism in schools.” “Parliament” derives from the old French word for talk – and the walkouts brought the conversation about climate change into every school. Related: Climate change strike: thousands of school students protest ..."
        },
        {
            "title": "Ryanair sidesteps unions by ramping up ultra-low-cost unit - Reuters",
            "link": "https://www.reuters.com/article/us-ryanair-unions-idUSKBN1O3164",
            "pub_date": "2018-12-04 14:34:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Ryanair (RYA.I: Quote, Profile, Research, Stock Buzz) is ramping up a new subsidiary with weaker labor rights to better compete in eastern Europe, infuriating staff and unions by bypassing concessions granted during a year of industrial strife. But a key element of the plan, forcing staff to move to self-employment contracts, is being probed by Polish authorities and a law to allow contractors to join unions -- and potentially push for concessions granted in Western Europe -- is due to enter force there in January. Europe's largest low-cost carrier has seen almost a third wiped off its shar..."
        },
        {
            "title": "Women in Israel to launch nationwide strike after death of two girls: 'This is our time' - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/israel-strike-women-violence-protests-tel-aviv-silvana-tsegai-yara-ayoub-a8665451.html",
            "pub_date": "2018-12-03 18:05:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Campaigners in Israel are launching a nationwide strike against violence perpetrated towards women and calling on the government to do more to tackle the problem. Dozens of municipalities, regional authorities, unions, and private companies have announced that they will let permit their female staff to join Tuesday’s protest. The strike follows last week’s murders of two girls – Silvana Tsegai, 12, in south Tel Aviv and Yara Ayoub, 16, in Jish. These were the 23rd and 24th murders of women and girls in Israel this year which marks a sharp rise compared to last year. The strike has been appr..."
        },
        {
            "title": "Four Catalan leaders facing trial in Spain go on hunger strike - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/catalan-leaders-facing-trial-spain-hunger-strike",
            "pub_date": "2018-12-04 11:51:46 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Four of the Catalan leaders facing trial over last year’s failed push for regional independence have gone on a hunger strike, claiming they are being treated unfairly by the Spanish justice system. On Saturday, JordiSànchez, the former head of the powerful grassroots group Catalan National Assembly, and Jordi Turull, a former Catalan government spokesman, announced they were embarking on the strike at Lledoners prison. The pair accuse Spain’s constitutional court of deliberately blocking their numerous appeals to prevent their cases progressing to the European court of human rights. “We ask..."
        },
        {
            "title": "How does a strike happen? - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/how-strike-happen-trade-union-rules-tube-train-unite-junior-doctors-walkout-a8665321.html",
            "pub_date": "2018-12-03 16:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "What is a strike? A strike happens when a group of employees collectively refuses to work – usually for a short period such as one or two days at a time. Strikes are usually organised by a trade union and are form type of industrial action. They generally arise because of a dispute over pay, hours or working conditions and are an attempt to emphasise employees’ dissatisfaction and try to force employers to bow to workers’ demands. - Read more South Western Rail staff to strike this Saturday Disagreements over pay are the most common cause of strikes in the UK. How does a strike happen? UK l..."
        },
        {
            "title": "‘Stop killing women’: Israeli cities grind to a halt as thousands demand end to domestic violence - RT",
            "link": "https://www.rt.com/news/445558-women-strike-to-end-violence/",
            "pub_date": "2018-12-04 16:04:58 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Highways and intersections across Israel came to a standstill on Tuesday as thousands of women blocked the streets, some lying in fake blood, to demand the government takes action to end the growing violence against women. The strike began in Tel Aviv at 9.30AM, as women targeted a major interchange, causing hours worth of delays as they flooded onto the road to create traffic chaos in the busy city. As the day progressed, similar actions rolled out across the city’s highways and interchanges. מחאת הנשים .צומת עזריאלי עכשיו. pic.twitter.com/vh7ySbac2R — bareliko (@bareliko) December 4, 2018..."
        },
        {
            "title": "Israeli women protest over domestic violence in nationwide strike - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/israeli-women-protest-over-domestic-violence-in-nationwide-strike",
            "pub_date": "2018-12-04 16:28:03 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Thousands of Israeli women have protested against domestic violence in a nationwide strike, calling for more action and state funding to deal with the problem. The strike came after two girls were killed last week, bringing the number of women and girls murdered in Israel this year to 24, according to Israeli media reports. Women were staying home from work and holding demonstrations in cities throughout Israel, some blocking roads. Hundreds of Israeli women block a major intersection in central Tel Aviv, Israel, to protest. Photograph: Jim Hollander/EPA Protesters observed a moment of sile..."
        },
        {
            "title": "France considers 'all options' to quell violent protests - CNN",
            "link": "https://edition.cnn.com/2018/12/02/europe/france-fuel-protests-violence-intl/index.html",
            "pub_date": "2018-12-03 18:26:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "French Prime Minister Edouard Philippe has canceled a trip to the COP24 global climate conference in Poland because of the riots in France, the Matignon Palace told CNN. The decision comes as the French government said it was considering \"all options\" to control protests against rising fuel prices that have turned violent in Paris over the last three weeks, a spokesman said Sunday. Speaking on France's Europe 1 radio, spokesman Benjamin Griveaux said the government is thinking about steps to prevent \"serious outbursts of violence,\" including introducing a state of emergency. More than 400 p..."
        },
        {
            "title": "Jailed Catalan leaders go on hunger strike in protest of Madrid hampering European court appeal - RT",
            "link": "https://www.rt.com/news/445340-catalan-leaders-hunger-strike/",
            "pub_date": "2018-12-01 15:53:05 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Two leaders of Catalonia’s pro-independence movement jailed by Spain are going on a hunger strike over what they see as Madrid violating their right to turn to European courts for protection through red tape. In a joint statement released on Saturday, Jordi Sànchez and Jordi Turull, who have been kept in pre-trial detention over their roles in organizing a referendum of Catalan independence last year, accused the Spanish Constitutional Court of failing to review their appeals in due time. The court accepted all their complaints, but is not reviewing them. One appeal has been without an answ..."
        },
        {
            "title": "O estrago do strike… - Metrópoles",
            "link": "https://www.metropoles.com/sai-do-serio/charge/o-estrago-do-strike",
            "pub_date": "2018-12-04 07:26:16 GMT",
            "source_nm": "Metrópoles",
            "source_url": "https://www.metropoles.com",
            "desc": ""
        },
        {
            "title": "Libyans protest against U.S. air strike in southern Libya - Reuters",
            "link": "https://www.reuters.com/article/us-libya-security-protests/libyans-protest-against-us-air-strike-in-southern-libya-idUSKBN1O4028",
            "pub_date": "2018-12-05 00:45:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Dozens of Libyans protested on Tuesday against a U.S. air strike on suspected al Qaeda militants in the country's southwestern desert, saying civilians had been targeted, witnesses said. The U.S. Africa Command (Africom) on Thursday said it had killed 11 al Qaeda militants near the town of al Uwaynat in its third strike since March on the militant group’s North African branch - al Qaeda in the Islamic Maghreb (AQIM). The strike close to the Algerian border, destroyed three vehicles, Africom had said in its statement last week, adding that at the time, they had assessed \"no civilians were in..."
        },
        {
            "title": "French riots could prove Macron’s biggest test - Financial Times",
            "link": "https://www.ft.com/content/cf2ed772-f6f4-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-03 18:29:33 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The riots that have left the Arc de Triomphe daubed with graffiti and shopfronts shattered in the most chic arrondissements of Paris constitute a crisis for President Emmanuel Macron. Anne Hidalgo, the city’s mayor, says the violence over the weekend by protesters ostensibly from the gilets jaunes movement, which left at least 133 injured in Paris alone, is the worst in the centre of the capital since 1968. Mr Macron’s response could determine the future success of his presidency. The challenge the young French leader is confronting contains multiple complexities. One is that the protest mo..."
        }
    ]
}