{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNSGhpYlJJQ1pXNG9BQVAB?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 13:57:36 GMT",
    "content": [
        {
            "title": "EPL Wrap: Man Utd battle back to draw with Arsenal, Liverpool keep pace with Man City - Myjoyonline.com",
            "link": "https://www.myjoyonline.com/sports/2018/december-6th/epl-wrap-man-utd-battle-back-to-draw-with-arsenal-liverpool-keep-pace-with-man-city.php",
            "pub_date": "2018-12-06 05:19:41 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": ""
        },
        {
            "title": "Man Utd vs Arsenal: Jose Mourinho has the Fury but Red Devils can't keep getting up off the canvas - Goal.com",
            "link": "https://www.goal.com/en-gh/news/mourinho-has-the-fury-but-man-utd-cant-keep-getting-up-off/1rti57by5qkfk11mt0tz5u10oe",
            "pub_date": "2018-12-05 22:17:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "The Red Devils twice quickly came from behind to claim a draw against Arsenal but issues still remain at Old Trafford."
        },
        {
            "title": "Update on Rob Holding's injury Read more - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/b7UIn_",
            "pub_date": "2018-12-07 12:03:15 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "November Goal of the Month  Vote now - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/qoM36F",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "The latest on Mesut Ozil’s availability  Read more - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/fE-KJK",
            "pub_date": "2018-12-03 15:28:06 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "‘The fans gave us power and we felt strong’ - Aubameyang  Read more - Arsenal F.C.",
            "link": "https://posts.google.com/share/SmtXCkhA/FPgNQC",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "Arsenal F.C.",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Henrikh Mkhitaryan in fresh fight to prove his worth at Arsenal after Man United misery - Goal.com",
            "link": "https://www.goal.com/en-gh/news/mkhitaryan-in-fresh-fight-to-prove-his-worth-at-arsenal/1a7tx8qu9uk961ha6o9bzs5gbk",
            "pub_date": "2018-12-05 11:12:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "The Armenian has struggled for a run of consistent performances this season with Aaron Ramsey edging back into the starting line-up."
        },
        {
            "title": "LIVE UPDATES: Man United vs Arsenal | Sports News 2018-12-05 - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/SportsArchive/LIVE-UPDATES-Man-United-vs-Arsenal-706474",
            "pub_date": "2018-12-05 19:02:54 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Hello good evening and welcome to a feast of football tonight. Yep, Christmass is coming and tonight is part two of a midweek round of Premier League ..."
        },
        {
            "title": "Man Utd v Arsenal: 'I think Man Utd signed Alexis's brother!' - Arsenal legend Petit mocks Sanchez - Goal.com",
            "link": "https://www.goal.com/en-gh/news/i-think-man-utd-signed-alexiss-brother-arsenal-legend-petit/17wv1p1mkmwk61mbmvxqj122pk",
            "pub_date": "2018-12-05 10:39:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Emmanuel Petit has accused Alexis Sanchez of going into hiding after receiving his big pay-day at Manchester United, jokingly suggesting Jose Mourinho ..."
        },
        {
            "title": "Fantasy Premier League - Top 3 Captain Picks Analysis - Gameweek 16 - The twelfth Man Times",
            "link": "https://the12thman.in/fpl-top3-captain-picks-gw16/",
            "pub_date": "2018-12-08 08:59:10 GMT",
            "source_nm": "The twelfth Man Times",
            "source_url": "https://the12thman.in",
            "desc": ""
        },
        {
            "title": "Arsenal's Holding out for nine months - BeSoccer EN",
            "link": "https://www.besoccer.com/new/arsenal-s-holding-out-for-nine-months-550170",
            "pub_date": "2018-12-07 13:25:33 GMT",
            "source_nm": "BeSoccer EN",
            "source_url": "https://www.besoccer.com",
            "desc": "Rob Holding ruptured the anterior cruciate ligament in his left knee against Manchester United and will miss six to nine months. - BeSoccer."
        },
        {
            "title": "Mesut Ozil news: Paul Merson struggling to see Arsenal future for World Cup winner as he sings from different hymn sheet - Goal.com",
            "link": "https://www.goal.com/en-gh/news/ozil-sings-from-different-hymn-sheet-merson-struggling-to/b1m550v3f0z51r819vzmdhmw2",
            "pub_date": "2018-12-04 08:41:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "Premier League news: Arsenal 19 unbeaten but Lucas Torreira still wary of Jose Mourinho & Manchester United - Goal.com",
            "link": "https://www.goal.com/en-gh/news/arsenal-19-unbeaten-but-torreira-still-wary-of-mourinho-man/9b4128sl26wd1i4gzbnowpoqq",
            "pub_date": "2018-12-03 10:13:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Arsenal may be 19 games unbeaten and buoyant after a derby win over Tottenham, but Lucas Torreira is still wary of facing Jose Mourinho and Manchester ..."
        },
        {
            "title": "Video: Be calm - Emery's words to Arsenal dressing room at HT - goal.com",
            "link": "https://www.goal.com/en-gh/news/video-be-calm-emerys-words-to-arsenal-dressing-room-at-ht/qvgjgxsibswu13nbjjtsffg6s",
            "pub_date": "2018-12-04 15:55:01 GMT",
            "source_nm": "goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Arsenal boss Unai Emery revealed being calm was key to turning around the half-time scoreline against Tottenham in the north London derby win."
        },
        {
            "title": "Arsenal 4 Tottenham 2: ‘North London is red!’ – Mesut Ozil breaks silence after missing derby date - Goal.com",
            "link": "https://www.goal.com/en-gh/news/north-london-is-red-ozil-breaks-silence-after-missing/1o2u60mox4dn1cy5wvby4p7ki",
            "pub_date": "2018-12-03 08:01:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Mesut Ozil has broken his silence after missing Arsenal's north London derby victory over Tottenham, but has not shed any light on the injury which kept him on ..."
        },
        {
            "title": "Arsenal vs Tottenham news: Aubameyang & Emery crowned derby kings in Spurs thriller - Goal.com",
            "link": "https://www.goal.com/en-gh/news/aubameyang-emery-arsenal-crowned-derby-kings-in-spurs/x8rkdd79xt871jg1loxsmzss5",
            "pub_date": "2018-12-03 10:11:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "The Gunners put in a magnificent second-half performance at the Emirates Stadium to defeat their fierce rivals 4-2."
        },
        {
            "title": "FA Cup: Chelsea get Forest, Arsenal could face Solihull - Goal.com",
            "link": "https://www.goal.com/en-gh/news/chelsea-host-nottingham-forest-in-fa-cup-and-man-city-get/cvc106xm9r8l1dm349pe6qu80",
            "pub_date": "2018-12-03 20:29:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "FA Cup 3rd round: Chelsea will host Nottingham Forest and non-league sides could await Arsenal and Tottenham in an FA Cup draw that kept the big boys ..."
        },
        {
            "title": "Sead Kolasinac says Arsenal are stronger since Unai Emery's appointment - SkySports",
            "link": "https://www.skysports.com/football/news/11670/11574377/sead-kolasinac-says-arsenal-are-stronger-since-unai-emerys-appointment",
            "pub_date": "2018-12-07 20:46:23 GMT",
            "source_nm": "SkySports",
            "source_url": "https://www.skysports.com",
            "desc": ""
        },
        {
            "title": "Rob Holding injury: Arsenal defender ruled out for rest of the season - Goal.com",
            "link": "https://www.goal.com/en-gh/news/arsenal-dealt-injury-blow-as-holding-ruled-out-for-rest-of/c2qshdssl6iw1k37f0kozcoy5",
            "pub_date": "2018-12-07 12:44:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Arsenal centre-half Rob Holding has ruptured the anterior cruciate ligament in his left knee and will be out for the rest of the season."
        },
        {
            "title": "Transfer news and rumours LIVE: Welbeck to leave Arsenal on a free transfer - Goal.com",
            "link": "https://www.goal.com/en-gh/news/live/transfer-news-rumours-live/1gjwqf72esqdq1j1qb7v5movfn",
            "pub_date": "2018-12-05 16:48:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Manchester City have come under fire for their treatment of players from Netherlands winger Javairo Dilrosun. The 20-year-old joined City from Ajax in 2014 but ..."
        },
        {
            "title": "Arsenal vs Huddersfield LIVE - What time does it start, TV channel, team news, odds and predictions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-vs-huddersfield-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673076.html",
            "pub_date": "2018-12-08 12:07:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal will be hoping to extend their unbeaten run to 21 games when they entertain Huddersfield Town in North London. Unai Emery’s side threw the lead away twice in midweek to draw with Manchester United but it saw them take four points from a tough week of fixtures after their victory over Tottenham. David Wagner’s outfit looked to have turned a corner with a 2-0 win at Wolves at the end of last month but have lost both their games since against Brighton and Bournemouth, and they face another tall order here. What time does it start? Arsenal vs Huddersfield Town kicks off at 3pm (GMT) Fan..."
        },
        {
            "title": "Arsenal vs Huddersfield, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/arsenal-vs-huddersfield-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:12:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It is Arsenal vs Huddersfield in the Premier League - the 16th league match for each side this season. When is it? It's today, so Saturday December 8. What time is kick-off? It is a 3pm GMT start at the Emirates. What TV channel is it on? Unfortunately in the UK, it is not, because of the 3pm TV blackout. Highlights will be on Match of the Day at 10.20pm on BBC One. Alternatively, you can follow the game live here. Rob Holding is out for nine months with injuryCredit: Reuters What is the team news? Arsenal: Defender Rob Holding is out of Arsenal's Premier League clash with Hudde..."
        },
        {
            "title": "Premier League bets: Manchester City will inflict more pain on Chelsea - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/premier-league-bets-manchester-city-will-inflict-pain-chelsea/",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After you have lost your unbeaten record with a disappointing performance against one of your huge rivals and suffered another defeat on the road against Wolves after letting a lead slip, the last team you want rolling into town is Manchester City. Maurizio Sarri’s decision to rest Jorginho, Mateo Kovacic, David Luiz and Pedro failed to pay off against Wolves but his side were still unlucky to lose 2-1, given their opponents scored with their only two shots on target. Chelsea are unbeaten at home this season but have drawn three of their eight matches at Stamford Bridge against Liverpool, M..."
        },
        {
            "title": "Claude Puel hatches plan to keep Leicester’s best players at the club by matching their ambitions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-premier-league-epl-claude-puel-transfer-news-players-plan-europe-a8673571.html",
            "pub_date": "2018-12-08 09:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Leicester City boss Claude Puel admits the Foxes need European football to match his stars’ ambitions. The club are ninth in the Premier League and poised to battle for a Europa League spot this season. Arsenal have been linked with England international Ben Chilwell while Manchester United wanted Harry Maguire in the summer before the defender signed a five-year deal in September. But Puel conceded, before Saturday’s visit of Tottenham Hotspur, Leicester need to play in Europe to have a better chance of keeping the squad together. “I think it would be better, of course,” said the manager, ..."
        },
        {
            "title": "Fantasy football picks and scout tips gameweek 16: Alexandre Lacazette, Trent Alexander-Arnold and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/fantasy-football-scout-tips-gameweek-16-fpl-a8671231.html",
            "pub_date": "2018-12-08 09:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Alexandre Lacazette Pierre-Emerick Aubameyang was very much the flavour of the week, seeing more price rises than points, and remains an excellent choice ahead of this weekend's meeting with Huddersfield Town. At £1.6m cheaper, however, Alexandre Lacazette should not be ignored, especially if he is restored to the starting line-up for Arsenal's forthcoming run of favourable fixtures. Lacazette scored in the north London derby and was a shade unlucky not to be awarded Marcos Rojo's goal at Old Trafford on Wednesday night. Lukasz Fabianski Even with just one clean sheet in his last nine outin..."
        },
        {
            "title": "Rob Holding reveals get-well message from Marcus Rashford after Arsenal defender’s knee injury - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-manchester-united-news-rob-holding-injury-marcus-rashford-message-latest-team-news-a8673641.html",
            "pub_date": "2018-12-08 10:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rob Holding has revealed that Manchester United striker Marcus Rashford has messaged him in the wake of receiving news that his season is over, having suffered a ruptured anterior cruciate ligament in a challenge by the England international. Holding collapsed midway through the first half of Arsenal’s 2-2 draw at Old Trafford on Wednesday and had to be carried off on a stretcher with his left leg in a brace, with scans revealing the worst on Friday. The 23-year-old is set to be out of action for up to nine months, ruling him out of the rest of the season and potentially that start of the 2..."
        },
        {
            "title": "Arsenal vs Huddersfield, Premier League - live score updates - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/arsenal-vs-huddersfield-premier-league-live-score-updates/",
            "pub_date": "2018-12-08 13:46:23 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Get the best betting odds and offers for today's games 1:44PMArsenal return to matters on the pitch Arsenal's win over rivals Spurs and midweek draw at Old Trafford in the week has been overshadowed by a video which appeared to show a number of players inhaling nitrous oxide. The club say they will \"remind players of their responsibilities\" after stars, including Mesut Ozil, Pierre-Emerick Aubameyang, Alexandre Lacazette and Matteo Guendouzi, feature in the footage, which appears to come from nightclub CCTV footage and was published by The Sun. In a statement Arsenal said: \"The players wi..."
        },
        {
            "title": "Arsenal vs Huddersfield: Unai Emery must decide when to rest senior players as fixtures come thick and fast - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-vs-huddersfield-fc-unai-emery-team-latest-watch-video-prediction-preview-a8673196.html",
            "pub_date": "2018-12-07 18:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "This week last year, with an important Champions League match against Bayern Munich looming large on the horizon, Paris Saint-Germain manager Unai Emery decided to shuffle his pack. For the long journey to struggling Strasbourg’s Stade de la Meinau, Emery boldly dropped Edinson Cavani to the bench. Marco Verratti, too. Club captain Thiago Silva did not even make the squad. Strasbourg gratefully snatched at their chance. Goals from Nuno da Costa and Stephane Bahoken saw them run out unlikely 2-1 winners, rising to fourteenth in the Ligue 1 table. It was PSG’s first defeat of the season – and..."
        },
        {
            "title": "Leicester vs Tottenham, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/leicester-vs-tottenham-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:14:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? A Premier League game pitting Leicester City against Tottenham Hotspur. When is it? It's today, so Saturday 8 December. What time is kick-off? This is the (very) late game on Saturday - kick-off is at 7.45pm. What TV channel is it on? You can watch this one on BT Sport 1. Or follow the game with us on this page. What is the team news?Leicester Leicester have been dealt a blow with the news that Jamie Vardy is out of Saturday's game with the groin injury that meant he missed the draw at Fulham in midweek. In better news Jonny Evans should be back in the squad. Harry Maguire will ..."
        },
        {
            "title": "Premier League LIVE - Latest scores and goal updates from Arsenal vs Huddersfield, Manchester United vs Fulham - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/premier-league-live-latest-scores-goal-updates-odds-predictions-arsenal-manchester-united-epl-news-a8673676.html",
            "pub_date": "2018-12-08 11:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Follow all the latest from today’s Premier League action on a bumper day of eight games, with all the goals and updates as they happen. Once Bournemouth vs Liverpool wraps up in the day’s early kick-off, Arsenal host Huddersfield at the Emirates looking to record a 21st consecutive unbeaten result. Manchester United are also in action at 3pm as they welcome Claudio Ranieri's Fulham to Old Trafford, with Jose Mourinho's side in desperate need of a win after four league games without victory. Burnley will look to try and climb out of the relegation zone as they face Brighton at Turf Moor, whi..."
        },
        {
            "title": "Unai Emery: ‘Arsenal are conceding more goals than we want’ - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/unai-emery-we-are-conceding-more-goals-than-we-want-but-we-are-improving",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "This time last year Unai Emery came to the end of a 25-match unbeaten run with Paris Saint-Germain but the manager says he cannot remember a thing about it as he seeks to extend Arsenal’s 20-game streak against Huddersfield. Related: Lucas Torreira caps Arsenal’s comeback in 4-2 derby win over 10-man Spurs After a thrilling triumph against Tottenham and a solid point at Old Trafford, Arsenal came down to earth with news the defender Rob Holding will be out for the season through injury and a tabloid exposé that showed several players apparently taking nitrous oxide. Emery’s focus, however, ..."
        },
        {
            "title": "Leicester vs Tottenham LIVE: What time does it start, TV channel, team news, odds and predictions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673201.html",
            "pub_date": "2018-12-08 13:35:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tottenham visit Leicester City this weekend looking to consolidate their third-place position in the table. Chelsea’s defeat to Wolves and Arsenal’s draw at Manchester United saw Spurs leapfrog their London rivals after a 3-1 victory over struggling Southampton. Claude Puel’s side are on a six-game unbeaten run which continued with a draw at Fulham in midweek, but they face a much tougher assignment here against a side who have won 11 of their last 15 top-flight games. Follow the live action below. What time does it start? Leicester City vs Tottenham Hotspur kicks off at 7:45pm (GMT) Fantas..."
        },
        {
            "title": "Arsenal news: Rob Holding out for up to nine months with ruptured ACL, club confirm - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-rob-holding-injury-team-knee-how-long-injured-defender-watch-video-latest-a8672141.html",
            "pub_date": "2018-12-07 13:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal defender Rob Holding has ruptured the anterior cruciate ligament of his left knee and will miss the remainder of the 2018/19 season, the club confirmed on Friday. Holding was taken off on a stretcher during the first-half of Arsenal’s 2-2 draw with Manchester United at Old Trafford on Wednesday, having broken into the first-team under Unai Emery this season. The 23-year-old was taken back to London for tests following the collision with Marcus Rashford, with scans revealing he had ruptured the anterior cruciate ligament of his left knee. “Rob will undergo surgery to repair this in t..."
        },
        {
            "title": "Bournemouth vs Liverpool, Premier League: live score and latest updates - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/bournemouth-vs-liverpool-premier-league-live-score-latest-updates/",
            "pub_date": "2018-12-08 13:40:24 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "1:40PM52 mins A couple of big Bournemouth penalty shouts for Bournemouth, the first for a handball by Van Dijk, the second as King goes down under Alisson's challenge in the six-yard box. Nothing doing from referee Lee Mason. 1:38PMStat! Only Andy Cole and Alan Shearer - 45 games each - have made it to 40 Premier League goals in fewer games than Mo Salah, who has now got 40 in 52 games. 1:37PMGOAAAAAL!!! Bournemouth 0 Liverpool 2 (Salah)! Bournemouth start the half on the front foot but as soon as they lose possession Liverpool burst forward with Firmino quickly feeding Salah. The forward g..."
        },
        {
            "title": "Arsenal to talk to players seen apparently inhaling nitrous oxide - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/arsenal-nitrous-oxide-ozil-aubameyang-spoken-to-responsibilities",
            "pub_date": "2018-12-07 09:39:06 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Arsenal have responded to footage showing some of their players apparently inhaling nitrous oxide in a London nightclub by saying those involved will be spoken to and reminded of their responsibilities. A number of players, including Mesut Özil, Pierre-Emerick Aubameyang, Alexandre Lacazette and Mattéo Guendouzi, appear to inhale nitrous oxide – also referred to as laughing gas or hippy crack – in footage published by the Sun. Related: Arsenal’s Unai Emery tells Mattéo Guendouzi: get your hair cut The incident is reported to have taken place in August, before the start of the season. A club..."
        },
        {
            "title": "Tottenham’s Danny Rose: playing at Wembley no longer feels like an honour - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/06/tottenham-danny-rose-playing-wembley-no-longer-honour",
            "pub_date": "2018-12-06 12:00:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Danny Rose says it is no longer an honour to play at Wembley as he laid bare the frustration of Tottenham players with the club’s delayed new stadium and their unsatisfactory stop-gap accommodation. Spurs will continue to play their home matches at Wembley until at least the end of the month – with the suggestion being it could be February before they get into the rebuilt White Hart Lane – and there was a low point on Wednesday when only 33,012 turned up to see them beat Southampton 3-1. Related: UK betting firms back live sports advertising ban The club’s previous lowest league attendance ..."
        },
        {
            "title": "Premier League clubs' Rainbow Laces posts draw homophobic responses - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/premier-league-clubs-rainbow-laces-posts-draw-homophobic-responses",
            "pub_date": "2018-12-07 15:54:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Premier League football teams including Manchester United, Arsenal and Chelsea have received thousands of homophobic responses on social media for showing solidarity with Stonewall’s pro-LGBT Rainbow Laces campaign. Over the past two weeks the clubs have been posting pictures on social media of rainbow-striped logos and messages to back the annual campaign, which was launched by Stonewall in 2013 to kick out homophobia in football. A post on Manchester United’s Facebook page in support of the campaign received more than 43,000 “angry” responses. Fans’ comments including “Say No to LGBT”, “G..."
        },
        {
            "title": "Arsenal team news: Unai Emery set to return to back four after Rob Holding injury while Mesut Ozil misses again - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-team-news-injury-rob-holding-mesut-ozil-unai-emery-laurent-koscielny-huddersfield-premier-a8672241.html",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Mesut Ozil is expected to miss his fifth successive match with backache as Arsenal host Huddersfield on Saturday in the Premier League. Aaron Ramsey is also a doubt after coming off at half-time in Arsenal’s 2-2 draw with Manchester United on Wednesday with an ankle injury. However, Granit Xhaka will return from suspension to reinforce Unai Emery’s midfield. Arsenal confirmed today that Rob Holding will be out for six to nine months after the centre-back suffered a rupture to his anterior cruciate ligament at Old Trafford, which caused him to be stretchered off during the first-half. Howeve..."
        },
        {
            "title": "Jürgen Klopp admits Ben Mee tackle was ‘clean’ but bemoans rash sliding in - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/klopp-liverpool-sturridge-cheat-dyche",
            "pub_date": "2018-12-07 14:42:50 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jürgen Klopp has said Ben Mee did not intentionally injure Joe Gomez and the challenge that fractured the Liverpool defender’s leg was “the cleanest” committed by Burnley at Turf Moor. Related: Liverpool’s Joe Gomez suffers leg fracture but Sean Dyche defends tackles Klopp and Sean Dyche were embroiled in an angry exchange following Liverpool’s 3-1 win on Wednesday, with the Burnley manager annoyed by criticism of his players’ tackling. The Liverpool manager asked referee Stuart Attwell to take action over challenges that he believes were rash, but accepted were not fouls. That prompted Dyc..."
        },
        {
            "title": "Liverpool and Manchester City are bringing rhythmic tension to the Premier League - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/liverpool-manchester-city-chelsea-title-race-jurgen-klopp-latest-updates-a8671331.html",
            "pub_date": "2018-12-08 08:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Already this weekend there is something of a twist to the Premier League. For the first time since early November, Liverpool will play before Manchester City, changing the dynamics that have governed the top of the table for the last month. The fact that Jurgen Klopp’s side have always been under such pressure to follow the champions with a win, to keep the gap at just two points, has been one big reason why it has felt they have been just about “hanging on” – despite having already been responsible for the seventh best record after 15 games in English history. It has just added that extra ..."
        },
        {
            "title": "No laughing matter: Arsenal to speak to players after ‘hippy crack’ video emerges - RT",
            "link": "https://www.rt.com/sport/445843-arsenal-players-hippy-crack-video/",
            "pub_date": "2018-12-07 12:00:19 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Arsenal football club has said it will speak to several star players after footage emerged apparently showing them taking nitrous oxide – also known as ‘hippy crack’ – at a lavish party in London earlier this year. The Sun newspaper released CCTV footage on Friday which allegedly shows a group of Arsenal stars – including midfielder Mesut Ozil and striker Pierre-Emerick Aubameyang – inhaling nitrous oxide from balloons at a £30,000 “champagne and vodka party” attended by around 70 women at the exclusive Tape club in London’s West End. According to the newspaper, the group of Gunners players..."
        },
        {
            "title": "Jose Mourinho pleads for FFP to help Manchester United catch Manchester City if they are to win the league again - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jose-mourinho-manchester-united-pep-guardiola-manchester-city-financial-fair-play-a8672906.html",
            "pub_date": "2018-12-08 08:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho has claimed that Manchester United may need authorities to crack down on Manchester City’s spending before they can hope to challenge their rivals for the Premier League title again. Uefa last month opened an investigation into allegations, published in the German magazine Der Spiegel, that City illegitimately circumvented Financial Fair Play (FFP) regulations. Mourinho has regularly complained that United cannot match City’s clout in the transfer market since his arrival in Manchester and pointed to City’s spending power as a reason why United struggle to compete with their n..."
        },
        {
            "title": "Arsenal defender Rob Holding out for the season with knee ligament injury - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/arsenal-defender-rob-holding-season-knee-ligament-injury/",
            "pub_date": "2018-12-07 12:22:06 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Arsenal defender Rob Holding will miss the rest of the season after rupturing his anterior cruciate ligament, the club have confirmed. Holding was stretchered off in the first half of Arsenal's 2-2 draw with Manchester United on Wednesday, with a knee problem head coach Unai Emery described as a 'big injury'. The former Bolton Wanderers defender will undergo surgery in the coming days and will begin a rehabilitation programme expected to take between six and nine months. Arsenal added: \"Everyone at the club will now be working as hard as we can to ensure Rob is back on the pitch as soon as ..."
        }
    ]
}