{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZDJSME9UZHROUklDWlc0b0FBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 11:09:45 GMT",
    "content": [
        {
            "title": "Sammy Gyamfi chides Akufo-Addo for 'secretly' attending Global Citizen Concert - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/NewsArchive/Sammy-Gyamfi-chides-Akufo-Addo-for-secretly-attending-Global-Citizen-Concert-706155",
            "pub_date": "2018-12-04 21:50:32 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "The Communications Officer of the opposition National Democratic Congress (NDC), Sammy Gyamfi has taken a swipe at President Akufo-Addo for “secretly ..."
        },
        {
            "title": "Photos of Jackie Appiah, Dumas, KOD at Global Citizen Festival in SA - GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/entertainment/Photos-of-Jackie-Appiah-Dumas-KOD-at-Global-Citizen-Festival-In-SA-705798",
            "pub_date": "2018-12-03 19:02:15 GMT",
            "source_nm": "GhanaWeb",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Despite the fact that Ghanaian artists presence were not felt on the Global Citizen Festival stage held in South Africa, several Ghanaian showbiz personalities ..."
        },
        {
            "title": "Ed Sheeran responds after being attacked for 'slobby' outfit during Beyonce duet - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/ed-sheeran-beyonce-outfit-duet-perfect-global-citizen-festival-south-africa-response-a8671856.html",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ed Sheeran has jokingly responded to those who criticised him for being too dressed down while duetting with Beyoncé. An image of the internationally famous singers performing at the Global Citizen Festival: Mandela 100 in Johannesburg went viral as commenters acknowledged the contrast of Sheeran’s T-shirt and jeans combination against Beyoncé’s flamboyant pink dress. The 27-year-old “Shape of You” singer saw the funny side, posting an instagram story featuring an image of the offending T-shirt – featuring the logo HOAXUKSINCE94 – alongside a purchase link. Continuing the joke, Sheeran late..."
        },
        {
            "title": "Ed Sheeran Responds To Comments That He Looked Like A Slob Next To Beyoncé - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ed-sheeran-responds-to-comments-that-he-looked-like-a-slob-next-to-beyonce_us_5c09621ae4b0bf813ef55960",
            "pub_date": "2018-12-06 20:53:38 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ed Sheeran is owning his look with a tongue-in-cheek response to backlash he sparked online. On Sunday, the “Shape of You” singer performed a duet with Beyoncé at the Global Citizen Festival in Johannesburg, South Africa. While she wore an extravagant pink gown, he looked like he just rolled out of bed. The clashing looks sparked a discussion online about double standards. Many criticized Sheeran for dressing down. I get this. Even tho I appreciate good musicians in normal clothes the double standard is ridiculous... what is expected of female vs male artists. https://t.co/xLEcNXVuX7 — Fat ..."
        },
        {
            "title": "Beyoncé, Ed Sheeran and our expectations of men and women - The Guardian",
            "link": "https://www.theguardian.com/fashion/2018/dec/05/beyonce-ed-sheeran-and-our-expectations-of-men-and-women",
            "pub_date": "2018-12-05 16:31:06 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Why are people upset about the photos of Beyoncé and Ed Sheeran performing together? Michael, by email Ahh, to see a world in a grain of sand, as William Blake wrote. Just possibly, he was not referring to Ed Sheeran and Beyoncé, but also he possibly was. Who are we to impose limitations on genius? Anyway, last weekend, two of the biggest pop stars in the world, Beyoncé and Sheeran – Sheyoncé? Beeran? – performed Sheeran’s song Perfect together at the Global Citizen festival: Mandela 100 in South Africa. To use a rather au courant phrase, the optics were bad. There was Sheeran, looking as h..."
        },
        {
            "title": "Muggings mar international charity concert in South Africa - The Associated Press",
            "link": "https://www.apnews.com/37acba6b88d54aa49e6d1487957f4101",
            "pub_date": "2018-12-03 14:11:34 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JOHANNESBURG (AP) — A spate of muggings early Monday marred a charity concert in South Africa at which Beyonce, Jay-Z and other stars performed in honor of Nelson Mandela. Tens of thousands flocked to the FNB Stadium in Johannesburg on Sunday for a music festival also featuring Usher, Pharrell Williams, Trevor Noah, Oprah Winfrey, Naomi Campbell and South African President Cyril Ramaphosa. Most people had a good time and got home safely, but the night turned ugly for some when they were accosted by thugs as they left the stadium. The witness accounts of thieves brazenly assaulting a crowd s..."
        },
        {
            "title": "Beyoncé fans saw just 25 minutes of performance via streaming - CNN",
            "link": "https://www.cnn.com/2018/12/03/entertainment/beyonce-global-citizen-festival/index.html",
            "pub_date": "2018-12-03 17:28:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Beyoncé and husband Jay-Z were the most anticipated act at the Global Citizen Festival in South Africa this weekend. But only fans who bought a ticket and attended got to see their full performance. Other fans were crushed that only 25 minutes of the pair's appearance at the Mandela 100 event in Johannesburg was streamed. The superstar couple headlined the concert in honor of what would have been President Nelson Mandela's 100th birthday on July 18. Suffice it to say, The Hive was not happy. A tweet from the official account of the TV Channel SABC1 explained the reasoning. \"Please note that..."
        },
        {
            "title": "Naomi Campbell among stars at Johannesburg concert to honour Mandela - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/02/beyonce-among-stars-at-johannesburg-concert-to-honour-mandela",
            "pub_date": "2018-12-02 17:14:04 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Beyoncé, Oprah Winfrey, Naomi Campbell, Pharrell Williams, Usher and other international stars gathered in Johannesburg on Sunday for a charity concert honouring Nelson Mandela a century after he was born. Thousands poured into the South African city’s FNB stadium for Global Citizen Festival: Mandela 100. Singer Bob Geldof, who organised the Live Aid concerts for Africa, was also there. Global Citizen, an advocacy group, campaigns for an end to extreme poverty, and other causes. It says many people won tickets to Sunday’s concert through charity work and petition-signing. World leaders prev..."
        },
        {
            "title": "Beyonce and other stars to perform at Mandela festival - The Associated Press",
            "link": "https://apnews.com/33e0fba9a9f14bf297e88b9d413dab66",
            "pub_date": "2018-12-02 15:40:35 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — Beyonce and other international stars have gathered in South Africa for a charity concert honoring Nelson Mandela, a century after he was born. Pharrell Williams, Trevor Noah and Oprah Winfrey were among those headlining the Global Citizen Festival: Mandela 100 at Johannesburg's FNB Stadium on Sunday. Model Naomi Campbell and singer Bob Geldof, who organized the Live Aid concerts for Africa, are also attending. Global Citizen, an advocacy group, campaigns for an end to extreme poverty and other causes. It says many people won tickets to Sunday's concert through charity w..."
        },
        {
            "title": "Beyonce to Lead Mandela Tribute Concert - VOA News",
            "link": "https://www.voanews.com/a/beyonce-to-lead-mandela-tribute-concert/4683339.html",
            "pub_date": "2018-12-02 14:02:03 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Beyonce will lead an all-star line-up that includes Ed Sheeran, Jay-Z and Usher in Johannesburg on Sunday when she performs at a concert to honour the life and legacy of Nelson Mandela. The concert is the climax of a year of events celebrating the centennial of Mandela's birth in 1918, and is part of a campaign to tackle poverty, child malnutrition and boost gender equality. This year's Global Citizen Festival will be held at Johannesburg's 94,736-capacity FNB stadium with the concert due to begin at 1200 GMT. Thousands of music fans, many of whom had been given free tickets in return for a..."
        }
    ]
}