{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGc0ZUhBU0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 14:21:55 GMT",
    "content": [
        {
            "title": "Belgian colonial museum re-opens amid protests and demands for return of artifacts - CNN",
            "link": "https://www.cnn.com/style/article/belgium-africa-museum-artefacts-scli-intl/index.html",
            "pub_date": "2018-12-08 13:00:34 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Belgium's controversial Africa Museum re-opened on Saturday after a five-year renovation, but protests and a request from the President of the Democratic Republic of Congo (DRC) for the return of its stolen artefacts have overshadowed the site's unveiling. A 66 million euro ($75 million) upgrade was intended to help the Royal Museum for Central Africa, which houses items looted from what is now the DRC during Belgium's brutal occupation of the country, shed its imperialist image. But DRC President Joseph Kabila told Belgian newspaper Le Soir last week he would be making a formal request for..."
        },
        {
            "title": "Belgian museum on Africa reopens after 10-year effort to exorcise the ghosts of colonialism - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/08/belgian-museum-africa-reopens-10-year-effort-exorcise-ghosts/",
            "pub_date": "2018-12-08 14:03:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "For more than a century, Belgium’s Royal Museum for Central Africa has stood as a monument to the worst excesses of colonial plunder. After a ten-year “decolonisation” project, the renovated museum will open to visitors for the first time in five years on Sunday and Belgium will finally take a step towards confronting its brutal history in the Congo. King Leopold II of the Belgians ruled the Congo Free State as an absolute monarch, pillaging the region of lucrative rubber and minerals and overseeing a genocide that left, according to some estimates, as many as 15 million dead. Packed to the..."
        },
        {
            "title": "Belgium's revamped Africa Museum triggers request by DRC - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/08/belgium-revamped-africa-museum-demands-congo-kabila",
            "pub_date": "2018-12-08 05:00:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The reopening of Belgium’s Africa Museum, a former colonial institution holding one of the world’s largest collections of African art, has led to calls by the Democratic Republic of the Congo for many of its artefacts to be repatriated. Joseph Kabila, who has been in power in DRC since his father’s assassination in 2001, said he was seeking to bring back art and documents so they could be held in a new Congolese national museum being funded by the South Korean government. Belgium’s Africa Museum is located in Tervuren, on the outskirts of Brussels, near the site where a “human zoo” of 267 C..."
        },
        {
            "title": "Militants kill at least 18 civilians in Congo's Ebola zone - Reuters",
            "link": "https://www.reuters.com/article/us-congo-violence-ebola/militants-kill-at-least-18-civilians-in-congos-ebola-zone-idUSKBN1O61PF",
            "pub_date": "2018-12-07 14:56:27 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Suspected militiamen have killed at least 18 civilians in eastern Democratic Republic of Congo, near the epicenter of an Ebola outbreak, an army spokesman said on Friday. Repeated attacks by armed groups on civilians, Congolese soldiers and U.N. peacekeepers have hampered efforts to contain the epidemic, the second worst in history. So far, it is believed to have infected 471 people and killed 273 of them. Congo's health ministry announced 13 new confirmed cases on Thursday, one of the highest one-day totals since the outbreak was declared in August. A local army spokesman, Captain Mak Hazu..."
        },
        {
            "title": "Belgium Tries to Atone for King Leopold's Sins in Congo - The Daily Beast",
            "link": "https://www.thedailybeast.com/belgium-tries-to-atone-for-king-leopolds-sins-in-congo",
            "pub_date": "2018-12-08 03:26:55 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "DAVID PLAS Belgium’s Royal Museum of Central Africa is a gorgeous, neo-classical palace, nestled in an immaculately sculpted park, just a 20-minute drive east of the city of Brussels. Yet for many, it is a symbol of an atrocious legacy. Created to showcase artifacts from the Belgian Congo, it is associated with the horrors of colonial conquest: ruthless pillaging, racist oppression, and heinous slaughter. It’s an ugly reputation, but the museum is now trying to set things right. On Saturday, it reopens after a five-year, $80 million makeover that is more than just about rearranging the disp..."
        },
        {
            "title": "Army colonel arrested in Congo over deaths of UN experts - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/army-colonel-arrested-in-congo-over-deaths-of-un-experts",
            "pub_date": "2018-12-07 12:19:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A Congolese army colonel has been arrested in connection with the killing of two UN sanctions monitors, becoming the first member of the security services to be detained over the case. Zaida Catalán, a Swede, and Michael Sharp, an American, were killed in March 2017 while investigating reports of atrocities during an armed conflict between government forces and the Kamuina Nsapu militia in the Democratic Republic of Congo’s Kasai region. Congolese authorities initially blamed the militia, arrested about 24 alleged fighters and charged them with involvement in the killings. The government la..."
        },
        {
            "title": "Belgium's Africa Museum reopens to confront its colonial demons - Reuters",
            "link": "https://www.reuters.com/article/us-belgium-museum-africa-idUSKBN1O7003",
            "pub_date": "2018-12-08 00:16:45 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Belgium's Africa Museum will reopen to the public on Sunday after five years of renovations designed to modernize the museum from an exhibition of pro-colonial propaganda to one that is critical of Belgium's imperialist past. The museum, full of artefacts and stuffed wildlife, was often criticized for ignoring the brutalities of King Leopold II's fiefdom, whose troops collected the hands of those who resisted slave labor at a time when millions of Congolese people are estimated to have died. Many of the artefacts remain, but there is more commentary from African people on video screens, dis..."
        },
        {
            "title": "Fears for Ebola vaccine stockpiles as Congo outbreak spreads - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/fears-for-ebola-vaccine-stockpiles-as-congo-outbreak-spreads/10596352",
            "pub_date": "2018-12-07 11:14:02 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The second-largest Ebola outbreak in history has spread to a major city in eastern Congo, as health experts worry whether the stock of an experimental vaccine will stand up to the demands of an epidemic with no end in sight. Key points: - Hundreds of cases of the deadly haemorrhagic fever reported - Some fear vaccine stockpiles are insufficient - Deadly rebel attacks pose challenges for containment Butembo, with more than 1 million residents, is now reporting cases of the deadly haemorrhagic fever. That complicates Ebola containment work already challenged by rebel attacks elsewhere that ha..."
        },
        {
            "title": "🇨🇩DR Congo election: Candidates rally across the country l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=7LbVAwbpvZY",
            "pub_date": "2018-12-08 14:19:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Presidential candidates are rallying supporters across the Democratic Republic of Congo. Twenty men, and one woman, are competing to succeed Joseph Kabila. The latest Ebola outbreak and security problems are among the big issues on voters' minds. Al Jazeera's Laura Burdon-Manley reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #DRCongoElections"
        },
        {
            "title": "EU set to prolong sanctions against Congo election candidate - The Associated Press",
            "link": "https://apnews.com/40c61a8b2dd44ef0aea7685db82b043d",
            "pub_date": "2018-12-07 15:13:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BRUSSELS (AP) — The European Union is set next week to prolong sanctions against Congolese President Joseph Kabila's chosen successor just two weeks before a historic election in the resource-rich Central African country. EU officials confirmed Friday that travel bans and asset freezes will be renewed against Congo's ruling party candidate Emmanuel Ramazani Shadary and 15 other people. The move is expected to occur without debate at a meeting of EU foreign ministers on Monday. Shadary was sanctioned by the EU last year for obstructing Congo's electoral process and a crackdown against protes..."
        },
        {
            "title": "UN rights office: Burundi's government has asked us to leave - The Associated Press",
            "link": "https://www.apnews.com/a560b3ac68e84ca188568aeaecc003d8",
            "pub_date": "2018-12-06 13:25:12 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NAIROBI, Kenya (AP) — The United Nations human rights office on Thursday said Burundi's government has asked it to leave, months after the outgoing U.N. rights chief called the country one of the \"most prolific slaughterhouses of humans in recent times.\" Spokeswoman Ravina Shamdasani in Geneva confirmed they received a letter on Wednesday \"requesting us to close the office. We of course regret this decision and we would like to continue our cooperation with Burundi.\" She declined to comment further, calling the issue sensitive. Sources within the U.N. office in Burundi told The Associated P..."
        },
        {
            "title": "Ebola Survivors in Eastern DRC Describe Uphill Battle - VOA News",
            "link": "https://www.youtube.com/watch?v=_QfZknvQcb0",
            "pub_date": "2018-12-07 17:40:36 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "In the three months since the Ebola outbreak began in the volatile east of the Democratic Republic of Congo, the hemorrhagic fever has sparked debate in communities and become a talking point for politicians ahead of the Dec. 23 election. It is, they say, a war of information to persuade locals to take precautions and to trust health officials. So far, more than 420 cases have been reported. VOA's Anita Powell accompanied Ebola awareness campaigners in eastern Congo and brings us this report. Originally published at - https://www.voanews.com/a/ebola-survivors-in-eastern-drc-describe-uphill-..."
        },
        {
            "title": "Burundi Orders Closure of UN Human Rights Office - VOA News",
            "link": "https://www.voanews.com/a/un-rights-office-burundi-s-government-has-asked-us-to-leave/4689177.html",
            "pub_date": "2018-12-06 13:07:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Burundi has ordered the U.N. Human Rights Council to close its office in the east African country. Geneva-based spokeswoman Ravina Shamdasani says the council received a letter Wednesday \"requesting that we close the office in Burundi.\" Shamdasani told VOA's Central Africa service on Thursday, \"We of course regret this as we are keen to continue our cooperation with Burundi on the promotion and protection of human rights.\" She added, \"We will be communicating with [the] government in due course.\" Burundi's foreign ministry and U.N. sources said the council was given two months to leave the ..."
        },
        {
            "title": "The Belgian museum redressing the balance of colonial history - Financial Times",
            "link": "https://www.ft.com/content/7835518e-f7d6-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 14:26:49 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In a spacious gallery in the newly renovated Royal Museum for Central Africa just outside Brussels, large black letters have been painted in reverse on the thick glass windows that open on to the park beyond. When the sun rises, the shadows of the Congolese names they spell out are projected on to the white marble roll of honour on the inner wall. For over a century, the stonework has carried the names of the 1,600 Belgians who lost their lives in the country’s former colony, without a single mention of hundreds of thousands of locals who perished under its ruthless rule. The names are of s..."
        },
        {
            "title": "Aid Groups Accuse UN of Manipulating Data Ahead of Congo Polls - VOA News",
            "link": "https://www.voanews.com/a/aid-groups-accuse-un-of-manipulating-data-ahead-of-congo-polls/4688085.html",
            "pub_date": "2018-12-05 18:24:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Aid agencies working in the Democratic Republic of Congo have accused the United Nations of manipulating data ahead of elections to give an overly positive impression of the situation in a country beset by conflict and disease. They say new figures from the U.N. humanitarian agency that show a large drop in the number of displaced people are misleading, accusing it of bowing to government pressure before a presidential election scheduled for December 23. The U.N. Office for the Coordination of Humanitarian Affairs (OCHA) in Congo said it did not manipulate data and that it is in ongoing dis..."
        },
        {
            "title": "Congo's Worst Ebola Outbreak Hits Women Especially Hard - VOA News",
            "link": "https://www.voanews.com/a/congo-worst-ebola-outbreak-hits-women-especially-hard/4686041.html",
            "pub_date": "2018-12-04 14:46:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The Democratic Republic of Congo is in the throes of its worst-ever Ebola outbreak, with more than 420 cases in the country’s volatile east, and a mortality rate of just under 60 percent. But this outbreak — the nation’s tenth known Ebola epidemic — is unusual because more than 60 percent of patients are women. Among them is Baby Benedicte. Her short life has already been unimaginably difficult. At one month old, she is underweight, at 2.9 kilograms. And she is alone. Her mother had Ebola, and died giving birth to her. She’s spent the last three weeks of her life in a plastic isolation cube..."
        },
        {
            "title": "As DRC election nears, 'tortured' dissidents in exile speak out - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/features/drc-election-nears-tortured-dissidents-exile-speak-181204102355686.html",
            "pub_date": "2018-12-04 11:17:52 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The names of interviewees in this article, except from professor Cheeseman, have been changed to protect their anonymity. London - It was the number of unidentified bodies bearing signs of torture arriving at the morgue that made Cherie*, a nurse at Kinshasa's General Hospital, get involved in politics. As part of the Union for Democracy and Social Progress party (UDPS), the main opposition party in the Democratic Republic of Congo (DRC), she handed out leaflets and took part in protests. In December 2009, the 20-year-old was arrested after attending a memorial service for activists who had..."
        },
        {
            "title": "Boris Becker drops claim for diplomatic immunity - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/boris-becker-drops-immunity-claim/10580086",
            "pub_date": "2018-12-04 01:19:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Retired German tennis star Boris Becker has dropped his claim to have diplomatic immunity from bankruptcy proceedings in Britain. The three-time Wimbledon champion had been claiming his unpaid role as a sports attaché for Central African Republic gave him immunity from bankruptcy rulings."
        },
        {
            "title": "DR Congo: Deadly clashes in South Kivu ahead of elections - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/dr-congo-deadly-clashes-south-kivu-elections-181204060758089.html",
            "pub_date": "2018-12-04 08:21:41 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "At least 18 people have killed in clashes between the Democratic Republic of the Congo's army and rebels loyal to a renegade former general in the country's eastern region, according to military sources. The latest round of violence comes less than three weeks before crucial elections to replace long-time president Joseph Kabila. Fighting killed 14 rebels and four soldiers in Fizi, a region of South Kivu, a mineral-rich province which is prone to ethnic tensions, a military spokesman and other sources said. Violence in the troubled eastern region is just one complication before December 23 ..."
        },
        {
            "title": "WHO says it can fight Ebola outbreak despite US withdrawal - The Associated Press",
            "link": "https://www.apnews.com/37248f718aa440adb71114fd4667f42a",
            "pub_date": "2018-12-03 22:31:00 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "GENEVA (AP) — The head of the World Health Organization said Monday it can fight the deadly Ebola outbreak in Congo despite the withdrawal of the U.S. Centers for Disease Control and Prevention, insisting: \"We can cover it.\" The comments by WHO Director-General Tedros Adhanom Ghebreyesus came in the wake of commentaries in two medical journals appealing to the CDC to return to the epidemic zone in Congo — saying its expertise is needed. The U.S. experts have been sidelined for weeks, ordered away from the region because of State Department security concerns. Violence by rebel groups has com..."
        },
        {
            "title": "Threat from Islamic State-Affiliated Group Reason DRC US Embassy Closed - VOA News",
            "link": "https://www.voanews.com/a/us-to-reopen-congo-embassy-after-terrorist-threat/4685142.html",
            "pub_date": "2018-12-03 22:12:01 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A threat from a group affiliated with Islamic State was responsible for the closing of the U.S. Embassy in Democratic Republic of Congo for more than a week, a U.S. official tells VOA. The U.S. official, speaking Monday on the condition of anonymity, was unable to clarify whether the terror group was comprised of Congolese nationals or members from outside of the country. The State Department declined to comment on the threat. The department has only described the embassy closing in Kinshasa as due to a “terror threat,” without elaborating. The details come on the eve before the embassy reo..."
        },
        {
            "title": "ISIS threat shutters US embassy in Democratic Republic of the Congo for more than a week - CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/isis-threat-us-embassy-drc/index.html",
            "pub_date": "2018-12-04 01:29:44 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US embassy in the Democratic Republic of the Congo was closed after the US received intelligence that an ISIS-linked group could carry out attacks against US interests there, two US officials tell CNN. The terror group is not believed to have a significant presence in the DRC and officials say it is believed that the operatives may have been planning to enter the DRC from outside the country. The embassy had been closed since it received \"credible and specific information of a possible terrorist threat against US Government facilities in Kinshasa\" on November 24. The embassy is expected..."
        },
        {
            "title": "Ex-Burundi Leader Rejects Warrant for His Arrest as Tactic - VOA News",
            "link": "https://www.voanews.com/a/ex-burundi-leader-rejects-warrant-for-his-arrest-as-tactic/4684093.html",
            "pub_date": "2018-12-03 00:36:09 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Pierre Buyoya, Burundi's former president, on Sunday dismissed as politically motivated an arrest warrant issued against him for his alleged participation in the assassination of his country's first democratically elected leader. On Friday, Burundi's attorney general issued 17 international arrest warrants for Buyoya and former senior military and civilian officials suspected of involvement in the assassination of President Melchior Ndadaye in 1993. Buyoya, a highly respected diplomat and representative of African Union is on the top of the list of those accused of planning Ndadaye's killin..."
        },
        {
            "title": "The 2018 Nobel Peace Prize Raises Awareness Of The Use Of Sexual Violence In War - Forbes",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/01/the-2018-nobel-peace-prize-raises-awareness-of-the-use-of-sexual-violence-in-war/",
            "pub_date": "2018-12-01 14:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Nobel Peace Prize is an award that is meant for a person “who shall have done the most or the best work for fraternity between nations, for the abolition or reduction of standing armies and for the holding and promotion of peace congresses.” Over the years, it has been awarded to many extraordinary people who have spent their lives dedicated to achieving a state of peace. Recipients have included Malala, the International Committee of the Red Cross, Mother Teresa, the European Union, Shirin Ebadi, Kofi Annan, the United Nations, Médecins Sans Frontières and many more. Only a few weeks a..."
        },
        {
            "title": "Army Clashes Kill 18 in East DRC as Election Tensions Rise - VOA News",
            "link": "https://www.voanews.com/a/army-clashes-kill-18-in-east-drc-as-election-tensions-rise/4684642.html",
            "pub_date": "2018-12-03 16:36:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Clashes between the army and rebels loyal to a renegade former general in eastern DR Congo have killed 18 people, military sources said on Monday, in the latest violence before crucial elections to replace President Joseph Kabila this month. Fighting killed 14 rebels and four soldiers in Fizi, a region of South Kivu, a mineral-rich province which is prone to ethnic tensions, the sources said. The sources said one soldier and two rebels were killed early Monday in fighting. Earlier, army spokesman Captain Dieudonne Kaserek, told AFP 12 rebel fighters were killed including a deputy commander ..."
        },
        {
            "title": "Glencore’s copper kingpin Telis Mistakidis to step down - Financial Times",
            "link": "https://www.ft.com/content/f6c3a944-f6f8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 17:29:52 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "One of the top lieutenants of Glencore boss Ivan Glasenberg is to depart by the end of the year, as the miner and commodity trader faces growing regulatory scrutiny over assets he once ran in the Democratic Republic of Congo. The exit of billionaire copper executive Aristotelis Mistakidis, 56, who has worked for Glencore for more than two decades, comes as part of a broader reshuffle at the top of the Switzerland-based trading house as it deals with the fallout of a US Department of Justice probe of its activities in the DRC, Venezuela and Nigeria. Mr Mistakidis is one of Glencore’s largest..."
        },
        {
            "title": "Q&A: Conflict, resistance hampering WHO's Ebola efforts in DRC - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/qa-conflict-resistance-hampering-ebola-efforts-drc-181202091946851.html",
            "pub_date": "2018-12-02 11:49:09 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The current Ebola outbreak in the Democratic Republic of Congo is now the second largest in history, according to the World Health Organization (WHO), with at least 426 confirmed cases in the country. The outbreak, declared on August 1, has caused at least 198 confirmed deaths, DR Congo's health ministry said. It is the tenth in DR Congo since Ebola was first detected there in 1976 and centres around the restive eastern city of Beni in North Kivu, a region which has been blighted by armed conflict, which has hampered efforts to curb the outbreak. Al Jazeera spoke to Dr Matshidiso Moeti, Reg..."
        },
        {
            "title": "UN: New information could shed light on Hammarskjold crash - The Associated Press",
            "link": "https://apnews.com/3c61227ab7c149aaa291780fd9676d08",
            "pub_date": "2018-12-03 23:30:55 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "UNITED NATIONS (AP) — New information has been received that could shed light on the mysterious 1961 plane crash that killed U.N. Secretary-General Dag Hammarskjold on a peace mission to then newly independent Congo, the U.N. legal chief said Monday. Miguel de Serpa Soares told the General Assembly that a preliminary review of the information — from intelligence, security and defense archives and other sources — showed it could add to knowledge about \"the context and surrounding events of 1961.\" He said it could also add to knowledge about \"the presence of foreign paramilitary and intellige..."
        },
        {
            "title": "Congo declares battery metal cobalt ‘strategic’ in move that triples royalties - Financial Times",
            "link": "https://www.ft.com/content/382c3d24-f726-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-03 18:12:44 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Democratic Republic of Congo has declared its huge resources of electric car battery metal cobalt “strategic” and tripled the amount of money international miners need to pay the state for every tonne of metal they sell. The decree, which was promulgated as part of the country’s new mining code, will increase the royalties on cobalt from 3.5 per cent to 10 per cent, hitting some of the largest international miners such as Glencore and China Molybdenum. International miners have vociferously opposed the DRC’s new mining legislation, which was signed into law by President Joseph Kabila in..."
        }
    ]
}