{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFozTm5CbkVnSmhjaWdBUAE?hl=ar&gl=EG&ceid=EG:ar",
    "language": "ar",
    "get_time": "2018-12-08 12:32:07 GMT",
    "content": [
        {
            "title": "Pope Tawadros reveals the details of his entry to the monastery 32 years ago",
            "link": "https://www.elwatannews.com/news/details/3850581",
            "pub_date": "2018-12-07 18:30:03 GMT",
            "source_nm": "Al Watan Egyptian Newspaper",
            "source_url": "https://www.elwatannews.com",
            "desc": "تحدث البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، عن التحاقه بالدير بعد تخرجه من كلية الصيدلة..."
        },
        {
            "title": "Pope Tawadros presides over the prayers of the inauguration of the Cathedral of Anba with the drawings of the Arian in Maasara - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1364266",
            "pub_date": "2018-12-08 08:48:17 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا السيسي يبحث هاتفيًا مع نظيره التنزاني تطورات مشروع سد «ستيجلر جورج» ترأس قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية صباح اليوم السبت صلوات تدشين كاتدرائية القديس الأنبا برسوم العريان بديره بمنطقة المعصرة. ويشارك في الصلوات الأنبا بسنتي أسقف المعصرة وحلوان والأنبا دانيال سكرتير المجمع المقدس ومجموعة من الأساقفة والكهنة والشعب. وتزينت المنطقة المحيطة بالكاتدرائية وداخلها بالورود ولافتات الترحيب، فيما انتشرت فرق الكشافة لتنظيم دخول الحاضرين وتنظيم جلوسهم. مواضيع متعلقة سفير باكستان لدى الكويت: جاري إعداد اتفاقية للتعاون العسكري المشترك أمير الكويت يشيد بمتانة..."
        },
        {
            "title": "Pope Tawadros: Fasting a good atmosphere for human repentance and self - examination and purity of heart - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1364333",
            "pub_date": "2018-12-08 09:19:36 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا السيسي يؤكد مشاركة رئيس الوزراء بمراسم توقيع سد ستيجلر جورج في تنزانيا أكد قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، أنه دشن 6 مذابح في كاتدرائية القديس الأنبا برسوم العريان بديره بمنطقة المعصرة، مقدما الشكر للأنبا بيسنتي أسقف حلوان والمعصرة وللأباء الكهنة على المجهودات الكبيرة التى بذلوها. وقال قداسة البابا تواضروس الثانى –في كلمته خلال قداس التدشين– إن الكنيسة والشعب القبطي يستعدون بالصوم لاستقبال ميلاد السيد المسيح، لافتا إلى أن الصوم مناخ طيب لتوبة الإنسان وفحص الذات ونقاوة القلب. وأضاف أن الصوم ليس استبدال طعام بطعام آخر، ولكن الهدف الأول من الصيام ..."
        },
        {
            "title": "Pope Benedict XVI presides over the prayers of the inauguration of the Basilica of Anba with the drawings of the Arian in the Massara - Saturday, December 8, 2018 - Egypt 24",
            "link": "https://24.com.eg/world-news/425646/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D8%AA%D8%B1%D8%A3%D8%B3-%D8%B5%D9%84%D9%88%D8%A7%D8%AA-%D8%AA%D8%AF%D8%B4%D9%8A%D9%86-%D9%83%D8%A7%D8%AA%D8%AF%D8%B1%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D8%A7-%D8%A8%D8%B1%D8%B3%D9%88%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D8%B9%D8%B5%D8%B1%D8%A9---%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-8-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2018",
            "pub_date": "2018-12-08 08:56:13 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخبار مصر البابا تواضروس يترأس صلوات تدشين كاتدرائية الأنبا برسوم العريان بالمعصرة - اليوم السبت 8 ديسمبر 2018 اخر الاخبار- ترأس قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية صباح اليوم السبت صلوات تدشين كاتدرائية القديس الأنبا برسوم العريان بديره بمنطقة المعصرة. ويشارك في الصلوات الأنبا بسنتي أسقف المعصرة وحلوان والأنبا دانيال سكرتير المجمع المقدس ومجموعة من الأساقفة والكهنة والشعب. وتزينت المنطقة المحيطة بالكاتدرائية وداخلها بالورود ولافتات الترحيب، فيما انتشرت فرق الكشافة لتنظيم دخول الحاضرين وتنظيم جلوسهم. هذا المحتوي ( اخبار مصر البابا تواضروس يترأس صلوات تدشين كا..."
        },
        {
            "title": "Cairo: Security threats around the monastery of Anba to receive Pope Tauadros - Loma News",
            "link": "https://lomazoma.com/egypt-news/243192.html",
            "pub_date": "2018-12-08 06:39:04 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : تشديدات أمنية حول دير الأنبا برسوم لاستقبال البابا تواضروس اهم و اخر اخبار مصر اليوم : السبت 8 ديسمبر 2018 مع تفاصيل الخبر : اخبار مصر اليوم - القاهرة : تشديدات أمنية حول دير الأنبا برسوم لاستقبال البابا تواضروس اخبار اليوم العاجلة | تشهد المنطقة المحيطة لدير الأنبا برسوم العريان بالمعصرة، تشديدات أمني مكثفة لإستقبال البابا تواضروس الثاني بابا الإسكندرية وبطريرك الكرازة المرقسية بالدير. وأشار مصدر كنسي لـ\" الدستور\" إلى أن هناك إجراءات أمنية مشددة لدخول الدير أهمها اقتصار دخول الزوار الأقباط بدعوات مخصصة أصدرتها الإيبارشية مع ضرورة وجود إثبات هوية قبل الدخول لإطلا..."
        },
        {
            "title": "What did the Pope say about the crisis of Rania Youssef&#39;s dress? Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1362598",
            "pub_date": "2018-12-07 10:49:33 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أحمد مكي يروي سبب إقلاعه نهائيا عن التدخين قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه يتابع الأفلام السينمائية عبر المقالات التي تُنشر عن المهرجانات والأفلام، ولكن ليس لديه وقت لمتابعة الأفلام. وعلق البابا في حوار مع برنامج \"رأي عام\"، المذاع على قناة TEN الفضائية، ويقدمه عمرو عبدالحميد، على الأزمة التي أثيرت بسبب فستان الفنانة رانيا يوسف، قائلا: \"اللبس حرية شخصية\" وتابع بطريرك الإسكندرية، أن قرأ عن هذا الأمر، ويرى أن \"اللبس حرية شخصية، وليس لنا حق أن نتحدث فيه\" مواضيع متعلقة ميسي يتفوق على رونالدو وامبابي ومحمد صلاح فى سباق أفضل 100 لاعب تعرف..."
        },
        {
            "title": "Egypt Today What did the Pope say about the crisis of Rania Youssef&#39;s dress? Secrets of the Week",
            "link": "http://www.asrar7days.com/egy/1066697.html",
            "pub_date": "2018-12-07 10:19:05 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار طفل يبكي حزناً على خسارة الاتحاد أمام الفيصلي بمدرجات الجوهرة (بالفيديو) اسرار الاسبوع .. الجمعة 07 ديسمبر 2018 12:19 مساءً ... قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه يتابع الأفلام السينمائية عبر المقالات التي تُنشر عن المهرجانات والأفلام، ولكن ليس لديه وقت لمتابعة الأفلام. وعلق البابا في حوار مع برنامج \"رأي عام\"، المذاع على قناة TEN الفضائية، ويقدمه عمرو عبدالحميد، على الأزمة التي أثيرت بسبب فستان الفنانة رانيا يوسف، قائلا: \"اللبس حرية شخصية\" وتابع بطريرك الإسكندرية، أن قرأ عن هذا الأمر، ويرى أن \"اللبس حرية شخصية، وليس لنا حق أن نتحدث ..."
        },
        {
            "title": "Tawadros presides over the mass inauguration of Al Arian Cathedral - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1633987/%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D8%AA%D8%B1%D8%A3%D8%B3-%D9%82%D8%AF%D8%A7%D8%B3-%D8%AA%D8%AF%D8%B4%D9%8A%D9%86-%D9%83%D8%A7%D8%AA%D8%AF%D8%B1%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D8%A7%D9%86.html",
            "pub_date": "2018-12-08 08:40:03 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار وزارة العمل والتنمية السعودية تصدر قرار يصدم العمالة الوافدة في المملكة العربية السعودية انت الان تتابع تواضروس يترأس قداس تدشين كاتدرائية «العريان» ونؤكد لكم باننا نسعى دائما لامدادكم بكل ماهو جديد وحصري والان مع التفاصيل القاهرة - بواسطة رامي فوزي - تحرير:أ.ش.أ ٠٨ ديسمبر ٢٠١٨ - ٠٩:٢٨ ص ترأس قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، صباح اليوم السبت صلوات تدشين كاتدرائية القديس الأنبا برسوم العريان بديره بمنطقة المعصرة، ويشارك في الصلوات الأنبا بسينتي أسقف المعصرة وحلوان والأنبا دانيال سكرتير المجمع المقدس ومجموعة من الأساقفة والكهنة والشعب، وتزينت ال..."
        },
        {
            "title": "Pope Tawadros meets with representatives of Coptic charities at the Cathedral of St. Mark in Abbasia - Rihan News",
            "link": "https://www.ryhannews.com/Egypt/1361977",
            "pub_date": "2018-12-06 22:47:43 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أحمد مكي يكشف سبب بكاء ابنه بعد سماعه «أغلى من الياقوت» التقى قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، اليوم الخميس، مع محبي الخير والهيئات والجمعيات الخيرية القبطية بمصر والخارج لتنسيق خدمة الرعاية الاجتماعية والتنمية. وقال القس بولس حليم المتحدث باسم الكنيسة القبطية الأرثوذكسية - في تصريح له - إن اللقاء أقيم بقاعة الأنبا رويس بالعباسية بحضور الأنبا دانيال أسقف كنائس المعادي وسكرتير المجمع المقدس وعدد من الأساقفة والكهنة والخدام، وأن قداسة البابا ناقش معهم عددًا من الموضوعات المتعلقة بخدمة المحتاجين. مواضيع متعلقة وزير الداخلية التونسي يبحث سبل التعاون..."
        },
        {
            "title": "Latest News Pope Attends Sisi Christmas Mass: President Described Conditions Were Wrong - Secrets of the Week",
            "link": "http://www.asrar7days.com/egy/1067322.html",
            "pub_date": "2018-12-08 01:03:02 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار وزارة العمل والتنمية بالسعودية تعفى 4 جنسيات من الترحيل والمقابل المالي اسرار الاسبوع إيفون مدحت نشر فى : السبت 8 ديسمبر 2018 - 3:00 ص | آخر تحديث : السبت 8 ديسمبر 2018 - 3:00 ص علق قداسة البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، على حرص الرئيس عبد الفتاح السيسي، حضور قداس عيد الميلاد المجيد لمشاركة الأقباط احتفالاتهم الدينية، قائلًا إن الرئيس يصوب أوضاع كانت خاطئة. وأوضح «تواضروس»، خلال لقائه ببرنامج «استوديو الشارع»، المذاع على شاشة القناة الأولى، مساء الجمعة، أن تهنئة الرئيس، ملايين المصريين مسيحيين ومسلمين سنويًا بالعام الجديد وعيد ميلاد السيد المسيح، ..."
        },
        {
            "title": "Security threats around the monastery of Anba Barsoum .. Know the reason now - Egypt Online",
            "link": "https://www.egyptsonline.com/2018/12/blog-post_8.html",
            "pub_date": "2018-12-08 07:47:00 GMT",
            "source_nm": "Egypt Online",
            "source_url": "https://www.egyptsonline.com",
            "desc": "صوره ارشيفيه تشديدات أمنية حول دير الأنبا برسوم تعرف على السبب الان تشهد المنطقة المحيطة لدير الأنبا برسوم العريان بالمعصرة، تشديدات أمني مكثفة لإستقبال البابا تواضروس الثاني بابا الإسكندرية وبطريرك الكرازة المرقسية بالدير. وأشار مصدر كنسي لـ\" الدستور\" إلى أن هناك إجراءات أمنية مشددة لدخول الدير أهمها اقتصار دخول الزوار الأقباط بدعوات مخصصة أصدرتها الإيبارشية مع ضرورة وجود إثبات هوية قبل الدخول لإطلاع الأمن عليها كإجراءات أمنية لتأمين زيارة البابا تواضروس إلى دير الأنبا برسوم بالمعصرة. وتأتي زيارة البابا تواضروس الثاني إلى دير الأنبا برسوم بالمعصرة لتدشين الكاتدرائية الجديدة للإيبارشية. هذا..."
        },
        {
            "title": "Pope Tawadros with Iman Al - Husri in &quot;DMC Evening&quot; Soon (Photos) - Loma News",
            "link": "https://lomazoma.com/egypt-news/242658.html",
            "pub_date": "2018-12-07 22:21:04 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر العاجلة - Egypt News : البابا تواضروس مع إيمان الحصري في «مساء DMC» قريبا (صور) اهم و اخر اخبار مصر العاجلة - Egypt News : مصر اليوم : السبت 8 ديسمبر 2018 مع تفاصيل الخبر : اخبار مصر العاجلة - Egypt News : البابا تواضروس مع إيمان الحصري في «مساء DMC» قريبا (صور) اخبار مصر : أجرت اليوم الإعلامية إيمان الحصري لقاءً خاصًا مع قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، وذلك بالمقر البابوي بالكاتدرائية المرقسية بالعباسية. من المقرر أن يعرض اللقاء قريبًا في برنامج \"مساء DMC\"، الذي تقدمه \"إيمان الحصري\" عبر شاشة قناة \"DMC\" في تمام العاشرة مساءً. يذكر أن الإعلامية..."
        },
        {
            "title": "The Pope: I inherited the system from my parents .. I liked the reporter - Loma News",
            "link": "https://lomazoma.com/egypt-news/242836.html",
            "pub_date": "2018-12-08 00:22:04 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : فيديو.. البابا: ورثت النظام عن والداي.. وكنت أهوى المراسلة خبر عاجل اخبار مصر اليوم - القاهرة : فيديو.. البابا: ورثت النظام عن والداي.. وكنت أهوى المراسلة مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر فيديو.. البابا: ورثت النظام عن والداي.. وكنت أهوى المراسلة : اخبار مصر اليوم - علق قداسة البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، على نجاحه في مجال الإدارة بالرغم من دراسته الصيدلة، قائلًا إنه ورث النظام عن والده. وأوضح «تواضروس»، خلال لقائه ببرنامج «استوديو الشارع»، المذاع على شاشة القناة الأولى، مساء الجمعة، أن الإدارة ترتبط بالنظام وهو م..."
        },
        {
            "title": "After the inauguration of the first Mass ... Thus the Pope stands for the establishment of a church in Saudi Arabia (video) - the eyes of the Kingdom",
            "link": "https://www.ksaeyes.net/143784",
            "pub_date": "2018-12-06 07:52:24 GMT",
            "source_nm": "Kingdom eyes",
            "source_url": "https://www.ksaeyes.net",
            "desc": "إقرا أيضا وزير الطاقة القطري: العديد من دول أوبك تعرب عن أسفها لانسحاب قطـر من المنظمة وأبدى البابا تواضروس، أَثناء حواره في برنامج \"رأي سَنَة\"، مع الإعلامي عمرو عبد الحميد، على قناة \"TEN\"، رغبته وأمنيته في إقامة كنيسة في المملكة العربية الريـاض، متسائلا: \"لما لا نقيم كنيسة في الريـاض ما الذي يمنع إقامتها؟\". وتـابع: \"ولما لا نبني كنيسة في الريـاض، الكنائس موجودة في البلاد المجاورة كالإمارات والبحرين والكويت وقطر\"، مؤكدا أن \"زيارة الأنبا مرقس، أسقف شبرا الخيمة، إلى الريـاض، وإقامة أول قداس هناك تواكب العصر وما يحدث به من تطورات\". وبين وأظهـــر أن \"هذا الأمر يأتي في إطار التغييرات التي تحدث ف..."
        },
        {
            "title": "Pope Tawadros comment on the crisis of the monastery of Sultan in Jerusalem",
            "link": "https://www.almasryalyoum.com/news/details/1348833",
            "pub_date": "2018-12-05 18:57:03 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قال البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إن «موضوع دير السلطان بالقدس قديم، وتجدد فقط لاحتياجه للترميم، والكنيسة المصرية أرسلت وفدًا من أجل بحث سبل الترميم، ولكن الكنيسة الإثيوبية رفضت الأمر، وتدخل بطريرك الروم الأرثوذكس في الموضوع لمحاولة الوساطة، ولكنها لم تنجح». وأضاف في حوار لبرنامج «رأي عام» على قناة «TeN»، مع عمرو عبدالحميد، أن «الكنيسة المصرية عرضت أكثر من عرض، وعندما قامت الحكومة الإسرائيلية بالترميم قمنا بالاحتجاج، مما نتج عنه الحادث الأخير من الاعتداء على أحد الرهبان المصريين، ورفعنا في محكمة الأمور المستعجلة ويتابعه محامي قبطي، والموضوع كله أصبح قانونيً..."
        },
        {
            "title": "News - Egypt: Pope to attend Sisi Christmas Mass: President &#39;s situation was wrong - Loma News",
            "link": "https://lomazoma.com/egypt-news/242979.html",
            "pub_date": "2018-12-08 02:33:04 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : البابا عن حضور السيسي قداس عيد الميلاد: الرئيس يصوب أوضاع كانت خاطئة خبر عاجل اخبار مصر اليوم - القاهرة : البابا عن حضور السيسي قداس عيد الميلاد: الرئيس يصوب أوضاع كانت خاطئة مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر البابا عن حضور السيسي قداس عيد الميلاد: الرئيس يصوب أوضاع كانت خاطئة : اخبار مصر اليوم - علق قداسة البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، على حرص الرئيس عبد الفتاح السيسي، حضور قداس عيد الميلاد المجيد لمشاركة الأقباط احتفالاتهم الدينية، قائلًا إن الرئيس يصوب أوضاع كانت خاطئة. وأوضح «تواضروس»، خلال لقائه ببرنامج «استوديو..."
        },
        {
            "title": "Pope Tawadros: State interest in the path of the Holy Family Add an important task to Egypt (video) - misr-alan Egypt now",
            "link": "https://www.misr-alan.com/481424",
            "pub_date": "2018-12-08 01:13:47 GMT",
            "source_nm": "misr-alan Egypt Now",
            "source_url": "https://www.misr-alan.com",
            "desc": "أكد البابا تواضروس، بابا الإسكندرية وبطريرك الكرازة المرقسية، أن مسئولية الوطن وسلامة الوطن وحفظ الوطن يأخذ الأولوية الأولى. وأضاف تواضروس، خلال لقاء خاص مع برنامج \"ستوديو الشارع\"، المذاع على \"القناة الأولى\" مساء الجمعة، أن مصر كـ اسم وشعب ذُكرت في الكتاب المقدس 700 مرة، موضحًا أن مصر أكثر أرض ذكرت في الكتاب المقدس، وأنها لها خصوصية في التاريخ والجغرافيا والطبيعة. وتابع: \"نعرف مسار العائلة المقدسة من القرن الرابع الميلادي ونحتفل به سنويًا 1 يونيو كل عام\"، مشيرًا إلى أن اهتمام الدولة به إضافة جيدة وإضافة هامة لمصر؛ لأنها ميزة تنافسة لأن المسيح لم يزور بلد سوى مصر. المصدر الفجر The post الباب..."
        },
        {
            "title": "News Agency - Cairo: Pope Tawadros meets representatives of Coptic charities at the Cathedral of St. Marks in Abbasia - Loma News",
            "link": "https://lomazoma.com/egypt-news/240733.html",
            "pub_date": "2018-12-07 00:04:05 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : البابا تواضروس يجتمع بممثلي الهيئات الخيرية القبطية بالكاتدرائية المرقسية بالعباسية خبر عاجل اخبار مصر اليوم - القاهرة : البابا تواضروس يجتمع بممثلي الهيئات الخيرية القبطية بالكاتدرائية المرقسية بالعباسية مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر البابا تواضروس يجتمع بممثلي الهيئات الخيرية القبطية بالكاتدرائية المرقسية بالعباسية : اخبار مصر اليوم - التقى قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، اليوم الخميس، مع محبي الخير والهيئات والجمعيات الخيرية القبطية بمصر والخارج لتنسيق خدمة الرعاية الاجتماعية والتنمية. وقال القس بولس حليم ا..."
        },
        {
            "title": "Video: «Papyrus»: Papacy is not a privilege but a serious responsibility in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Msr/BELBALADY470105/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D9%88%D9%8A%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D8%A7%D9%85%D8%AA%D9%8A%D8%A7%D8%B2%D8%A7-%D9%88%D8%A5%D9%86%D9%85%D8%A7-%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-08 07:59:03 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "فيديو.. «تواضروس»: البابوية ليست امتيازا وإنما مسؤولية خطيرة بالبلدي | BeLBaLaDy قال قداسة البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، إنه لم يحضر لحظة اختياره بطريركًا بواسطة القرعة الهيكلية ولم يشهدها على الهواء، لكنه شاهدها مسجلة فيما بعد. وأوضح «تواضروس»، خلال لقائه ببرنامج «استوديو الشارع»، المذاع على شاشة القناة الأولى، مساء الجمعة، أنه في ذاك الوقت ذهب إلى الدير للصلاة من أجل اختيار الشخص الصالح لهذه المسؤولية. وتابع: «لم أكن أتمنى أن أحمل هذه المسؤولية لأنها صعبة، حتى إن والدتي كانت تصلي من أجلي لعدم وقوع الخيار عليّ لكونها تعلم أن البابوية ليست امتياز وإنما مسؤ..."
        },
        {
            "title": "The pope on attending the Sisi Christmas Mass: The president&#39;s situation was wrong - Rihan News",
            "link": "https://www.ryhannews.com/Egypt/1363997",
            "pub_date": "2018-12-08 01:47:35 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا السيسي يؤكد مشاركة رئيس الوزراء بمراسم توقيع سد ستيجلر جورج في تنزانيا علق قداسة البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، على حرص الرئيس عبد الفتاح السيسي، حضور قداس عيد الميلاد المجيد لمشاركة الأقباط احتفالاتهم الدينية، قائلًا إن الرئيس يصوب أوضاع كانت خاطئة. وأوضح «تواضروس»، خلال لقائه ببرنامج «استوديو الشارع»، المذاع على شاشة القناة الأولى، مساء الجمعة، أن تهنئة الرئيس، ملايين المصريين مسيحيين ومسلمين سنويًا بالعام الجديد وعيد ميلاد السيد المسيح، لها أثرها على رجل الشارع. وأضاف، أن الشعب المصري بطبيعته دافئ الطباع، موضحًا: «لما يكون في فرح الكل يقول عندن..."
        },
        {
            "title": "Bishop Sawiris Receives His Service by Deerey Thomas by Calligraphy and Moses by Lorem - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1361954",
            "pub_date": "2018-12-06 22:22:34 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أحمد مكي يكشف سبب بكاء ابنه بعد سماعه «أغلى من الياقوت» أقام دير القديس الأنبا توماس السائح بالخطاطبة حفل استقبال للأنبا ساويرس الأسقف العام الذي تمت سيامته مؤخرًا وكلفه قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية بالإشراف على ديري الأنبا توماس بالخطاطبة والأنبا موسى بالعلمين. كما أقيم حفل مماثل له بدير الأنبا موسى بالعلمين، بمشاركة مجموعة من أساقفة الكنيسة من بينهم الأنبا دانيال أسقف كنائس المعادي وسكرتير المجمع المقدس الأنبا إرميا الأسقف العام ورئيس المركز الثقافي الأرثوذكسي والأنبا مارتيروس الأسقف العام لكنائس شرق السكة الحديد. مواضيع متعلقة مصطفى يونس ي..."
        },
        {
            "title": "Pope Tawadros meets representatives of the Coptic charities of the Cathedral of St. Mark - Gulf 365",
            "link": "https://www.gulf365.co/egypt/1628967/%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D8%AC%D8%AA%D9%85%D8%B9-%D8%A8%D9%85%D9%85%D8%AB%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%B7%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D8%AA%D8%AF%D8%B1%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%82%D8%B3%D9%8A%D8%A9.html",
            "pub_date": "2018-12-06 20:32:28 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار «سيتي سنتر مردف» يقدّم للمتسوقين 10.000 درهم يومياً خلال عطلة عيد الأضحى شكرا لقرائتكم خبر عن البابا تواضروس يجتمع بممثلى الهيئات الخيرية القبطية بالكاتدرائية المرقسية والان مع تفاصيل الخبر القاهرة - بواسطة محمد صلاح - التقى قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، اليوم الخميس، مع محبي الخير والهيئات والجمعيات الخيرية القبطية بمصر والخارج لتنسيق خدمة الرعاية الاجتماعية والتنمية. وقال القس بولس حليم، المتحدث باسم الكنيسة القبطية الأرثوذكسية - في تصريح له - إن اللقاء أقيم بقاعة الأنبا رويس بالعباسية بحضور الأنبا دانيال، أسقف كنائس المعادي وسكرتير المج..."
        },
        {
            "title": "Pope of Alexandria: I felt the theft of the homeland during the rule of the Muslim Brotherhood - Egypt",
            "link": "https://24.com.eg/egypt-news/422036/%D8%A7%D8%AE%D8%B1-%D8%A7%D9%84%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A8%D8%A7%D8%A8%D8%A7-%D8%A7%D9%84%D8%A5%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A%D8%A9-%D8%B4%D8%B9%D8%B1%D8%AA-%D8%A8%D8%B3%D8%B1%D9%82%D8%A9-%D8%A7%D9%84%D9%88%D8%B7%D9%86-%D8%AE%D9%84%D8%A7%D9%84-%D8%B9%D8%A7%D9%85-%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A7%D9%86",
            "pub_date": "2018-12-06 00:55:07 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخر الاخبار بابا الإسكندرية: شعرت بسرقة الوطن خلال عام حكم الإخوان أهل مصر : قال البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إن عام حكم الرئيس المعزول محمد مرسي وجماعته كان كالسنة الكبيسة والمظلمة، موضحًا بأنه كان يشعر بسرقة الوطن خلال عام حكم جماعة الإخوان الإرهابية. ووصف بابا الإسكندرية، خلال حواره مع عمرو عبدالحميد في برنامج \"رأي عام\" بقناة \"TEN\"، ثورة 30 يونيو بأنها كانت من منطلق إحساس الشعب، حيث أن المصريون تواجدوا في الشارع المصري، وشعرت أن من المفترض أن أشارك فيما يحدث، خصوصًا أن الرؤية التي كانت أمامي توضح مشاركة مسئولين على أعلى مستوى في إنقاذ الوطن وكنت معهم، ح..."
        },
        {
            "title": "Pope Twadros II meets with young people of the Church of the Virgin at the Pope at the Pope - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1362099",
            "pub_date": "2018-12-07 00:15:41 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أحمد مكي يكشف سبب بكاء ابنه بعد سماعه «أغلى من الياقوت» التقى قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية الخميس بالمقر البابوي بالكاتدرائية المرقسية بالأنبا رويس بشباب كنيسة السيدة العذراء بالفجالة بصحبة الآباء كهنة الكنيسة. وقال القس بولس حليم المتحدث باسم الكنيسة القبطية الأرثوذكسية – في تصريح له اليوم – إن قداسة البابا حدثهم أثناء اللقاء عن ٥ مبادئ تمثل ٥ عهود بين الإنسان والله يمكن أن نجتهد أن نسلك بهم في العام الجديد، من خلال حديث المسيح الوداعي، وهي كما قال قداسته، التعمق في معرفة الله، واختبار حلاوة الصلاة، ومحاولة أن يملأ الإنسان حياته وحياة من حول..."
        },
        {
            "title": "Video: Pope Twadros reveals the scenes of his childhood .. The story of the figure «77» in his life - Saturday, December 8, 2018 - Egypt 24",
            "link": "https://24.com.eg/world-news/425104/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B7%D9%81%D9%88%D9%84%D8%AA%D9%87-%D9%88%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D9%85-77-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%87---%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-8-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2018",
            "pub_date": "2018-12-07 23:55:08 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخبار مصر فيديو.. البابا تواضروس يكشف كواليس طفولته.. وقصة الرقم «77» في حياته - اليوم السبت 8 ديسمبر 2018 اخر الاخبار- كشف قداسة البابا تواضروس الثاني، بابا الإسكندرية وبطريرك الكرازة المرقسية، كواليس من طفولته وحياته الأسرية، قائلًا إنه ولد في المنصورة 4 نوفمبر 1952، من أب يعمل مهندس مساحة وأم ربة منزل، وانتقل بعد 5 سنوات إلى سوهاج، الذي غادرها إلى دمنهور بعد عامين. وأشار خلال لقائه ببرنامج «استوديو الشارع»، المذاع على شاشة القناة الأولى، مساء الجمعة، إلى وفاة والده ليلة امتحان الشهادة الإعدادية، ليتركه بذلك مع شقيقتاه التي تصغره إحداهما بثلاث سنوات، والأخرى باثنا عشر عامًا. وأضاف أنه بعد..."
        },
        {
            "title": "Pope Tawadros: The Saudi Crown Prince has a &quot;broad vision&quot; even though he is young - Al Masry Al Youm - Al Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348828",
            "pub_date": "2018-12-05 19:56:53 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "أبدى البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، رغبته وأمنيته في إقامة كنيسة في المملكة العربية السعودية، قائلا: «لما لا نقيم كنيسة في السعودية ما الذي يمنع إقامتها؟». وأضاف «تواضروس الثاني» في حوار مع برنامج «رأي عام» مع الإعلامي عمرو عبدالحميد، على قناة TeN، أن زيارة الأنبا مرقس، مطران إيبارشية مدينة شبرا الخيمة وتوابعها، إلى السعودية «تواكب العصر وما يحدث به من تطورات، والخطوة بترتيب الحقيقة طيبة». وواصل: «توفير الدولة للزيارة والعبادة شيء حلو خالص بنلاقيه في قطر والإمارات وعمان، ودي خطوة إيجابية»، متابعا: «ولما لا نبني كنيسة في السعودية، الكنائس موجودة في البلاد الم..."
        },
        {
            "title": "Saraya Post / in the heart of the homeland .. 5 important statements of the Pope Tawdros for Sisi, Mohammed Salah and the Brotherhood - Saraya Post",
            "link": "https://www.sarayapost.com/449896",
            "pub_date": "2018-12-06 16:46:25 GMT",
            "source_nm": "Saraya Post",
            "source_url": "https://www.sarayapost.com",
            "desc": "تحي الكنيسة المصرية في الفترة الحالية الذكرى السادسة لتجليس البابا تواضروس الثاني على كرسي الكنيسة القبطية، في وقت شهدت فيها مصر طيلة هذه الفترة أحداث سياسية برز معها ظهور شخصيات وطنية فيما اختفت شخصيات أخرى، وسجل فيها البابا تواضروس العديد من المواقف الوطنية سيظل يتحدث عنها المصريين لعقود. وفي حوار تلفزيوني مع الإعلامي عمرو عبد الحميد قارب الساعتين على قناة ten، أفصح البابا تواضروس الثانى، بابا الإسكندرية بطريرك الكرازة المرقسية، بمناسبة مرور 6 سنوات لتجليسه على الكرسي البابوي عن مواقفه تجاه العديد من الشخصيات الوطنية فتحدث عن رأيه في الرئيس عبد الفتاح السيسى وعام حكم الإخوان، وبعيدًا عن ا..."
        },
        {
            "title": "Latest News Egypt Governor of Sohag attends the promotion of Anba Basada to the rank of Archbishop of Ekhmim and Saklatp - secrets of the week",
            "link": "http://www.asrar7days.com/Provinces/1061647.html",
            "pub_date": "2018-12-03 00:45:03 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار وداعا للوافدين العاملين في 20 مهنة في السعودية وإعفاء عدة جنسيات من رسوم العمالة والكفيل! التفاصيل اسرار الاسبوع شهد الدكتور أحمد الأنصاري، محافظ سوهاج، مساء أمس الأحد، فعاليات الحفل الذى أقم بمقر الإيبارشية بأخميم؛ احتفالا بترقية الانبا بسادة لرتبة مطران لإيبارشية أخميم وساقلتة وتوابعها، وفقا لقرار البابا تواضروس الثانى، بابا الإسكندرية وبطريرك الكرازة المرقسية، خلال طقس السيامات صباح الأحد الماضي. شهد الحفل النائب أحمد وائل المشنب، والنائب زكريا حسان، أعضاء مجلس النواب عن مركزى أخميم وساقلتة، ونيافة الأنبا باخوم أسقف سوهاج والمنشأة والمراغة، والأنبا مرقوريوس مطران جرجا وتوابعه..."
        },
        {
            "title": "Pope Tawadros: Christianity recognizes equality in inheritance between men and women - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1359577",
            "pub_date": "2018-12-05 22:49:38 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أمطار ورياح وأتربة.. الأرصاد تحذر من ضربة ثلاثية عنيفة خلال طقس الخميس قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، تعليقا على إقرار تونس لمادة بالمساواة في الميراث بالدستور قائلًا: «إن ما يحدث في تونس ظروف مجتمعهم، ومن ناحيتنا المسيحية تقر التساوي في الميراث فالجميع واحد وفقا لنص الإنجيل، وهو من النصوص الهامة ولازم يبقى فيه حاجة بالشكل ده بالنسبة للأسرة المسيحية». وأضاف «تواضروس» في حواره مع برنامج «رأي عام» مع الإعلامي عمرو عبدالحميد، على قناة TeN اليوم الأربعاء، أن المساواة بين الرجل والمرأة في الميراث شكل من أشكال مقابلة العصر، مضيفًا: «إحنا نخلص ق..."
        },
        {
            "title": "Pope Tawadros: Church building law &quot;adjusts the course of Egypt&quot; - Al Masry Al Youm - Al - Masry Al - Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348822",
            "pub_date": "2018-12-05 18:38:51 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قال البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إن قانون بناء الكنائس صدر في سبتمبر 2016، ويقوم على شقين الأول لبناء الكنائس الجديدة والشق الآخر لتقنين القائمة المبنية من غير قرار جمهوري. وأضاف في حوار مع برنامج «رأي عام» مع الإعلامي عمرو عبدالحميد، اليوم الأربعاء: «لجنة التقنين شغالة وحققت 500 تقنين، دي كنائس قائمة بعضها بنصلي فيه من 50 سنة ولكن بياخد الشرعية القانونية». وواصل: «مصر كان بيتعدل فيها القوانين في كل مجال، ولكن يبقى قانون من الدولة العثمانية الذي ينظم بناء الكنائس لم يتغير»، مضيفا: «كان فيه مساعد وزير الداخلية اسمه العزبي باشا وضع 10 قوانين تعجيزية لبناء ال..."
        },
        {
            "title": "Bishop of Tanta congratulates Bishop Marcos Btgliseh on the chair of the Diocese of Diyya .. Photos in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Msr/BELBALADY464064/%D9%85%D8%B7%D8%B1%D8%A7%D9%86-%D8%B7%D9%86%D8%B7%D8%A7-%D9%8A%D9%87%D9%86%D8%A6-%D8%A7%D9%84%D8%A7%D9%86%D8%A8%D8%A7-%D9%85%D8%A7%D8%B1%D9%83%D9%88%D8%B3-%D8%A8%D8%AA%D8%AC%D9%84%D9%8A%D8%B3%D9%87-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D8%B3%D9%8A-%D8%A5%D9%8A%D8%A8%D8%A7%D8%B1%D8%B4%D9%8A%D8%A9-%D8%AF%D9%85%D9%8A%D8%A7%D8%B7%D8%B5%D9%88%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-01 18:11:06 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "مطران طنطا يهنئ الانبا ماركوس بتجليسه على كرسي إيبارشية دمياط..صور بالبلدي | BeLBaLaDy اعرب الأنبا بولا مطران طنطا وتوابعها والنائب البابوي السابق لايبارشية دمياط وكفر الشيخ والبراري، عن سعادته بتجليس الأنبا ماركوس أسقفًا على كرسي إيبارشية دمياط وكفر الشيخ والبراري ورئيسا لدير القديسة دميانة، مؤكدا أن هذه الإيبارشية مميزة لأنها تمتد من فرع دمياط إلى فرع رشيد. وقال الأنبا بولا - خلال كلمته التي ألقاها في حفل استقبال الأنبا ماركوس بدير القديسة دميانة بالبراري اليوم السبت إن الإيبارشية أيضًا بها أديرة القديسة دميانة بالإضافة الى القديس سيدهم بيشاي بدمياط والقديس مارجرجس المزاحم في بساط النصاري..."
        },
        {
            "title": "Pope Tawadros meets with the representatives of the Coptic charities of the Cathedral of Marrakesh - Hadramout Net",
            "link": "https://7adramout.net/youm7/2154128/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D8%AC%D8%AA%D9%85%D8%B9-%D8%A8%D9%85%D9%85%D8%AB%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%B7%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D8%AA%D8%AF%D8%B1%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%82%D8%B3%D9%8A%D8%A9.html",
            "pub_date": "2018-12-06 19:53:32 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار عاجل… السعوديه تنجو من كارثه محققه منذ قليل عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الخميس 6/12/2018 : اخبار مصر - التقى قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، اليوم الخميس، مع محبي الخير والهيئات والجمعيات الخيرية القبطية بمصر والخارج لتنسيق خدمة الرعاية الاجتماعية والتنمية. وقال القس بولس حليم، المتحدث باسم الكنيسة القبطية الأرثوذكسية - في تصريح له - إن اللقاء أقيم بقاعة الأنبا رويس بالعباسية بحضور الأنبا دانيال، أسقف كنائس المعادي وسكرتير المجمع المقدس وعدد من الأساقفة والكهنة والخدام، وأن قداسة الب..."
        },
        {
            "title": "«Tawadros»: We seek to change the name of the Milli in the new law - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1359418",
            "pub_date": "2018-12-05 21:41:36 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا إحباط تهريب مليون لتر مواد بترولية في طوخ قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه يسعى لتغيير اسم المجلس الملي لأنه غير ملائم وكذلك إجراء بعض التعديلات في اختصاصاته في القانون الجديد. وأضاف البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، أنه لا يصح أن يقال عن الكنيسة طائفة، متابعًا: «إحنا مواطنين الأقباط مواطنين الملة، ومينفعش نقول عليهم كلمة طائفة، لذلك طلبت بتسمية جديدة للمجلس الملي». وأوضح أن تغيير اسم المجلس الملي ليس بالأمر السهل لأنه يتطلب موافقة مجلس النواب ورئيس الجمهو..."
        },
        {
            "title": "Pope Tewadros: Christianity recognizes gender equality in inheritance - Gulf today",
            "link": "http://www.khalij.today/egypt/artical2458589",
            "pub_date": "2018-12-05 20:28:29 GMT",
            "source_nm": "Gulf Today",
            "source_url": "http://www.khalij.today",
            "desc": "أهم الأخبار خادم الحرمين الشريفين يوجه بتقديم إجازة عيد الأضحى علق قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، على إقرار تونس المساواة بين الجنسين في الميراث بالدستور، قائلًا إن ما يحدث في تونس يخضع لظروف مجتمعهم. وبدورة فقد قد ارْدَفَ البابا تواضروس، خلال لقائه ببرنامج «رأي سَـــنَــــــة»، الذي يقدمه المذيع عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، أن المسيحية تقر التساوي بين الرجل والمرأة في الميراث، موضحًا أنه وفقًا للكتاب المقدس فالجميع واحد. وقد أضــاف أن «قوانين الأحوال الشخصية تسير بشكل جيد لكن هناك اختلاف رؤى في بعض الكنائس، وقد نلجأ لعمل ملحق»، مض..."
        },
        {
            "title": "Pope Benedict XVI: &quot;Maybe the devil is the reason&quot; - Al - Masry Al Youm - Al - Masry Al - Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348842",
            "pub_date": "2018-12-05 19:13:07 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قال البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، تعليقاً على ما حدث داخل دير الأنبا مقار، إن «الشيطان ربما تسبب في الحادث». وأضاف «تواضروس الثاني» في حوار مع برنامج «رأي عام» مع الإعلامي عمرو عبدالحميد، على قناة TeN، اليوم الأربعاء: «مصر فيها عدد كبير من الأديرة وابتدت الرهبنة في مصر، وصدرت الرهبنة للعالم كله، وأول راهب كان مصري، الحياة الرهبانية دائما ما تتعرض لحروب، فيه حروب بتحصل وفيه شيطان بيظهر لرهبان بصورة المسيح ويقوله اعبدني، وعندما يضع عليه الصليب يختفي، الشيطان ظهر كتير، والحروب في التاريخ الرباني كبيرة جدا، وربما حصل وحد اتعرض». وواصل: «مش هنختار رئيس لدير الأن..."
        },
        {
            "title": "At the invitation of Mohammed bin Salman .. The first Christian Mass in Saudi Arabia - newspaper Monitor",
            "link": "https://www.rasid.co/arabic/article-410060.html",
            "pub_date": "2018-12-02 12:31:08 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار بالفيديو.. ناقد رياضي يرفض تغيير موعد ديربي الهلال والنصر بسبب \"الطقطقة\" كشف مسؤول كنسي أرثوذكسي مصري عن إقامة أول قداس لطائفته بالسعودية، ضمن زيارته التي جاءت بدعوة تلقاها من الرياض، في تواصل سريع لزيارات مسؤولين مسيحيين من طوائف عدة للمملكة. وأكد الأنبا مرقس مطران إيبارشية شبرا الخيمة (شمال القاهرة) إقامة \"أول قداس إلهي في العاصمة السعودية الرياض\"، مشيرا إلى أنه تم توفير قاعة بإحدى الاستراحات بالمدينة أقيم بها القداس بحضور عشرات الأقباط، ونفى في الوقت نفسه وجود كنيسة على الأراضي السعودية حتى الآن. محمد بن سلمان التقى بابا الإسكندرية تواضروس الثاني في مارس/آذار الماضي (رويترز) ..."
        },
        {
            "title": "Pope Tavadros receives Pope Raphael and commits him to travel to Melbourne",
            "link": "http://www.asrar7days.com/egy/1065825.html",
            "pub_date": "2018-12-06 10:59:01 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار طفل يخطف أنظار زوار معرض \"الصيد والصقور\" بالرياض اسرار الاسبوع القاهرة- أ ش أ نشر فى : الخميس 6 ديسمبر 2018 - 12:57 م | آخر تحديث : الخميس 6 ديسمبر 2018 - 12:57 م استقبل قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية اليوم الخميس، الأنبا رافائيل الأسقف العام لكنائس وسط القاهرة والسكرتير السابق للمجمع المقدس. وقال القس بولس حليم المتحدث باسم الكنيسة القبطية الأرثوذكسية، في تصريح اليوم الخميس، إن البابا تواضروس كلف الأنبا رافائيل بالسفر إلى ملبورن بأستراليا لمتابعة شئون الايبارشية وقطاعات الخدمة وبحث الأوضاع الموجودة فيها بعد خبر استقالة أسقفها نيافة الأنبا سو..."
        },
        {
            "title": "Pope Tawdrous: &quot;In 2013, I felt that the homeland is a home for us&quot; - Al Masry Al Youm - Al Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348835",
            "pub_date": "2018-12-05 19:20:29 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "وصف البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، عام حكم جماعة الإخوان الإرهابية والرئيس المعزول محمد مرسي بـ«السنة الكبيسة والسوداء والمظلمة»، مشيرًا إلى أن «شعوري العام أن الوطن كان يتعرض للسرقة، وذلك كان إحساسًا مدمرًا لي». وأضاف في حوار لبرنامج «رأي عام» على قناة «TeN»، مع عمرو عبدالحميد، أن «المشاركة في يوليو 2013 كان من منطلق الإحساس بالشعب، وكنت أشعر أن كل المصريين في الشارع، وأني المفترض أشارك فيما يحدث». وأوضح أن «الرؤية التي كانت أمامي أن هناك مسؤولين على أعلى مستوى يريدون إنقاذ الوطن وأنا معهم، والحمد لله أن الأمر نجح». وذكر أن «أحلامي دائمًا تحقيق السلام على أ..."
        },
        {
            "title": "Rania Youssef: Personal Freedom - Secrets of the Week",
            "link": "http://www.asrar7days.com/egy/1065272.html",
            "pub_date": "2018-12-05 20:47:01 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف اسرار الاسبوع إيفون مدحت نشر فى : الأربعاء 5 ديسمبر 2018 - 10:44 م | آخر تحديث : الأربعاء 5 ديسمبر 2018 - 10:44 م علق قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، على إشارة الإعلامي عمرو عبد الحميد إلى الضجة التي أثيرت مؤخرًا حول إحدى الفنانات بسبب ملابسها في ختام مهرجان القاهرة السينمائي. وقال البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، إنه قرأ في الجرائد عن ملابس إحدى الفنانات التي أثارت ضجة في مهرجان القاهرة السينمائي، متابعًا أن «..."
        },
        {
            "title": "Pope Tawadros meets representatives of charities in Abbasid Cathedral - Rihan News",
            "link": "https://www.ryhannews.com/Egypt/1362098",
            "pub_date": "2018-12-07 00:15:41 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا أحمد مكي يروي سبب إقلاعه نهائيا عن التدخين التقى قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، اليوم الخميس، مع محبي الخير والهيئات والجمعيات الخيرية القبطية بمصر والخارج لتنسيق خدمة الرعاية الإجتماعية والتنمية. وقال القس بولس حليم المتحدث باسم الكنيسة القبطية الأرثوذكسية - في تصريح له - إن اللقاء أقيم بقاعة الأنبا رويس بالعباسية بحضور الأنبا دانيال أسقف كنائس المعادي وسكرتير المجمع المقدس وعدد من الأساقفة والكهنة والخدام، وأن قداسة البابا ناقش معهم عددا من الموضوعات المتعلقة بخدمة المحتاجين. مواضيع متعلقة البابا تواضروس الثاني يلتقي بشباب كنيسة العذراء بالف..."
        },
        {
            "title": "Coptic Church for the first time held prayer services in Saudi Arabia - Gulf 365",
            "link": "https://www.gulf365.co/gulf/1606661/%D8%A7%D9%84%D9%83%D9%86%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%B7%D9%8A%D8%A9-%D8%AA%D9%82%D9%8A%D9%85-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89-%D9%82%D8%AF%D8%A7%D8%B3%D8%A7%D8%AA-%D8%B5%D9%84%D8%A7%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9.html",
            "pub_date": "2018-12-01 17:23:06 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار عاجل… السعوديه تنجو من كارثه محققه منذ قليل دبي - بواسطة محمد فارس © متوفر بواسطة Future for Publishing, Distributing & Press ترأس الأنبا مرقس مطران شبرا الخيمة وتوابعها للأقباط الأرثوذكس، والمشرف على الأقباط في السعودية، لأول مرة قداسات صلاة بالسعودية، خلال زيارته الحالية لها، والتي تأتي تلبية لدعوة ولي العهد السعودي محمد بن سلمان لقيادات الكنيسة، في مارس الماضي، خلال زيارته الشهيرة إلى الكاتدرائية المرقسية بالعباسية. وأقيمت قداسات الصلاة، خلال أمس واليوم، بمنزل أحد الأقباط العاملين في السعودية، وحضرتها أسر قبطية، بعد أن حمل الأنبا مرقس أواني المذبح ولوح مقدس بديل عن مذبح الصلا..."
        },
        {
            "title": "Pope Tawadros: The subject of the Monastery of the Sultan &quot;old&quot; .. and renew only to the need for restoration - misr - alan Egypt now",
            "link": "https://www.misr-alan.com/462061",
            "pub_date": "2018-12-06 02:47:57 GMT",
            "source_nm": "misr-alan Egypt Now",
            "source_url": "https://www.misr-alan.com",
            "desc": "قال البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إن موضوع دير السلطان \"قديم\"، وتجدد فقط لاحتياجه للترميم، والكنيسة المصرية أرسلت وفدًا من أجل بحث سبل الترميم، ولكن الكنيسة الإثيوبية رفضت الأمر، وتدخل بطريرك الروم الأرثوذكس في الموضوع لمحاولة الوساطة، ولكنها لم تنجح\". وأضاف في حواره ببرنامج \"رأي عام\" على قناة \"TeN\"، مع عمرو عبد الحميد، أن الكنيسة المصرية عرضت أكثر من مرة الترميم، وعندما قامت الحكومة الإسرائيلية بالترميم قاموا بالاحتجاج، مما نتج عنه الحادث الأخير من الاعتداء على أحد الرهبان المصريين في فلسطين، مضيفًا: \"رفعنا دعوى في محكمة الأمور المستعجلة ويتابعه محامي قبطي..."
        },
        {
            "title": "Pope Tawadros: &quot;The name of the Majlis is not my fault ... and I asked to change it&quot; - Al Masry Al Youm - Al Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348854",
            "pub_date": "2018-12-05 19:39:24 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه لا يعجبه اسم المجلس الملي، مؤكدًا أنهم يعملون في القانون الجديد على تغيير اسمه. وأضاف «تواضروس» في حواره مع برنامج «رأي عام» مع الإعلامي عمرو عبدالحميد، اليوم الأربعاء، على قناة TeN: «إحنا مواطنين، ومينفعش نقول على الأقباط كلمة طائفة، وطلبت تسمية جديدة للمجلس الملي». وواصل أنه طالب منهم تعديل اختصاصاته القانونية، لافتا إلى أن تغيير الاسم ليس سهلاً، موضحًا أن عدد أعضاء المجلس في القاهرة 24 عضوًا و7 في إسكندرية وفي كل إيبراشية 5 أعضاء. البابا تواضروس في قداس سيامة الأساقفة الجدد - صورة أرشيفية"
        },
        {
            "title": "Tomorrow .. «Extra News» to broadcast a documentary film on the occasion of the 100th anniversary of the establishment of schools Sunday - Shorouk",
            "link": "http://www.shorouknews.com/news/view.aspx?cdate=06122018&id=ddba4dad-843d-4a52-b0ec-57c06c57b74d",
            "pub_date": "2018-12-06 17:12:10 GMT",
            "source_nm": "Sunrise",
            "source_url": "http://www.shorouknews.com",
            "desc": "تذيع قناة إكسترا نيوز الإخبارية، في الرابعة من مساء غدًا الجمعة، فيلمًا وثائقيًا حول مدارس الأحد، بمناسبة مرور 100 عام على إنشائها. يتحدث خلال الفيلم قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية، ونيافة الأنبا مارتيروس أسقف عام كنائس شرق السكة، وعدد من الشخصيات والقادات الكنسية البارزة."
        },
        {
            "title": "The Pope: The term &quot;Diaspora Copts&quot; is unacceptable. We will not recognize civil marriage - the secrets of the week",
            "link": "http://www.asrar7days.com/egy/1065300.html",
            "pub_date": "2018-12-05 21:31:02 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف اسرار الاسبوع إيفون مدحت نشر فى : الأربعاء 5 ديسمبر 2018 - 11:29 م | آخر تحديث : الأربعاء 5 ديسمبر 2018 - 11:29 م اعترض قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، على إطلاق مصطلح «أقباط المهجر» على الأقباط في الخارج، قائلًا إن «هذا المصطلح غير مقبول ونحن من أقدم الشعوب في تاريخ الهجرة». وأوضح البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، أن هجرة الأقباط في مصر بدأت في الخمسينيات، إثر الأزمات التي مرت بها البلاد إبان ثورة 1952، وقوانين..."
        },
        {
            "title": "Pope Tawadros Receives American University Students at Pope &#39;s Headquarters - Rayhan News",
            "link": "https://www.ryhannews.com/Egypt/1352921",
            "pub_date": "2018-12-03 11:18:42 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا مؤرخ روسي يكشف عن أطروحة جديدة حول «بناء الأهرامات»: «شُيّدت بقوة دفع الماء» استقبل قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية بالمقر البابوي بالكاتدرائية المرقسية بالعباسية طلاب الجامعة الأمريكية بمصر. وقال القس بولس حليم المتحدث باسم الكنيسة القبطية الأرثوذكسية – في تصريح له اليوم – إن قداسة البابا رحب بالطلاب ودار بينهم حديث ودي حول عدد من الموضوعات، مؤكدا على دور الشباب في بناء المجتمع خلال المرحلة المقبلة. وأضاف أن قداسة البابا تواضروس ألقى علي الطلاب محاضرة وأجاب على أسئلتهم ، والتقط معهم بعض الصور التذكارية. من ناحية أخرى، استقبل قداسة البابا تواضرو..."
        },
        {
            "title": "«Tawadros»: The opposition has no official presence in the church .. And so I deal with it - the sunrise",
            "link": "http://www.shorouknews.com/news/view.aspx?cdate=05122018&id=a444400e-902d-4bb4-96c6-7fbaf7746d91",
            "pub_date": "2018-12-05 21:18:24 GMT",
            "source_nm": "Sunrise",
            "source_url": "http://www.shorouknews.com",
            "desc": "علق قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، على طريقة تعامله مع المعارضين داخل الكنيسة من أقباط المهجر، قائلًا إن المعارضة ليس لها وجود رسمي في الكنيسة لكنه يتعامل معها من منطلق أبوي. وأضاف البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، أن بعض الذين يمتلكون آراءً مغايرة من الأقباط في الخارج تكون الصورة لديهم منقوصة. وتابع أن البعض يتولد داخلهم شعورًا بالغضب لعدم اطلاعهم على الحقيقة، موضحًا أن الجهات الإعلامية هي المسؤولة عن الصورة المغلوطة التي تم ترويجها في الخارج عن أوضاع الأقباط في مصر."
        },
        {
            "title": "Egyptian priest reveals the establishment of the first mass of Christians in Saudi Arabia - the island direct",
            "link": "http://mubasher.aljazeera.net/news/%D9%82%D8%B3-%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D8%A3%D9%88%D9%84-%D9%82%D8%AF%D8%A7%D8%B3-%D9%84%D9%84%D9%85%D8%B3%D9%8A%D8%AD%D9%8A%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9",
            "pub_date": "2018-12-02 08:09:47 GMT",
            "source_nm": "Aljazeera live",
            "source_url": "http://mubasher.aljazeera.net",
            "desc": "التفاصيل: - الأنبا مرقس مطران إيبارشية شبرا الخيمة (شمال القاهرة) وتوابعها أكد للموقع الإلكتروني لصحيفة \"أخبار اليوم\"، الحكومية المصرية، إقامة \"أول قداس إلهي في السعودية\". - الأنبا مرقس، وهو مسوؤل كنسي بارز، أكد أن \"زيارته الأولى للسعودية تأتي لتفقد الأقباط في المملكة والاطمئنان على أحوالهم في بلدهم الثاني\". - مرقس أكد أن \"الأقباط يقيمون في بلدهم الثاني\"، موضحًا أن \"زيارته جاءت بدعوة كريمة من الديوان الملكي السعودي؛ حيث تستمر الزيارة حتى 17 من الشهر الحالي\". - مطران شبرا الخيمة كشف أنه \"تم بالفعل إقامة أول قداس إلهي في السعودية، وتحديدا في العاصمة الرياض؛ حيث تم توفير قاعة بأحد الشاليهات با..."
        },
        {
            "title": "The Pope receives a sermon from the Church of the Virgin and Bishop Bishoy by the Cathedral - in my country BeL BaLaDy",
            "link": "https://belbalady.net/Msr/BELBALADY467972/belbalady--%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D9%84%D9%82%D9%89-%D8%B9%D8%B8%D8%AA%D9%87-%D9%85%D9%86-%D9%83%D9%86%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D8%B9%D8%B0%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D8%A7-%D8%A8%D9%8A%D8%B4%D9%88%D9%89-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D8%AA%D8%AF%D8%B1%D8%A7%D8%A6%D9%8A%D8%A9.html",
            "pub_date": "2018-12-05 18:57:07 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "belbalady : البابا تواضروس يلقى عظته من كنيسة العذراء والأنبا بيشوى بالكاتدرائية بالبلدي | BeLBaLaDy ألقى قداسة البابا تواضروس الثانى، بابا الإسكندرية بطريرك الكرازة المرقسية، عظته الأسبوعية مساء اليوم الأربعاء، من كنيسة السيدة العذراء مريم والأنبا بيشوى بالأنبا رويس بالكاتدرائية المرقسية بالعباسية بحضور أساقفة من المجمع المقدس والكهنة وشعب الكنيسة. وأكد البابا تواضروس الثاني – خلال كلمته – ضرورة أن يعتمد الإنسان على الله فى كل أمر وألا يعتمد على اى شئ آخر، وأن يكون اتكال الإنسان على الله كامل فى كل أمور الحياة، لافتا إلى أن \"أيوب الصديق\" عندما دخل فى تجارب عديدة كان كل اعتماده في هذه الضيق..."
        },
        {
            "title": "Pope Tawadros: Coptic Copts in Egypt 15 million and there are no counter currents in the Church - Al Masry Al Youm - Al Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348566",
            "pub_date": "2018-12-04 19:05:37 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قال البابا تواضروس الثانى، بابا الإسكندرية، بطريرك الكرازة المرقسية، إن تعداد الأقباط فى مصر يبلغ نحو 15 مليوناً، علاوة على مليونين خارجها فى نحو 60 دولة حول العالم، وذلك بحسب ما أحصته الكنيسة، وفق «العضوية الكنسية»، سواء شهادات المعمودية أو الوفاة. وأضاف البابا، فى حوار أجراه الكاتب الصحفى السعودى، فيصل عباس، رئيس تحرير «Arabnews»، خلال زيارته الأخيرة للقاهرة، أن منع الأقباط من زيارة القدس لم يكن أمراً جيداً، لافتاً إلى أن الكنيسة لها مطران وكنائس وأديرة هناك من قرون طويلة، وسواء كانت العلاقة مقطوعة أو غير مقطوعة فالتواجد القبطى مستمر. وتابع أنه لا وجود لتيارات ضده فى الكنيسة، مشيراً إلى أ..."
        },
        {
            "title": "Pope Benedict XVI on &quot;The Crisis of Inheritance&quot;: Our Religion Recognizes Equality - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1624941/%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D8%B9%D9%86-%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D8%A7%D8%AB-%D8%AF%D9%8A%D9%86%D9%86%D8%A7-%D9%8A%D9%82%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%88%D8%A7%D8%A9.html",
            "pub_date": "2018-12-05 21:59:02 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار السعودية تبدأ بخصخصة أحد أهم قطاعات المملكة لدعم الاقتصاد انت الان تتابع البابا تواضروس عن «أزمة الميراث»: ديننا يقر المساواة ونؤكد لكم باننا نسعى دائما لامدادكم بكل ماهو جديد وحصري والان مع التفاصيل القاهرة - بواسطة رامي فوزي - ٠٥ ديسمبر ٢٠١٨ - ١١:١٠ م قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، تعليقا على إقرار تونس لمادة بالمساواة في الميراث بالدستور قائلًا: «إن ما يحدث في تونس ظروف مجتمعهم، ومن ناحيتنا المسيحية تقر التساوي في الميراث فالجميع واحد وفقا لنص الإنجيل، وهو من النصوص الهامة ولازم يبقى فيه حاجة بالشكل ده بالنسبة للأسرة المسيحية». وأكد ..."
        },
        {
            "title": "Summary of Touk .. «Tawars»: Why not set up a church in Saudi Arabia .. And the continued liquidation of ration cards - Sunrise",
            "link": "http://www.shorouknews.com/news/view.aspx?cdate=06122018&id=ec4cc110-881b-4822-bc05-5f76d2fe79fe",
            "pub_date": "2018-12-06 01:13:18 GMT",
            "source_nm": "Sunrise",
            "source_url": "http://www.shorouknews.com",
            "desc": "فرضت عدد من الأحداث والقضايا نفسها على برامج «التوك شو»، التي أذيعت عبر عدد من الفضائيات المصرية، أمس الأربعاء. وفيما يلي نستعرض أبرز ما تناولته هذه البرامج: «العصار»: «إيديكس» يساعد على تصدير منتجاتنا العسكرية قال اللواء الدكتور محمد العصار، وزير الدولة للإنتاج الحربي، إن المعرض الدولي الأول للصناعات الدفاعية والعسكرية «إيديكس 2018»، كان يعد بمثابة فرصة كبيرة للإعلان عن المنتجات المصرية في الصناعات الدفاعية، والإطلاع عليها من قبل العديد من الدول، مستطردًا: «أثق في أن عددًا من الدول سيطلبون التعاقد على معداتنا التي شاهدوها خلال المعرض». المتحدث العسكري: «إيديكس 2018» حقق الأهداف المرجوة قال..."
        },
        {
            "title": "Tired: All these people have been moved, but Pope Athanasius is the closest to my heart - the sunrise",
            "link": "http://www.shorouknews.com/news/view.aspx?cdate=05122018&id=a99e5f1b-459f-46c5-914e-ed2a4d89d237",
            "pub_date": "2018-12-05 20:12:17 GMT",
            "source_nm": "Sunrise",
            "source_url": "http://www.shorouknews.com",
            "desc": "قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه عاصر البابا كيرلس السادس، منذ كان في الصف الأول الابتدائي وحتى انتهى من الثانوية العامة، ثم البابا شنودة الثالث منذ التحاقه بالجامعة وحتى جلوسه على كرسي البابوية. وكشف البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، عن أكثر البطاركة قربًا لقلبه، موضحًا أن البابا أثناسيوس الرسولي يعد أكثر الباباوات الذين تأثر بهم. وتابع أن البابا أثناسيوس كان نابغة في كل شيء، اختير بطريركًا في الثلاثين من عمره، ونُفي 5 مرات، وكان بطلًا في تاريخ الكنيسة، قدم الكثير ..."
        },
        {
            "title": "Pope Tawadros is talking about Rania Youssef and Mohammed Salah - the Gulf today",
            "link": "http://www.khalij.today/egypt/artical2458336",
            "pub_date": "2018-12-05 18:56:26 GMT",
            "source_nm": "Gulf Today",
            "source_url": "http://www.khalij.today",
            "desc": "أهم الأخبار الجوازات: 3 شروط لتجديد إقامة الوافد ومن لا يطبق الشروط سيتم وقف تأشيرته وترحيله على الفور! اشترك لتصلك أهم الأخبار حَكَى البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه قرأ في الجرائد عن ملابس إحدى الفنانات التي أثارت ضجة في مهرجان الــــقاهــــرة السينمائي، في إشارة إلى النجمــة رانيا يوسف، مشيرًا إلى أن «اللبس حرية شخصية، وليس لنا حق أن نتحدث فيه». وبدورة فقد قد ارْدَفَ البابا، في حوار لبرنامج «رأي سَـــنَــــــة» على قناة «TeN»، مع عمرو عبدالحميد: «لا أستطيع متابعة فيلم أو مسرحية بشكل كامل لأن وقتي لا يسمح». وبين وأظهـــر أنه «لم يشاهد كل مباريات \"مصر\" في..."
        },
        {
            "title": "Pope Twadros delivers his sermon from the Church of the Virgin and Antichrist Bishoy at the Cathedral - Hadramout Net",
            "link": "https://7adramout.net/youm7/2152684/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D9%84%D9%82%D9%89-%D8%B9%D8%B8%D8%AA%D9%87-%D9%85%D9%86-%D9%83%D9%86%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D8%B9%D8%B0%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D8%A7-%D8%A8%D9%8A%D8%B4%D9%88%D9%89-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D8%AA%D8%AF%D8%B1%D8%A7%D8%A6%D9%8A%D8%A9.html",
            "pub_date": "2018-12-05 18:37:06 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار شاهد.. أطفال يسرقون \"سوبر ماركت\" في الأردن باستخدام حيلة ماكرة عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الأربعاء 5/12/2018 : اخبار مصر - ألقى قداسة البابا تواضروس الثانى، بابا الإسكندرية بطريرك الكرازة المرقسية، عظته الأسبوعية مساء اليوم الأربعاء، من كنيسة السيدة العذراء مريم والأنبا بيشوى بالأنبا رويس بالكاتدرائية المرقسية بالعباسية بحضور أساقفة من المجمع المقدس والكهنة وشعب الكنيسة. وأكد البابا تواضروس الثاني – خلال كلمته – ضرورة أن يعتمد الإنسان على الله فى كل أمر وألا يعتمد على اى شئ آخر، وأن يكون اتكال الإنسان على الله كامل فى ك..."
        },
        {
            "title": "Pope Tawadros Receives Members of Rotary Clubs at Al - Babawi City BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Thqaft-Wfn/BELBALADY467037/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A3%D8%B9%D8%B6%D8%A7%D8%A1-%D8%A3%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%88%D8%AA%D8%A7%D8%B1%D9%89-%D8%A8%D8%A7%D9%84%D9%85%D9%82%D8%B1-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7%D9%88%D9%89-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-04 19:56:07 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "بالصور.. البابا تواضروس يستقبل أعضاء أندية الروتارى بالمقر الباباوى بالبلدي | BeLBaLaDy نظم روتاري مصر المنطقة ٢٤٥١ ندوة مع قداسة البابا تواضروس الثانى بابا الإسكندرية بطريرك الكرازة المرقسية في مصر بالمقر الباباوي. وكانت الندوة مثمرة بالمعلومات وتناول البابا حديثه مع الروتارين في جو ملئ بالمحبة والسعادة والحب وتناولت الندوة الكثير من الموضوعات التي تخص الحب والأخاء ونشأة الكنيسة المرقسية. حضر الندوة الكثير من الروتارين بوجود محافظ المنطقة الروتارية المهندس عبد الحميد العوا وحرمه والمحافظ المسمي أسامة الأحمر وسكرتير المنطقة أميمة الغايش والمحافظ السابق عادل حافظ. كما شارك في تلك الندوة المس..."
        },
        {
            "title": "Pope: We are working to resolve things calmly",
            "link": "https://www.shorouknews.com/news/view.aspx?cdate=06122018&id=eb64cf44-16dc-4fa9-a6cc-10175f03b754",
            "pub_date": "2018-12-06 00:08:09 GMT",
            "source_nm": "Sunrise",
            "source_url": "https://www.shorouknews.com",
            "desc": "علق قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، على قضية كنيسة دير السلطان التابعة للكنيسة الأرثوذكسية المصرية بالقدس، قائلًا إنها قضية قديمة وتجددت لاحتياج الكنيسة إلى الترميم. وأضاف البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد الحميد، عبر فضائية «TEN»، مساء الأربعاء، أن الكنيسة المصرية أرسلت وفدًا لبحث سبل الترميم، ما رفضته الكنيسة الإثيوبية، وعليه حاول بطريرك الروم الأرثوذكس التدخل لكن محاولته باءت بالفشل. وتابع أن الكنيسة المصرية احتجت على قيام الحكومة الإسرائيلية بالترميم، وفي إطار ذلك تم الاعتداء على أحد الرهبان المصريين، مشيرًا ..."
        },
        {
            "title": "Today, Amr Abdel Hamid hosts Pope Tawadros - misr - alan Egypt now",
            "link": "https://www.misr-alan.com/456486",
            "pub_date": "2018-12-05 12:36:09 GMT",
            "source_nm": "misr-alan Egypt Now",
            "source_url": "https://www.misr-alan.com",
            "desc": "يحاور الإعلامي عمرو عبدالحميد، البابا تواضروس، بابا الإسكندرية بطريرك الكرازة المرقسية، من داخل المقر البابوي بالكاتدرائية المرقسية، وذلك خلال حلقة اليوم الأربعاء، من برنامج \"رأي عام\" الذي يُعرض عبر قناة \"TeN\"، في تمام الساعة الثامنة مساءً. ويكشف \"البابا تواضروس\"، أسرارًا جديدة عن حياته الشخصية، كما يتحدث عن مصير قانون الأحوال الشخصية، وبناء وتقنين أوضاع الكنائس، ومصير دير الأنبا مقار، وكذلك الانتقادات الموجهة إليه، وبعض التفاصيل الأخرى. برنامج \"رأي عام\" يُقدمه الإعلامي عمرو عبد الحميد، عبر قناة \"TeN\"، يوميًا من الأحد إلى الخميس، في تمام الساعة الثامنة مساءً، وعلى الهواء مباشرة. المصدر الفجر"
        },
        {
            "title": "The second is looking to build the first church in Saudi Arabia - Loma News",
            "link": "https://lomazoma.com/world-news/240305.html",
            "pub_date": "2018-12-06 19:34:04 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار العالم حصريا : تواضروس الثاني يتطلع إلى بناء أول كنيسة في السعودية اخبار العالم اخبار العالم حصريا : تواضروس الثاني يتطلع إلى بناء أول كنيسة في السعودية مصدر الخبر - اخبار العالم -روسيا اليوم مع تفاصيل الخبر تواضروس الثاني يتطلع إلى بناء أول كنيسة في السعودية : اخبار العالم اليوم - AFP Alberto PIZZOLI البابا تواضروس الثانى، بابا الإسكندرية وبطريرك الكرازة المرقسية أعرب بابا أقباط مصر، تواضروس الثاني، عن تطلعه إلى بناء أول كنيسة في السعودية، أسوة بدول عربية لا سيما الدول الخليجية مثل الإمارات، وسلطنة عمان، والبحرين، والكويت، وقطر. وقال تواضروس في مقابلة متلفزة أمس الأربعاء، بهذا الشأن..."
        },
        {
            "title": "Egypt News - Cairo: Pope opposes the «Sisi»: Our relationship is firm since he was Minister of Defense - Loma News",
            "link": "https://lomazoma.com/egypt-news/238506.html",
            "pub_date": "2018-12-05 22:59:06 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : البابا تواضروس عن «السيسي»: علاقتنا وطيدة منذ كان وزيرا للدفاع خبر عاجل اخبار مصر اليوم - القاهرة : البابا تواضروس عن «السيسي»: علاقتنا وطيدة منذ كان وزيرا للدفاع مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر البابا تواضروس عن «السيسي»: علاقتنا وطيدة منذ كان وزيرا للدفاع : اخبار مصر اليوم - قال قداسة البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إن على علاقة وطيدة بالرئيس عبد الفتاح السيسي، منذ كان وزيرًا للدفاع، بعدما استمع إلى حديثه وقتها خلال لقاء مع وفد كنسي. ووصف البابا تواضروس، خلال لقائه ببرنامج «رأي عام»، الذي يقدمه الإعلامي عمرو عبد ال..."
        },
        {
            "title": "Pope Tawadros: «Facebook Account has been closed because of headaches» - Al Masry Al Youm - المصري اليوم",
            "link": "https://www.almasryalyoum.com/news/details/1348821",
            "pub_date": "2018-12-05 18:37:32 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قال البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، إنه أغلق حسابه على «فيس بوك» بسبب الصداع، مضيفا: «الرهبان أيضا يجب أن يعيشوا مع أنفسهم ويغلقوا حساباتهم». وأكد البابا تواضروس، في حوار مع برنامج «رأي عام» مع الإعلامي عمرو عبدالحميد، اليوم الأربعاء، إن الجلسات العرفية غير مقبولة على الإطلاق، فإصلاح الحال يبدأ بالتعليم، وحضور الثقافة بين المواطنين. وتحدث عن المنيا وما بها من مشاكل تواجه الأقباط، قائلا: «المنيا لها ظروف خاصة فعدد السكان كبير، ولها وضعية خاصة، ولكن المشكلات المتعلقة بحق الصلاة الصلاة حق متاح للجميع، ومفروض يبقى بحماية الدولة أنا ببقى في غاية الألم بسبب مشكلة ف..."
        },
        {
            "title": "News - Egypt - Pope Tawadros receives Bishop Raphael at the headquarters of Al - Babawi and cost him to travel to Melbourne - Hadramout Net",
            "link": "https://7adramout.net/youm7/2153226/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7-%D8%AA%D9%88%D8%A7%D8%B6%D8%B1%D9%88%D8%B3-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D8%A7-%D8%B1%D8%A7%D9%81%D8%A7%D8%A6%D9%8A%D9%84-%D8%A8%D8%A7%D9%84%D9%85%D9%82%D8%B1-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8%D8%A7%D9%88%D9%89-%D9%88%D9%8A%D9%83%D9%84%D9%81%D9%87-%D8%A8%D8%A7%D9%84%D8%B3%D9%81%D8%B1-%D8%A5%D9%84%D9%89-%D9%85%D9%84%D8%A8%D9%88%D8%B1%D9%86.html",
            "pub_date": "2018-12-06 08:59:05 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار اليوم.. بدء العمل بالتعديلات الجديدة للوثيقة الموحدة للتأمين الإلزامي على المركبات عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الخميس 6/12/2018 : اخبار مصر - استقبل قداسة البابا تواضروس الثاني بابا الإسكندرية بطريرك الكرازة المرقسية اليوم الخميس الأنبا رافائيل الأسقف العام لكنائس وسط القاهرة والسكرتير السابق للمجمع المقدس. وقال القس بولس حليم المتحدث باسم الكنيسة القبطية الأرثوذكسية – في تصريح له اليوم – إن البابا تواضروس كلف الأنبا رافائيل بالسفر إلى ملبورن بأستراليا لمتابعة شئون الايبارشية وقطاعات الخدمة وبحث الأوضاع الموجودة فيها بعد..."
        },
        {
            "title": "The Pope &#39;s Opinion Tired of Rania Youssef&#39; s Dramatic Dress - Loma News",
            "link": "https://lomazoma.com/art/238985.html",
            "pub_date": "2018-12-06 06:07:07 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار الفن : رأي البابا تواضروس في فستان رانيا يوسف “المُثير” علّق البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، على أزمة فستان الفنانة رانيا يوسف الجريء، والذي ارتدته خلال حفل الختام الخاص بمهرجان القاهرة السينمائي الدولي في دورته الـ 40. قال “تواضروس” خلال حواره مع برنامج “رأي عام” المُذاع عبر فضائية “TeN”، مع عمرو عبد الحميد، مساء اليوم الأربعاء، إنه قرأ في الجرائد عن ملابس إحدى الفنانات التي أثارت ضجة في مهرجان القاهرة السينمائي، مُتابعًا: “اللبس حرية شخصية، وليس لنا حق أن نتحدث فيه”. نرشح لك: إخلاء سبيل رانيا يوسف في تهمة الفعل الفاضح أشار البابا إلى أنه لا يستطيع مشا..."
        },
        {
            "title": "Pope Tawadros reveals the number of Copts in the Republic of Egypt",
            "link": "https://abarahpress.com/masr-news/story25750",
            "pub_date": "2018-12-05 22:22:01 GMT",
            "source_nm": "Press Release",
            "source_url": "https://abarahpress.com",
            "desc": "في البابا تواضروس يكشف عن عدد الأقباط في جمهورية مصر، تناقل يومنا هذا خبر البابا تواضروس يكشف عن عدد الأقباط في جمهورية مصر. نقدم لزوارنا الكرام نبأ عاجلة وهامة لهذا يومنا هذا البابا تواضروس يكشف عن عدد الأقباط في جمهورية مصر، حيث تم نشر الخبر وتداوله على موقع مصراوي جمهورية مصر. وتحدث موضوع البابا تواضروس يكشف عن عدد الأقباط في جمهورية مصر، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. القاهرة – (مصراوي): كشف البابا تواضروس الثاني، بابا الإسكندرية بطريرك الكرازة المرقسية، عن عدد الأقباط في جمهورية مصر. واخبر البابا تواضروس في حوار مع فضائية “Ten” يومنا هذا الأربعاء، إنه يوجد تقريبًا في ج..."
        }
    ]
}