{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2Q0TUhkc2NoSUNZWElvQUFQAQ?hl=ar&gl=EG&ceid=EG:ar",
    "language": "ar",
    "get_time": "2018-12-08 12:22:13 GMT",
    "content": [
        {
            "title": "Launch of the first bus service in Egypt - Al Ahram Portal",
            "link": "http://gate.ahram.org.eg/News/2062297.aspx",
            "pub_date": "2018-12-04 12:07:00 GMT",
            "source_nm": "Al Ahram Gate",
            "source_url": "http://gate.ahram.org.eg",
            "desc": "قامت الدكتورة سحر نصر، وزيرة الاستثمار والتعاون الدولي، و دارا خسروشاهى، الرئيس التنفيذى لشركة أوبر العالمية، و توماس جولدبرجر القائم بأعمال السفير الأمريكي، ..."
        },
        {
            "title": "After entering the mass transit market .. Advantages of the minibuses &quot;Ober&quot; and &quot;Karim&quot; - Al Watan Egyptian newspaper",
            "link": "https://www.elwatannews.com/news/details/3843213",
            "pub_date": "2018-12-04 15:32:22 GMT",
            "source_nm": "Al Watan Egyptian Newspaper",
            "source_url": "https://www.elwatannews.com",
            "desc": "دشنت شركتا \"أوبر\" و\"كريم\"، خدمتها الجديدة لـ\"الباص\" عبر 4 خطوط تجريبية، تغطي فيها عددا من الأحياء الرئيسية في القاهرة، مثل وسط الب."
        },
        {
            "title": "Aubar launches a bus service in Egypt - Sualaf Soft - Technology - News",
            "link": "http://www.akhbarak.net/articles/35318398-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B5%D8%AF%D8%B1-%D8%A7%D9%88%D8%A8%D8%B1-%D8%AA%D9%84%D8%AD%D9%82-%D8%A8%D9%83%D8%B1%D9%8A%D9%85-%D9%88%D8%AA%D8%B7%D9%84%D9%82-%D8%AE%D8%AF%D9%85%D8%A9?sec=technology&src=%D8%B3%D9%88%D8%A7%D9%84%D9%81+%D8%B3%D9%88%D9%81%D8%AA",
            "pub_date": "2018-12-06 07:07:14 GMT",
            "source_nm": "News",
            "source_url": "http://www.akhbarak.net",
            "desc": "اوبر تلحق بكريم وتطلق خدمة الحافلات في مصر. قبل بضعة ايام ، نقلنا لكم في سوالف سوفت خبر تدشين خدمة الحافلات العامة من شركة كريم للنقل المشترك في العاصمة ..."
        },
        {
            "title": "For the first time in the world .. Launch of the &#39;bus service&#39; from Cairo - Dawn",
            "link": "https://www.elfagr.com/3372847",
            "pub_date": "2018-12-04 11:21:00 GMT",
            "source_nm": "Daybreak",
            "source_url": "https://www.elfagr.com",
            "desc": "أطلقت شركة اوبر العالمية للنقل عبر استخدام تكنولوجيا المعلومات، خدمة Uber bus لأول مرة في مصر. وقال الرئيس التنفيذي لشركة اوبر العالمية، دارا ..."
        },
        {
            "title": "OUB has filed a request to put its shares for public subscription and start trading on the US stock exchange - Egypt",
            "link": "https://24.com.eg/technology/426209/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A3%D9%88%D8%A8%D8%B1-%D9%82%D8%AF%D9%85%D8%AA-%D8%B7%D9%84%D8%A8%D9%8B%D8%A7-%D9%84%D8%B7%D8%B1%D8%AD-%D8%A3%D8%B3%D9%87%D9%85%D9%87%D8%A7-%D9%84%D9%84%D8%A7%D9%83%D8%AA%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%88%D8%A8%D8%AF%D8%A1-%D8%AA%D8%AF%D8%A7%D9%88%D9%84%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9",
            "pub_date": "2018-12-08 12:17:06 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخبار التقنية أوبر قدمت طلبًا لطرح أسهمها للاكتتاب العام وبدء تداولها في البورصة الأمريكية عالم التقنية: اخر اخبار التقنية اليوم السبت 8-12-2018 حيث أوبر قدمت طلبًا لطرح أسهمها للاكتتاب العام وبدء تداولها في البورصة الأمريكية من موقع عالم التقنية واليكم تفاصيل الخبر بالكامل في السطور التالية. نشرت صحيفة ووال ستريت جورنال تقريرًا مفاده أن شركة أوبر تسعى لطرح أسهمها للاكتتاب العام في السوق البورصة الأمريكية خلال الفترة القليلة القادمة بعد تعبئة استمارة الطرح العام الأسبوع الماضي، حيث من المنتظر أن تبدأ الشركة مرحلة الطرح في الربع الأول من العام 2019 على عكس المتوقع بدخول سوق البورصة في النصف ..."
        },
        {
            "title": "After the failure of Ober .. The application of «Heetch» ​​gets a legal license for taxis in the White - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1629812/%D8%A8%D8%B9%D8%AF-%D9%81%D8%B4%D9%84-%D8%A3%D9%88%D8%A8%D8%B1-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-Heetch-%D9%8A%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%AE%D9%8A%D8%B5-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%AC%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1.html",
            "pub_date": "2018-12-07 01:44:07 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار \"الخدمة المدنية\": أكثر من 200 ألف وظيفة ستختفي أو تدمج مع أخرى.. تعرف على السبب بعد شد وجذب دام عدة سنوات بين سائقي سيارات الأجرة الصغيرة التقليدية والتطبيقات الذكية للنقل الخاص عبر سيارات الأجرة، تمكن تطبيق شركة «هيتش» من انتزاع ترخيص قانوني لمزاولة مهامه في ولاية الدار البيضاء الكبرى، بعدما فشلت في ذلك تطبيقات سابقة على غرار تطبيقي «كريم» و«أوبر». وأعلنت الشركة، في ندوة صحافية عقدتها بالمناسبة، أن هذا الاتفاق جاء بعد نقاش استمر قرابة عام كامل مع المسؤولين المحليين والفاعلين النقابيين الممثلين للاتحاد المغربي للشغل، ويرمي بالأساس إلى «الاستجابة لتطلعات السكان في ما يخص النقل عب..."
        },
        {
            "title": "New tricks and features in Google Maps application - Luma News",
            "link": "https://lomazoma.com/tech/242857.html",
            "pub_date": "2018-12-08 00:48:05 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "حيل وميزات جديدة في تطبيق خرائط جوجل يعتبر تطبيق خرائط جوجل Google Maps واحد من التطبيقات الأكثر استخدامًا سواء على نظام التشغيل أندرويد أو نظام آي أو إس iOS، لذلك تعمل جوجل على تطويره وإضافة الكثير من الميزات إليه باستمرار لا شك أنه أفضل تطبيق خرائط لهاتفك بالرغم من أن تطبيق خرائط آبل Apple Maps قد تم تطويره وإضافة المزيد من الميزات له مع إصدار iOS 12.1 ولكن يظل تطبيق خرائط جوجل مُتقدم عليه، حيث يضم الآن الكثير من الميزات التي تتيح لك الاطلاع على كل الأماكن التي كنت فيها، وقوائم بالأحداث المباشرة القريبة live events، وميزات لتخصيص توصيات الطعام، وخيارات النقل العام وغير ذلك الكثير. إليك بع..."
        },
        {
            "title": "Art News: From booking to Ober to find places of hustle .. 4 advantages for Google Maps - Loma News",
            "link": "https://lomazoma.com/art/242427.html",
            "pub_date": "2018-12-07 19:45:09 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار الفن : من حجز أوبر لمعرفة أماكن الزحام.. 4 مميزات لـ خرائط جوجل Your ads will be inserted here by Easy Plugin for AdSense. Please go to the plugin admin page to Paste your ad code OR Suppress this ad slot. يعتبر تطبيق خرائط جوجل Google Maps واحدا من التطبيقات الأكثر استخداماً سواء على نظام التشغيل أندرويد أو نظام آي أو إس iOS، لذلك تعمل جوجل على تطويره وإضافة الكثير من الميزات إليه باستمرار. ولا شك أنه أفضل تطبيق خرائط لهاتفك، بالرغم من أن تطبيق خرائط آبلApple Maps قد تم تطويره وإضافة المزيد من الميزات له مع إصدار iOS 12.1. لكن يظل تطبيق خرائط جوجل مُتقدمًا عليه، حيث يضم الآن الكثير م..."
        },
        {
            "title": "Egypt launches smart mass transit services in Egypt - Al Ain News Al-Ain.com",
            "link": "https://www.youtube.com/watch?v=kBo-sOtYyx4",
            "pub_date": "2018-12-06 04:32:00 GMT",
            "source_nm": "Al Ain News Al-Ain.com",
            "source_url": "https://www.youtube.com",
            "desc": "يشهد سوق النقل الجماعي الذكي في مصر منافسة شرسة بين شركتي أوبر وكريم، فبعد يوم واحد من إطلاق شركة \"كريم مصر\"، خدمة \"كريم باص\" للنقل الجماعي داخل مصر رسميا، أعلنت أوبر عن خدمة \"أوبر باص\" الجديدة لنقل الركاب باستخدام حافلات صغيرة في القاهرة، التي ستكون أول مدينة في العالم تشهد إطلاق الخدمة. https://al-ain.com/article/oubar-karim-market-smart-mass-transit-egypt ‎زوروا مواقعنا الخاصة بنا #بوابة_العين Website: https://al-ain.com YouTube: https://www.youtube.com/Al-ainNet Twitter: https://twitter.com/alain_4u Periscope: https://www.pscp.tv/alain_4u Facebook: https://www.facebook.com/alain.social ..."
        },
        {
            "title": "Ober and Karim launch a new service for mass transport in Greater Cairo BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Msr/BELBALADY467694/%D8%A3%D9%88%D8%A8%D8%B1-%D9%88%D9%83%D8%B1%D9%8A%D9%85-%D8%AA%D9%8F%D8%B7%D9%92%D9%84%D9%90%D9%82%D8%A7%D9%86-%D8%AE%D8%AF%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%86%D9%82%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A-%D8%A8%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-05 13:46:04 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "أوبر وكريم تُطْلِقان خدمة جديدة للنقل الجماعي بالقاهرة الكبرى بالبلدي | BeLBaLaDy أعلنت شركة أوبر لخدمات الإنتقال الذكي عن خوضها تجربة جديدة للنقل الجماعي بمحافظات القاهرة الكبرى وهي القاهرة والجيزة والقليوبية تعمل على إراحة المواطن وتخفيف الزحام ومساعدة المواطن المصري على التنقل من مكان لآخر بكل سهولة ودون الحاجة إلى انتظار الباص الذي يستهلك الكثير من الوقت والمجهود من خلال خدمة جديدة للنقل الجماعي تتمثل في توفير ميكروباصات محددة بعدد معين من الكراسي وبذلك يتجنب المواطن زحام الميكروباص والتعرض للوقوف طوال فترة الإنتقال، الأمر الذي يجعل مشواره أكثر صعوبة، إليكم تفاصيل الخبر من نجوم مصرية. خ..."
        },
        {
            "title": "The deputies of the «bus»: will revive the state treasury - the Gulf today",
            "link": "http://www.khalij.today/egypt/artical2460571",
            "pub_date": "2018-12-06 18:10:27 GMT",
            "source_nm": "Gulf Today",
            "source_url": "http://www.khalij.today",
            "desc": "أهم الأخبار تعاني من الصداع وتكره الأدوية؟ جرب هذه المشروبات الساخنة قد مَدَحَ برلمانيون، بخدمة «أوبر باص»، التي أطلقتها شركة «أوبر» لخدمات نقل الركاب، لما للخطوة من فوائد عديدة أهمها، المساهمة في حل مشكلة المواصلات، وأنها مورد شديد الاهمية لخزينة الدولة. كانت شركة أوبر أطلقت خدمة جديدة تحت مسمى «أوبر باص» للنقل الجماعي، بالــــقاهــــرة، خلال زيارة السيد الرئيس التنفيذي للشركة لمصر مؤخرًا. وبدورة فقد قد ارْدَفَ أن الشركة أطلقت خدمة حجز حافلات في الــــقاهــــرة تحت اسم «أوبر باص»، في الوقت الذي تهدف فيه الشركة للاستفادة من سوق تنخفض فيها معدلات الدخل. ومن هنا فقد اعلــنت الشركة أيضًا، عن ت..."
        },
        {
            "title": "Oubr and Karim: &quot;fierce&quot; competition on the smart mass transit market in Egypt - Al Ain News Al-Ain.com",
            "link": "https://al-ain.com/article/oubar-karim-market-smart-mass-transit-egypt",
            "pub_date": "2018-12-05 10:26:11 GMT",
            "source_nm": "Al Ain News Al-Ain.com",
            "source_url": "https://al-ain.com",
            "desc": "يشهد سوق النقل الجماعي الذكي في مصر منافسة شرسة بين شركتي أوبر وكريم، فبعد يوم واحد من إطلاق شركة \"كريم مصر\"، خدمة \"كريم باص\" للنقل الجماعي داخل مصر رسميا، أعلنت أوبر عن خدمة \"أوبر باص\" الجديدة لنقل الركاب باستخدام حافلات صغيرة في القاهرة، التي ستكون أول مدينة في العالم تشهد إطلاق الخدمة. - منافسة شرسة وتتقارب أسعار الخدمتين (كريم باص وأوبر باص)، إذ أعلنت أوبر أن الخدمة الجديدة للنقل الجماعي ستكون أرخص بحوالي 70% من رحلات أوبر العادية، فيما أعلنت كريم أن أسعار \"كريم باص\" ستكون أقل بحوالي 60-70% من رحلتها العادية. وتبدأ خدمة (كريم باص) داخل مصر من خلال 4 خطوط تجريبية تغطي الأحياء الرئيسية مث..."
        },
        {
            "title": "A new service in the streets of Egypt soon (details) - Al Masry Al Youm - Al Masry Al Youm",
            "link": "https://www.almasryalyoum.com/news/details/1348605",
            "pub_date": "2018-12-04 20:33:27 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "قررت شركة أوبر العالمية، التوسع في استثماراتها في مصر حيث اختارت الشركة مصر لتكون أول دولة في العالم يطلق بها خدمة «أوبر باص»، وقامت الدكتورة سحر نصر، وزيرة الاستثمار والتعاون الدولي، ودارا خسروشاهي، الرئيس التنفيذي لشركة أوبر، وتوماس جولدبرجر القائم بأعمال السفير الأمريكي، الثلاثاء 4، بإطلاق هذه الخدمة، والتي تأتي في إطار خطة أوبر الاستثمارية في مصر بضخ 100 مليون دولار على مدار الخمس سنوات المقبلة. وأكدت الدكتورة سحر نصر، دعم الوزارة لجميع الشركات المستثمرة في مصر لتوسيع نشاطها، مشيرة إلى اختيار شركة أوبر العالمية لمصر لإطلاق خدمتها الجديدة «أوبر باص» دليل على نجاح مناخ الاستثمار في مصر بع..."
        },
        {
            "title": "Ober launches Oberbus service in Cairo for the first time in the world - Euronews Arabic",
            "link": "https://arabic.euronews.com/2018/12/05/uber-launches-uberbus-project-in-cairo-for-the-first-time-in-the-world",
            "pub_date": "2018-12-05 17:00:35 GMT",
            "source_nm": "Euronews Arabic",
            "source_url": "https://arabic.euronews.com",
            "desc": "أطلقت شركة \"أوبر\" لخدمات نقل الركاب خدمة جديدة الثلاثاء تستخدم حافلات صغيرة بالعاصمة المصرية الشهيرة بالازدحام المروري، وهي السوق الأسرع نموا للشركة الأمريكية العملاقة. وكجزء من دفعة قوية في الدول الناشئة، تأمل الشركة في جذب الملايين من المصريين في الرحلات التشاركية من مناطق حضرية مزدحمة بشكل مزمن ومليئة بالتلوث، وإحلالها محل السيارات الشخصية. وأطلقت أوبر هذه الخدمة الجديدة لأول مرة في القاهرة في انتظار توسيعها إلى مدن وعواصم أخرى. وقال دارا خسروشاهي، الرئيس التنفيذي لأوبر، في مؤتمر صحفي \"الشركة ترغب في زيادة عدد مستخدميها على مستوى العالم من 100 مليون إلى مليار مستخدم، وإن خدمة أوبر باص ال..."
        },
        {
            "title": "Ober and Karim launch new mass transit service in Greater Cairo - Nogoom Masrya",
            "link": "https://www.nmisr.com/arab-news/egypt-news/%d8%a3%d9%88%d8%a8%d8%b1-%d9%88%d9%83%d8%b1%d9%8a%d9%85-%d8%aa%d9%8f%d8%b7%d9%92%d9%84%d9%90%d9%82%d8%a7%d9%86-%d8%ae%d8%af%d9%85%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d9%84%d9%86%d9%82%d9%84",
            "pub_date": "2018-12-05 05:23:20 GMT",
            "source_nm": "Nogoom Masrya",
            "source_url": "https://www.nmisr.com",
            "desc": "أعلنت شركة أوبر لخدمات الإنتقال الذكي عن خوضها تجربة جديدة للنقل الجماعي بمحافظات القاهرة الكبرى وهي القاهرة والجيزة والقليوبية تعمل على إراحة المواطن وتخفيف الزحام ومساعدة المواطن المصري على التنقل من مكان لآخر بكل سهولة ودون الحاجة إلى انتظار الباص الذي يستهلك الكثير من الوقت والمجهود من خلال خدمة جديدة للنقل الجماعي تتمثل في توفير ميكروباصات محددة بعدد معين من الكراسي وبذلك يتجنب المواطن زحام الميكروباص والتعرض للوقوف طوال فترة الإنتقال، الأمر الذي يجعل مشواره أكثر صعوبة، إليكم تفاصيل الخبر من نجوم مصرية. خدمات جديدة للنقل الجماعي من أوبر وكريم حيث كما اعتاد المصريون من أوبر وكريم أنه من..."
        },
        {
            "title": "Learn about the cost of the new &quot;bus service&quot; and the routes .. Minimum 10 EGP - misr-alan Egypt now",
            "link": "https://www.misr-alan.com/466211",
            "pub_date": "2018-12-06 11:37:52 GMT",
            "source_nm": "misr-alan Egypt Now",
            "source_url": "https://www.misr-alan.com",
            "desc": "كتب- محمود أمين: قال عبداللطيف واكد مدير عام شركة أوبر في مصر، إن خدمة أوبر باص الجديدة ستغطي مناطق مدينة نصر، مصر الجديدة، وسط المدينة، والمهندسين، كمرحلة أولى. وتابع واكد في تصريحات صحفيه لمصراوي، على هامش إطلاق خدمة أوبر باص في مصر، إن الخدمة الجديدة ستوفر للعميل 80% بمقارنتها بخدمة أوبر التقليدية. وأكد واكد على أن أوبر ستختار سائقي هذه الخدمة بعناية ومعايير تضعها الشركة لتضمن تقديم خدمة مميزة. وأشار واكد، إلى أن جميع سيارات الخدمة الجديدة ستكون مكيفة الهواء، والتي يمكن طلبها من خلال تطبيق أوبر التقليدي. وتابع واكد، إن خطة الشركة تهدف إلى التوسع في تقديم الخدمة الجديدة في جميع أنحاء القا..."
        },
        {
            "title": "Ober Announces New Mini Bus Service in Egypt - Nogoom Masrya",
            "link": "https://www.nmisr.com/cars/%d8%a3%d9%88%d8%a8%d8%b1-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%ae%d8%af%d9%85%d8%a9-%d8%ad%d8%a7%d9%81%d9%84%d8%a7%d8%aa-%d8%b5%d8%ba%d9%8a%d8%b1%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a",
            "pub_date": "2018-12-04 22:57:44 GMT",
            "source_nm": "Nogoom Masrya",
            "source_url": "https://www.nmisr.com",
            "desc": "أطلقت شركة اوبر خدمة حافلات صغيرة يوم الثلاثاء في مدينة القاهرة عاصمة مصر وهي واحدة من أسرع الأسواق نموا في عملاق الرحلات الأمريكية ، وتعتبر الشركة جزءًا من الاندفاع القوي نحو الدول الناشئة ، وتأمل في جذب الملايين من المصريين للمشاركة في الرحلات من المناظر الطبيعية الحضرية المزدحمة والمليئة بالازدحام ، وتحل محل السيارات الشخصية ، وتستثمر بالفعل 100 مليون دولار في مركز دعم العملاء في الشرق الأوسط وشمال أفريقيا في القاهرة. وفي مؤتمر صحفي مع الأهرامات الشهيرة في الجيزة في الخلفية ، قال الرئيس التنفيذي دارا خسروشاهي إن الشركة ترغب في زيادة عدد مستخدميها العالمي من 100 مليون إلى 1 مليار ، وأن خ..."
        },
        {
            "title": "Ober and Karim penetrate the &quot;microbes of Egypt&quot; .. and threaten &quot;Asphalt Asphalt&quot; - Gulf 365",
            "link": "https://www.gulf365.co/gulf/1621678/%D8%A3%D9%88%D8%A8%D8%B1-%D9%88%D9%83%D8%B1%D9%8A%D9%85-%D8%AA%D9%82%D8%AA%D8%AD%D9%85%D8%A7%D9%86-%D9%85%D9%8A%D9%83%D8%B1%D9%88%D8%A8%D8%A7%D8%B5-%D9%85%D8%B5%D8%B1-%D9%88%D8%AA%D9%87%D8%AF%D8%AF%D8%A7%D9%86-%D8%B9%D9%81%D8%A7%D8%B1%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D9%81%D9%84%D8%AA.html",
            "pub_date": "2018-12-05 08:28:07 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار قانوني: قبول احتجاج النصر وعقوبات رادعة للوحدة بهذه الحالة دبي - بواسطة محمد فارس يعرف المتجه من ميدان الجيزة إلى نهاية شارع فيصل، جيدا ماذا يعني أن يجد مكانا خاليا في ساعة الذروة بحافلة أجرة صغيرة، يتزاحم عليها العشرات لركوبها. فالبنسبة لهؤلاء، تبدو الحافلة البيضاء من طراز \"فولكس فاغن\" التي يزيد عمرها على 40 عاما ولا تتسع سوى لثمانية أشخاص، هي الوسيلة الرخيصة الوحيدة في التنقل لمسافات ليست قليلة، في محافظة الجيزة المصرية المكتظة بالسكان. لكن ليس الزحام وحده في بلد يزيد سكانه عن 100 مليون نسمة ما يجعل الأمر شاقا بالنسبة للكثيرين من منتظري الحافلة، فبعد ركوبها، تبدأ مغامرة أخرى ت..."
        },
        {
            "title": "Uber is interested according to a new report by the acquisition of an emerging company specializing in bicycle rental - technical summary",
            "link": "http://almujaz-taqniinu.blogspot.com/2018/12/uber.html",
            "pub_date": "2018-12-04 09:02:00 GMT",
            "source_nm": "Technical Summary",
            "source_url": "http://almujaz-taqniinu.blogspot.com",
            "desc": "سوق تأجير الدراجات لا يزال في بدايته، ولكن هناك إهتمام كبير يحيط بهذا السوق. هناك عدد قليل من الشركات الناشئة التي برهنت للجميع عن قدرتها على المنافسة بقوة في هذا السوق ويتم الآن التفاوض معها من قبل الشركات الكبرى من أجل الإستحواذ عليها. وتماشيا مع ذلك، فقد تردد الآن بأن شركة Uber تجري مفاوضات مع شركتين متخصصتين في تأجير الدراجات بحيث تهدف الشركة إلى إبرام صفقة بمليارات الدولارات في هذا السوق الناشئ. ويشير التقرير الصادر من موقع The Information إلى أن شركة Uber تجري محادثات مع شركة Bird بشأن صفقة إستحواذ محتملة بقيمة مليارات الدولارات. وفي حالة فشل هذه المحادثات، يقال بأن شركة Uber تعتزم إج..."
        },
        {
            "title": "Minister of Investment: A global transport services company injects $ 100 million in new investments in Egypt",
            "link": "https://www.shorouknews.com/news/view.aspx?cdate=05122018&id=756b6c70-21a4-46c4-8926-71f25c00fd35",
            "pub_date": "2018-12-05 02:19:18 GMT",
            "source_nm": "Sunrise",
            "source_url": "https://www.shorouknews.com",
            "desc": "أكدت الدكتورة سحر نصر، وزيرة الإستثمار والتعاون الدولي، دعم الوزارة لكافة الشركات المستثمرة وتشجيعها على توسيع نشاطها وزيادة استثماراتها في مصر بشكل مستمر، مرحبة في هذا الخصوص بقرار إحدى كبريات شركات النقل العالمية العاملة في مصر ضخ مائة مليون دولار كاستثمارات جديدة بعد أن تم إقرار الاصلاحات التشريعية الجديدة الداعمة لمناخ الاستثمار. جاء ذلك خلال حضور الوزيرة أمس إطلاق\" شركة أوبر العالمية\" لخدمة جديدة هي \"أوبر باص\" لتكون مصر بذلك هي أول دولة في العالم تطلق فيها هذه الخدمة ، مشيرة إلى أن ذلك يعد دليلا على نجاح مناخ الاستثمار فى مصر بعد الاصلاحات التشريعية الاخيرة، حيث ستستفيد الاستثمارات الج..."
        },
        {
            "title": "Ober launches bus service in Cairo - Eliktisad",
            "link": "https://www.eliktisad.com/news/show/378820/أوبر-تطلق-خدمة-حجز-حافلات-القاهرة?utm_source=Newsstand&utm_medium=Newsstand&utm_campaign=all",
            "pub_date": "2018-12-04 18:30:07 GMT",
            "source_nm": "Eliktisad",
            "source_url": "https://www.eliktisad.com",
            "desc": "أعلن الرئيس التنفيذي لشركة \"أوبر تكنولوجيز\" لخدمات نقل الركاب خلال زيارته الأولى لمصر أن شركته أطلقت خدمة حجز حافلات في العاصمة المصرية القاهرة تحت اسم \"أوبر باص\"، في الوقت الذي تهدف فيه الشركة للاستفادة من سوق تنخفض فيها معدلات الدخل. وأعلنت الشركة أيضا عن تطبيق \"أوبر لايت\" الجديد، الذي يستطيع العمل في ظل الاتصال البطيء بالإنترنت ومع أجهزة \"الأندرويد\" القديمة، ومن المقرر طرحه في الشرق الأوسط خلال أوائل العام القادم. وصرح دارا خسروشاهي بأن \"هناك ملايين الأشخاص في مصر وفي أرجاء العالم ما يزالوا يواجهون عقبات حقيقية في استخدام أوبر\"، مضيفا أن المنتجات الجديدة ستجعل استخدام خدمات الشركة أكثر س..."
        },
        {
            "title": "Cairo, the first city in the world to launch the service of «bus» - Rihan News",
            "link": "https://www.ryhannews.com/Economy/1355907",
            "pub_date": "2018-12-04 13:49:20 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا \"وزارة الحج\" توقع مذكرة تفاهم لاستقبال 30 مليون معتمر سنوياً مدينة نصر ومصر الجديدة ووسط البلد والمهندسين تبدأ استخدام الخاصية الجديدة قررت شركة \"أوبر\" العالمية التوسع في استثماراتها في مصر بضخ 100 مليون دولار على مدار الخمس سنوات المقبلة، بعدما اختارت القاهرة لتكون أول دولة فى العالم يطلق بها خدمة \"أوبر باص\"، بحسب بيان لوزارة الاستثمار، اليوم. وأطلقت الدكتورة سحر نصر، وزيرة الاستثمار والتعاون الدولي، ودارا خسروشاهى، الرئيس التنفيذى لشركة أوبر، وتوماس جولدبرجر القائم بأعمال السفير الأمريكي، اليوم الثلاثاء، الخدمة الجديدة، التى تأتى فى إطار خطة أوبر الاستثمارية بمصر. وقالت \"نصر\" إن..."
        },
        {
            "title": "Oper Launches Egypt&#39;s &quot;Expected Service&quot; - Sky News",
            "link": "https://www.skynewsarabia.com/business/1205319-%D8%A7%D9%94%D9%88%D8%A8%D8%B1-%D8%AA%D8%B7%D9%84%D9%82-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D9%85%D8%B5%D8%B1",
            "pub_date": "2018-12-04 09:44:24 GMT",
            "source_nm": "Sky News Arabic",
            "source_url": "https://www.skynewsarabia.com",
            "desc": "أطلقت شركة \"أوبر\" لخدمات نقل الركاب خدمة جديدة تستخدم حافلات صغيرة بالعاصمة المصرية الشهيرة بالازدحام المروري، وهي السوق الأسرع نموا للشركة الأميركية العملاقة. ومن المقرر أن يعقد دارا خسروشاهي، الرئيس التنفيذي لأوبر، مؤتمرا صحفيا اليوم الثلاثاء - وخلفه أهرامات الجيزة الشهيرة - للإعلان عن الخدمة الجديدة. وسمعة الحافلات الصغيرة، التي تعرف باسم \"الميكروباص\" بمصر وتعتزم أوبر استخدامها، سيئة في القاهرة. وكثيرا ما تسير هذه الحافلات، المكتظة بالركاب في أغلب الأوقات، بسرعة جنونية، وتسلك طرقا ضيقة ولا يهتم سائقوها بقواعد السلامة المرورية. وهذه الحافلات هي الوسيلة الوحيدة لملايين المصريين للسفر بأسعا..."
        },
        {
            "title": "&quot;Microbus&quot; international companies on the streets of Cairo .. Do you affect the mass transit? Rayhan News",
            "link": "https://www.ryhannews.com/MiddleEast/1356362",
            "pub_date": "2018-12-04 16:57:32 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا دواوين الوزارات × 24 ساعة.. 15ديسمبر بدء الاختبارات للمتقدمين لمسابقة الأئمة دشنت شركات \"أوبر\" و\"كريم\" و\"سويفل\"، خدماتها للنقل الجماعي بـ\"الميكروباصات\"، لتتحول إلى سوقا أوسع ولم تعد قاصرة على \"التاكسي\" فقط. وأعلنت شركة \"كريم\"، اليوم الثلاثاء، إطلاق خدمتها الجديدة \"كريم باص\"، عبر 4 خطوط تجريبية تغطي فيها عددا من الأحياء الرئيسية في القاهرة مثل وسط المدينة والمعادي والسادس من أكتوبر والتجمع الخامس، وتوفر خاصية \"الحجز الفوري\" أو \"On Demand\"، وهو ما يعني عدم الحاجة للحجز المسبق للرحلات. كما دخلت \"أوبر\" في تلك المنافسة، بإعلان إطلاقها خدمة \"أوبر باص\"، في القاهرة، لأول مرة في العالم. و..."
        },
        {
            "title": "&quot;The door opening at 5 pounds&quot; .. Know the fare ride in the &quot;Ober Bus&quot; - Egypt Fife",
            "link": "https://misr5.com/1144895/%d9%81%d8%aa%d8%ad%d8%a9-%d8%a7%d9%84%d8%a8%d8%a7%d8%a8-%d8%a8%d9%805-%d8%ac%d9%86%d9%8a%d9%87%d8%a7%d8%aa-%d8%aa%d8%b9%d8%b1%d9%81-%d8%b9%d9%84%d9%89-%d8%aa%d8%b3%d8%b9%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b1%d9%83%d9%88%d8%a8-%d9%81%d9%8a-%d8%a3%d9%88%d8%a8%d8%b1-%d8%a8%d8%a7%d8%b5/",
            "pub_date": "2018-12-04 20:14:58 GMT",
            "source_nm": "Egypt Fife",
            "source_url": "https://misr5.com",
            "desc": "في مفاجأة سارّة للمواطنين، أعلنت شركة أوبر العالمية، عن اختيار مصر لتكون أول دولة فى العالم يطلق بها خدمة “أوبر باص” وذلك من خلال تطبيق يسمى “أوبر لايت” متاح على أجهزة الأندرويد والآيفون، وذلك من أجل التسهيل على المواطنين بعد نجاح خدمة تاكسي أوبر داخل البلاد. أبرز المعلومات عن “أوبر باص” وتسعيرة الركوب اختارت أوبر أول خط لها من “النزهة الجديدة – التحرير” تحميل تطبيق “أوبر لايت” من “جوجل بلاي” أو “آب ستور”. تسجيل الدخول عن طريق استخدام حساب “جي ميل” أو حساب “فيس بوك”. التسعيرة فتحة الباب بـ5 جنيهات وكل كيلو بـ60 قرشًا وإضافة 5 قروش دقيقة. خطوط تسييرها اختارت شركة “كريم” خطين لتنطلق من خلالهم..."
        },
        {
            "title": "Technology today: Uber is interested according to a new report by the acquisition of an emerging company specialized in bicycle rental - Egypt 24",
            "link": "https://24.com.eg/technology/419210/%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85--Uber-%D9%85%D9%87%D8%AA%D9%85%D8%A9-%D9%88%D9%81%D9%82%D8%A7-%D9%84%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%A5%D8%B3%D8%AA%D8%AD%D9%88%D8%A7%D8%B0-%D8%B9%D9%84%D9%89-%D8%B4%D8%B1%D9%83%D8%A9-%D9%86%D8%A7%D8%B4%D8%A6%D8%A9-%D9%85%D8%AA%D8%AE%D8%B5%D8%B5%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A3%D8%AC%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%AC%D8%A7%D8%AA",
            "pub_date": "2018-12-04 09:29:12 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "تكنولوجيا اليوم : Uber مهتمة وفقا لتقرير جديد بالإستحواذ على شركة ناشئة متخصصة في تأجير الدراجات اخبار التكنولوجيا اليوم حيث سوق تأجير الدراجات لا يزال في بدايته، ولكن هناك إهتمام كبير يحيط بهذا السوق. هناك عدد قليل من الشركات الناشئة التي برهنت للجميع عن قدرتها على المنافسة بقوة في هذا السوق ويتم الآن التفاوض معها من قبل الشركات الكبرى من أجل الإستحواذ عليها. وتماشيا مع ذلك، فقد تردد الآن بأن شركة Uber تجري مفاوضات مع شركتين متخصصتين في تأجير الدراجات بحيث تهدف الشركة إلى إبرام صفقة بمليارات الدولارات في هذا السوق الناشئ. ويشير التقرير الصادر من موقع The Information إلى أن شركة Uber تجري م..."
        },
        {
            "title": "8 killed in a year .. Why spread &quot;suicide epidemic&quot; among taxi drivers in New York? - Mankind Net",
            "link": "https://mangish.net/%d9%85%d8%b5%d8%b1%d8%b9-8-%d8%ae%d9%84%d8%a7%d9%84-%d8%b9%d8%a7%d9%85-%d9%84%d9%85%d8%a7%d8%b0%d8%a7-%d8%a7%d9%86%d8%aa%d8%b4%d8%b1-%d9%88%d8%a8%d8%a7%d8%a1-%d8%a7%d9%84%d8%a7%d9%86%d8%aa/",
            "pub_date": "2018-12-03 01:39:13 GMT",
            "source_nm": "Mankind Net",
            "source_url": "https://mangish.net",
            "desc": "مانكيش نت مصرع 8 خلال عام.. لماذا انتشر \"وباء الانتحار\" بين سائقي الأجرة في نيويورك؟ مصرع 8 خلال عام.. لماذا انتشر \"وباء الانتحار\" بين سائقي الأجرة في نيويورك؟ زوار موقعنا الكرام نقدم لكم يوميا وحصريا جديد الاخبار العربية والعالمية ,حرصآ منا علي تقديم كل ما هو جديد وحصري من المصادر الخاصة بها بكل مصداقية وشفافية عبر موقعنا “مانكيش نت ” نعرض لكم الان خبر مصرع 8 خلال عام.. لماذا انتشر \"وباء الانتحار\" بين سائقي الأجرة في نيويورك؟ كتب – محمد عطايا: انتشرت في ولاية نيويورك الأمريكية، حوادث انتحار لسائقي سيارات الأجرة، خاصة بعدما شهدت خلال عام واحد مصرع 8 أشخاص، نتيجة لعدة عوامل، أبرزها تدني العا..."
        },
        {
            "title": "Comparison between the applications of «Swift, Karim and Ober» for mass transit - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1619526/%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D8%B3%D9%88%D9%8A%D9%81%D9%84-%D9%88%D9%83%D8%B1%D9%8A%D9%85-%D9%88%D8%A3%D9%88%D8%A8%D8%B1-%D9%84%D9%84%D9%86%D9%82%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A.html",
            "pub_date": "2018-12-04 17:43:05 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار علق مثبت السرعة.. شاهد \"جيب لكزس\" تقتحم محل مستلزمات مطابخ في رفحاء انت الان تتابع مقارنة بين تطبيقات «سويفل وكريم وأوبر» للنقل الجماعي ونؤكد لكم باننا نسعى دائما لامدادكم بكل ماهو جديد وحصري والان مع التفاصيل القاهرة - بواسطة رامي فوزي - 10 مليارات جنيه تفقدها مصر سنويا بسبب أزمة المرور، مما دفع شركات تطبيقات النقل التشاركي في مصر لطرح تطبيقات للنقل الجماعي في محاولة لحل أزمة المرور وتحصيل أرباح جديدة في أبريل 2017 كانت البداية لطرح أول تطبيق للنقل الجماعي \"سويفل\" تم تصميمه بأيد مصرية، بهدف توفير وسيلة مواصلات مريحة وآمنة بأسعار مناسبة، واعتمدت الشركة في هذا التوقيت على إحصائيا..."
        },
        {
            "title": "Egypt to invest $ 100 million in new investments in Egypt - Loma News",
            "link": "https://lomazoma.com/egypt-news/236528.html",
            "pub_date": "2018-12-05 03:38:05 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : وزيرة الاستثمار: شركة خدمات نقل عالمية تضخ 100 مليون دولار استثمارات جديدة في مصر خبر عاجل اخبار مصر اليوم - القاهرة : وزيرة الاستثمار: شركة خدمات نقل عالمية تضخ 100 مليون دولار استثمارات جديدة في مصر مصدر الخبر - اخبار مصر -الشروق مع تفاصيل الخبر وزيرة الاستثمار: شركة خدمات نقل عالمية تضخ 100 مليون دولار استثمارات جديدة في مصر : اخبار مصر اليوم - أكدت الدكتورة سحر نصر، وزيرة الإستثمار والتعاون الدولي، دعم الوزارة لكافة الشركات المستثمرة وتشجيعها على توسيع نشاطها وزيادة استثماراتها في مصر بشكل مستمر، مرحبة في هذا الخصوص بقرار إحدى كبريات شركات النقل العالمية العا..."
        },
        {
            "title": "For the first time .. Ober announces the details of offering the service &quot;Ober Bus&quot; for the first time in Egypt .. And great happiness for citizens !! Egypt Fife",
            "link": "https://misr5.com/1144874/%d8%a3%d9%88%d8%a8%d8%b1-%d8%a8%d8%a7%d8%b5/",
            "pub_date": "2018-12-04 17:06:50 GMT",
            "source_nm": "Egypt Fife",
            "source_url": "https://misr5.com",
            "desc": "كشف عبد اللطيف واكد، مدير شركة أوبر في منطقة الشرق الأوسط منذ قليل، بأن الشركة عازمة على إطلاق خدمة “أوبر باص” لأول مرة على مستوى العالم من العاصمة المصرية القاهرة، وتتوقع بأن تحقق هذه الخدمة نجاح باهر وغير مسبوق داخل القاهرة خلال الفترة المقبلة. وخلال تصريحات إعلامية مع قناة “TEN” الفضائية مساء اليوم الأربعاء، بأن الخدمة المذكورة من المتوقع أن يستطيع العميل إستخدامها من خلال أبليكشن أوبر الشهير، والموجود على أغلب الهواتف المحمولة في القاهرة، وذلك بسبب الشهرة الكبيرة التي تتمتع بها خدمة أوبر في مصر خلال الآونة الماضية. وأكد “واكد” في تصريحاته، بأن الشركو قد بدأت بالفعل في توسيع مجال عملها د..."
        },
        {
            "title": "Ober and Karim enter the mass transit market in Egypt - Nogoom Masrya",
            "link": "https://www.nmisr.com/arab-news/egypt-news/%d8%a3%d9%88%d8%a8%d8%b1-%d8%a8%d8%a7%d8%b5-%d8%a3%d9%88%d8%a8%d8%b1-%d9%88%d9%83%d8%b1%d9%8a%d9%85-%d8%aa%d8%af%d8%ae%d9%84%d8%a7%d9%86-%d8%b3%d9%88%d9%82-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%a7",
            "pub_date": "2018-12-04 16:29:36 GMT",
            "source_nm": "Nogoom Masrya",
            "source_url": "https://www.nmisr.com",
            "desc": "شركتا أوبر وكريم أطلقتا رسميا خدمة أوبر باص في مصر وبدأت تجريبيا في مدينة القاهرة من خلال أربع خطوط في أهم أحياء ومناطق المحافظة، وعليه تكون خدمة أوبر باص تنفذ لأول مرة على مستوى العالم في مدينة القاهرة لخدمة المواطنين بالمدينة عن طريق خاصية الحجز الفوري، وستنتشر خدمة أوبر باص “كريم باص” في كل أنحاء مصر خلال الفترة القليلة القادمة، حيث رصدت شركتا كريم وأوبر ما قيمته 100 مليون دولار للعمل في خدمة النقل الجماعي بكل مدن مصر. الأربعة خطوط التجريبية والتي بدأت بهم خدمة أوبر باص في القاهرة تغطي فيها أحياء المعادي ووسط البلد والتجمع الخامس و6 أكتوبر على ان تزيد تلك الخطوط بعد ذلك كل مناطق القاهرة ..."
        },
        {
            "title": "For the first time in the world .. Ober launches the service &quot;Ober Bus&quot; in Cairo - Economics",
            "link": "http://aiqtisadiat.blogspot.com/2018/12/blog-post_392.html",
            "pub_date": "2018-12-04 11:30:00 GMT",
            "source_nm": "Economics",
            "source_url": "http://aiqtisadiat.blogspot.com",
            "desc": "أطلقت شركة اوبر العالمية للنقل عبر استخدام تكنولوجيا المعلومات، خدمة Uber bus لأول مرة في مصر. وقال الرئيس التنفيذي لشركة اوبر العالمية، دارا خسروشاهي، إن الشركة بدأت خطتها التوسيعية فى مصر تلبية لتوجيهات القيادة السياسية، حيث تهدف خدمة أوبر باص تقديم خدمة أفضل للمواطن المصري. ولفت رئيس اوبر العالمية، إلى أن الشركة اختارت القاهرة كأول مدينة فى العالم يطبق فيها هذه الخدمة. وفي نفس السياق، أكدت الدكتورة سحر نصر، وزيرة الاستثمار والتعاون الدولي، أن من ضمن تكليفات السيد رئيس الجمهورية أن تكون هناك خدمة مميزة تقدم في مصر ليس في القاهرة فقط ولكن في كافة المحافظات. وقالت نصر، إن الحكومة تسعى لتوفي..."
        }
    ]
}