{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREkyY1hRU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:01:01 GMT",
    "content": [
        {
            "title": "最高裁判所の二重危険事件はミューラーの調査結果を保持する。 Kavanaugh投票キー -  Fox News",
            "link": "https://www.foxnews.com/politics/supreme-courts-double-jeopardy-case-holds-mueller-probe-implications-kavanaugh-vote-key",
            "pub_date": "2018-12-06 19:32:03 GMT",
            "source_nm": "フォックス・ニュース",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "最高裁は二重暴力事件を注意深く監視する -  CBS News",
            "link": "https://www.cbsnews.com/news/supreme-court-takes-up-closely-watched-double-jeopardy-case/",
            "pub_date": "2018-12-07 14:46:00 GMT",
            "source_nm": "CBSニュース",
            "source_url": "https://www.cbsnews.com",
            "desc": "The court's ruling could be relevant if President Trump were to pardon someone implicated in special counsel Robert Mueller's probe and a state wanted to ..."
        },
        {
            "title": "最高裁判事は連邦および州の訴追を可能にする「二重危険」の例外を守る -  USA TODAY",
            "link": "https://www.usatoday.com/story/news/politics/2018/12/05/supreme-court-double-jeopardy-federal-state-prosecutions/2165392002/",
            "pub_date": "2018-12-06 06:37:00 GMT",
            "source_nm": "アメリカの今日",
            "source_url": "https://www.usatoday.com",
            "desc": ""
        },
        {
            "title": "最高裁判所の前に重傷事件の影響を受ける可能性がある--NBC News",
            "link": "https://www.nbcnews.com/politics/supreme-court/manafort-could-be-affected-double-jeopardy-case-supreme-court-n943176",
            "pub_date": "2018-12-04 09:28:00 GMT",
            "source_nm": "NBCニュース",
            "source_url": "https://www.nbcnews.com",
            "desc": "The double jeopardy case has attracted more than the usual attention because of the prospect that President Trump might pardon Paul Manafort."
        },
        {
            "title": "最新：ジャスティスがダブル・ジョパディールールを混乱させる可能性は低い -  US News＆World Report",
            "link": "https://www.usnews.com/news/politics/articles/2018-12-06/the-latest-justices-unlikely-to-upset-double-jeopardy-rule",
            "pub_date": "2018-12-06 16:50:00 GMT",
            "source_nm": "US News＆World Report",
            "source_url": "https://www.usnews.com",
            "desc": "WASHINGTON (AP) — The Latest on Supreme Court arguments in a closely watched case on double jeopardy (all times local):"
        },
        {
            "title": "-  cnn.com",
            "link": "https://www.cnn.com/2018/12/06/politics/supreme-court-double-jeopardy-presidential-pardon-power/",
            "pub_date": "2018-12-06 11:05:00 GMT",
            "source_nm": "cnn.com",
            "source_url": "https://www.cnn.com",
            "desc": ""
        },
        {
            "title": "最高裁が二重暴力事件を綿密に聞く -  US News＆World Report",
            "link": "https://www.usnews.com/news/best-states/alabama/articles/2018-12-06/supreme-court-to-hear-closely-watched-double-jeopardy-case",
            "pub_date": "2018-12-06 05:36:00 GMT",
            "source_nm": "US News＆World Report",
            "source_url": "https://www.usnews.com",
            "desc": "WASHINGTON (AP) — The Supreme Court is set to hear arguments about an exception to the Constitution's ban on being tried for the same offense."
        },
        {
            "title": "最高裁判所のダブル・ジョパディー事件は、トランプ・アソシエイツのために含めることができる - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/supreme-court-double-jeopardy.html",
            "pub_date": "2018-12-06 20:19:19 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — In an extended argument on Thursday that touched on history, the role of precedent and fundamental questions of constitutional interpretation, the Supreme Court considered whether it should overrule a series of decisions that sometimes allowed criminal defendants to be prosecuted twice for the same crimes. There did not seem to be a majority ready to make that move. The Constitution’s double jeopardy clause generally forbids subsequent prosecutions. But the Supreme Court has made one exception. Saying that the federal government and the states are independent sovereigns, the co..."
        },
        {
            "title": "ダブル・ジョパーディー句に対する「二重主権」の例外を否定することは、連邦戦争を損なう可能性がある。あらいやだ！ - 理由",
            "link": "https://reason.com/blog/2018/12/07/repudiating-the-dual-sovereignty-excepti",
            "pub_date": "2018-12-07 18:50:00 GMT",
            "source_nm": "理由",
            "source_url": "https://reason.com",
            "desc": "Judging from yesterday's oral arguments in Gamble v. United States, most members of the Supreme Court do not seem inclined to reconsider the \"separate sovereigns\" exception to the constitutional ban on double jeopardy. That doctrine, also known as \"dual sovereignty,\" allows serial state and federal prosecutions for the same crime on the grounds that breaking the laws of two governments constitutes two offenses. While that rule seems inconsistent with the original public understanding of the Due Process Clause, most of the discussion yesterday focused not on the merits of that argument but o..."
        },
        {
            "title": "SCOTUS事件が大統領の恩赦に影響する可能性 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/supreme-court-double-jeopardy-mueller-flynn-vpx.cnn",
            "pub_date": "2018-12-06 19:34:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Ariane de Vogue explains the connection between a Supreme Court case related to the Fifth Amendment's double jeopardy clause and the Mueller investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "米国最高裁判所、「ダブル・ジオパディー」を拡大することを警戒",
            "link": "https://www.voanews.com/a/us-supreme-court-appears-wary-of-expanding-double-jeopardy-/4689956.html",
            "pub_date": "2018-12-06 21:30:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. Supreme Court justices on Thursday expressed skepticism about putting limits on criminal charges being brought against people for the same offenses by both federal and state prosecutors in a case involving an Alabama man charged with illegally possessing a gun. Depending on how the court rules, the case could have implications for Special Counsel Robert Mueller's investigation into Russian interference in the 2016 U.S. election and any coordination between Moscow and Republican Donald Trump's campaign. A ruling against the government could limit the ability of states to bring charges a..."
        },
        {
            "title": "ダブル・ジョパーディーを無視して止める：理由の新しい - 理由",
            "link": "https://reason.com/blog/2018/12/05/stop-ignoring-double-jeopardy-new-at-rea",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "理由",
            "source_url": "https://reason.com",
            "desc": "No one disputes that Terance Gamble, who was convicted of second-degree robbery in 2008, broke the law by possessing the pistol that a police officer found in his car during a traffic stop in Mobile, Alabama, seven years later. In fact, he broke two laws, since both Alabama and the federal government bar people with felony records from owning guns. Does that mean Gamble committed two offenses? That's the question at the heart of a case that gives the Supreme Court an opportunity to reconsider a longstanding but misbegotten exception to the constitutional ban on double jeopardy, Jacob Sullum..."
        },
        {
            "title": "同じ犯行のために2度試しましたか？最高裁判所が二重危険事件を聞く - キリスト教の科学の監視",
            "link": "https://www.csmonitor.com/USA/Justice/2018/1206/Tried-twice-for-the-same-offense-Supreme-Court-to-hear-double-jeopardy-case",
            "pub_date": "2018-12-06 19:13:17 GMT",
            "source_nm": "クリスチャンサイエンスモニター",
            "source_url": "https://www.csmonitor.com",
            "desc": "The Supreme Court is set to hear arguments about an exception to the Constitution's ban on being tried for the same offense. The outcome could have a spillover effect on the investigation into Russian meddling in the 2016 election. The justices are taking up an appeal Dec. 6 from federal prison inmate Terance Gamble. He was prosecuted separately by Alabama and the federal government for having a gun after an earlier robbery conviction. The high court is considering whether to overturn a court-created exception to the Constitution's double-jeopardy bar that allows state and federal prosecuti..."
        },
        {
            "title": "最高裁判所のダブル・ジオパディージレンマ - 新共和国",
            "link": "https://newrepublic.com/article/152565/supreme-courts-double-jeopardy-dilemma",
            "pub_date": "2018-12-06 21:01:51 GMT",
            "source_nm": "新共和国",
            "source_url": "https://newrepublic.com",
            "desc": "The Supreme Court appeared hesitant on Thursday to overturn almost two centuries of precedents that allow state and federal prosecutors to each charge a defendant for the same crime. In Gamble v. United States, one of the most closely watched cases of the term, the justices debated whether they and their predecessors have misread the Fifth Amendment’s double jeopardy clause for roughly 170 years—and, if so, whether they should correct that error now. The clause forbids the government from prosecuting someone more than once for the same crime. There’s an exception, however, known as the sepa..."
        },
        {
            "title": "ダブル・ジョパーディーを無視して止める - 理由",
            "link": "https://reason.com/archives/2018/12/05/stop-ignoring-double-jeopardy",
            "pub_date": "2018-12-05 05:01:00 GMT",
            "source_nm": "理由",
            "source_url": "https://reason.com",
            "desc": "No one disputes that Terance Gamble, who was convicted of second-degree robbery in 2008, broke the law by possessing the pistol that a police officer found in his car during a traffic stop in Mobile, Alabama, seven years later. In fact, he broke two laws, since both Alabama and the federal government bar people with felony records from owning guns. Does that mean Gamble committed two offenses? That's the question at the heart of a case that gives the Supreme Court an opportunity to reconsider a longstanding but misbegotten exception to the constitutional ban on double jeopardy. Gamble, whos..."
        },
        {
            "title": "最高裁判所、トランプ・パルドン・パワーに暗示する事件を起こす -  Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-06/high-court-hears-case-with-implications-for-trump-pardon-power",
            "pub_date": "2018-12-06 16:34:52 GMT",
            "source_nm": "ブルームバーグ",
            "source_url": "https://www.bloomberg.com",
            "desc": "Supreme Court justices seemed reluctant to give criminal defendants a stronger shield against multiple federal and state prosecutions, hearing a case with implications for the reach of President Donald Trump’s pardon power. In their last argument before a monthlong holiday recess, the justices debated whether to overturn the decades-old “separate sovereigns” doctrine, which lets a state and the U.S. government press separate prosecutions involving the same conduct. The doctrine is an exception to the constitutional ban on double jeopardy. More from Bloomberg.com: ‘Shocking’ Huawei Arrest Th..."
        },
        {
            "title": "最高裁判所は、州と連邦裁判所が同じ犯罪のために人を訴追できるかどうかを争う -  BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/chrisgeidner/supreme-court-wrestles-with-whether-states-and-feds-can",
            "pub_date": "2018-12-06 21:12:58 GMT",
            "source_nm": "BuzzFeedニュース",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "The Supreme Court wrestled Thursday with complex questions about what protections the Constitution's bar on \"double jeopardy\" provides to individuals and whether those protections mean the justices should overturn the longstanding exception to that rule — allowing \"dual sovereigns,\" here a state and the federal government, to charge a person for the same offense. Terance Gamble is asking the court to end the exception, which would prevent the federal government from charging him for the same weapons-possession crime that he already has pleaded guilty to under Alabama law. The logic behind t..."
        },
        {
            "title": "最高裁判所は二重暴力事件を注意深く監視する -  AP通信",
            "link": "https://apnews.com/c9c65cff3e4f4420aa4fe86d7554ea6d",
            "pub_date": "2018-12-05 18:21:27 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Constitution says you can't be tried twice for the same offense. And yet Terance Gamble is sitting in prison today because he was prosecuted separately by Alabama and the federal government for having a gun after an earlier robbery conviction. The Supreme Court is considering Gamble's case on Thursday, and the outcome could have a spillover effect on the investigation into Russian meddling in the 2016 election. At issue is whether to overturn a court-created exception to the Constitution's double-jeopardy bar that allows state and federal prosecutions for the same crim..."
        },
        {
            "title": "最高裁判所、ダブル・ジョパディーのランドマーク事件を聞く -  Beltway外 - モバイル版",
            "link": "https://www.outsidethebeltway.com/supreme-court-set-to-hear-landmark-case-on-double-jeopardy/",
            "pub_date": "2018-12-04 14:15:57 GMT",
            "source_nm": "Beltway外 - モバイル版",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "Later this week, the Supreme Court will hear oral argument in a case that could have far-reaching implications for criminal defendants who find themselves charged with crimes in both Federal and state court for what is essentially the same offense: The Supreme Court next week takes up the case of a small-time Alabama felon, Terance Gamble, who complains that his convictions by state and federal prosecutors for the same gun possession crime violate constitutional protections against double jeopardy. But likely to be watching the proceedings closely will be those concerned about a big-time fe..."
        },
        {
            "title": "最高裁判所、ブッシュ国家の弔いの日の議論を延期 -  CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/supreme-court-postponement-bush-day-of-mourning/index.html",
            "pub_date": "2018-12-03 00:37:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Supreme Court will delay arguments in a case involving an exception to the Constitution's double jeopardy clause for one day to mark the national day of mourning Wednesday honoring former President George H.W. Bush. The oral arguments in Gamble v. United States will instead be held Thursday, according to a Sunday news release from the court's public information officer. The case involves an exception to the double jeopardy clause of the Fifth Amendment, which allows individuals to be charged for the same offense in both state and federal court. The case could have an impact on President..."
        },
        {
            "title": "Neil Gorsuch、スイング投票？ -  ThinkProgress",
            "link": "https://thinkprogress.org/neil-gorsuch-swing-vote/",
            "pub_date": "2018-12-03 13:00:28 GMT",
            "source_nm": "ThinkProgress",
            "source_url": "https://thinkprogress.org",
            "desc": "Yet, in criminal cases (and in the criminal law's close cousin, immigrant detention cases) Gorsuch sometimes stands at the center of the Supreme Court. At times, the illegitimate justice's anti-government views lead him to view prosecutors with the same skepticism he directs at environmental regulation. The result is what Slate's Mark Joseph Stern labels the “Gorsuch Brief,” a brief that leans into Gorsuch's penchant for textual and historical arguments, and that treats him as the man criminal justice advocates need to win over to prevail. This tactic is on full display in Gamble v. United ..."
        },
        {
            "title": "最高裁判所は潜在的なマナフォートの訴追に影響を与える可能性のある事案を検討する - ワシントンポスト",
            "link": "https://www.washingtonpost.com/politics/courts_law/supreme-court-to-consider-case-that-could-affect-potential-manafort-prosecutions/2018/12/02/40277086-ed01-11e8-baac-2a674e91502b_story.html",
            "pub_date": "2018-12-03 01:00:00 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Before he joined the Trump campaign, Paul Manafort made a name for himself in the D.C. lobbying world, but his past caught up with him. (Dalton Bennett , Jon Gerberg, Jesse Mesner-Hage/The Washington Post) The Supreme Court next week takes up the case of a small-time Alabama felon, Terance Gamble, who complains that his convictions by state and federal prosecutors for the same gun possession crime violate constitutional protections against double jeopardy. But likely to be watching the proceedings closely will be those concerned about a big-time felon, Republican consultant and former Trump..."
        }
    ]
}