{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFpuYmpjU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:01:54 GMT",
    "content": [
        {
            "title": "ジュリアーニ氏は、ミュラーはマナフォートをトランプ -  CNNについて嘘をついていると非難している",
            "link": "https://www.cnn.com/2018/12/07/politics/giuliani-mueller-manafort-lying/index.html",
            "pub_date": "2018-12-07 20:12:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": ""
        },
        {
            "title": "ジュリアーニのレポートは、トランプの好きなフォックスニュースのすべてを打つだろう陰謀理論の悪人 - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-mueller-report_us_5c0ab85ce4b035a7bf5aefdc",
            "pub_date": "2018-12-07 23:24:01 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A report promised by the president will try to discredit Robert Mueller using the same attacks as Fox News hosts and House Republicans."
        },
        {
            "title": "ジュリアーニ：ミューラーへの私のカウンターレポート - ニューヨークマガジン",
            "link": "http://nymag.com/intelligencer/2018/12/giuliani-counter-report-mueller-trump-russia.html",
            "pub_date": "2018-12-06 14:00:01 GMT",
            "source_nm": "ニューヨークマガジン",
            "source_url": "http://nymag.com",
            "desc": ""
        },
        {
            "title": "ホワイトハウスはミューラー報道に反対する計画はない - 大西洋",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/trump-white-house-has-no-plan-counter-mueller-report/577417/",
            "pub_date": "2018-12-06 11:00:01 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "Nervous aides expect the president to lead the way, tweet up a storm—and, Rudy Giuliani promises, fight back."
        },
        {
            "title": "インターネットユーザーはGiulianiの古いツイートと混乱するクリエイティブな方法を見つけている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/giuliani-tweet-pranksters-collusion_us_5c0950c1e4b069028dc7a12d",
            "pub_date": "2018-12-06 17:41:01 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Trump's attorney claims people are invading his texts, but he's just forgetting to put spaces after periods."
        },
        {
            "title": "ジョン・ディーン：ジュリアーニがトランプ -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/john-dean-trump-rudy-giuliani-michael-flynn-mueller-filing-ctn-vpx.cnn",
            "pub_date": "2018-12-06 04:27:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Former Nixon White House counsel John Dean says that President Trump's lawyer Rudy Giuliani may be deluding his client by dismissing special counsel ..."
        },
        {
            "title": "Evil Genius、GiulianiのTypo-Ridden Tweetを陽気な反トランプのメッセージに変える -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-tweet-anti-trump_us_5c059004e4b066b5cfa4b8db",
            "pub_date": "2018-12-03 21:10:01 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "One Twitter user said \"whoever snagged that URL is a gdamn national treasure.\""
        },
        {
            "title": "Pranksterは6ドルのG20.inドメインでGiulianiのTwitter Typoを嘲笑した -  Daily Beast",
            "link": "https://www.thedailybeast.com/prankster-mocked-giulianis-twitter-typo-with-dollar6-g-20in-domain",
            "pub_date": "2018-12-05 12:39:52 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "A pop-up anti-Trump website—created to match a Rudy Giuliani typo on Twitter—was the work of an Atlanta-based digital-marketing director, who purchased the ..."
        },
        {
            "title": "Fox News法律家の紛争Giuliani：Muellerは「釣りの探検」にはない|ザヒル - ザヒル",
            "link": "https://thehill.com/homenews/media/420113-fox-news-legal-analyst-pens-op-ed-refuting-giulianis-arguments-about-mueller",
            "pub_date": "2018-12-06 20:09:27 GMT",
            "source_nm": "丘",
            "source_url": "https://thehill.com",
            "desc": ""
        },
        {
            "title": "ジュリアーニ：ミューラーは嘘つきのManafortを非難 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/giuliani-mueller-manafort-lying-brooke-baldwin-cunningham-nr-vpx.cnn",
            "pub_date": "2018-12-07 20:08:48 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team has made clear to Paul Manafort's attorneys that they believe the former Trump campaign chair is lying to them about ..."
        },
        {
            "title": "セス・マイヤーズ、ルディ・ジュリアーニの「恐ろしい」Twitterの失敗 - 毎日の野獣",
            "link": "https://www.thedailybeast.com/seth-meyers-roasts-rudy-giulianis-terrible-twitter-fail",
            "pub_date": "2018-12-07 04:28:01 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "The 'Late Night' host expressed dismay that 'the same grandpa vampire who wrote that tweet was named cybersecurity adviser to Trump in 2017.'"
        },
        {
            "title": "パワーアップ：Rudy Giuliani talks  -  2人の弁護士が聴く -  The Washington Post",
            "link": "https://www.washingtonpost.com/politics/power-up-rudy-giuliani-talks----and-two-lawyers-listen/2018/12/07/3114edbd-4ba2-4314-a64e-7633fd50750e_story.html",
            "pub_date": "2018-12-07 11:38:11 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Happy Friday, Power People. Tips, comments, recipes? Reach out and sign up. Thanks for waking up with us this week. See you on Monday. Scary moment: CNN’s Don Lemon went off the air in New York City late last night after a caller phoned in a bomb threat indicating “there were five devices in the building, according to a law enforcement source,” CNN reported. The NYPD investigated and gave the all clear after nothing was found. After the threat, Trump tweeted, presumably coincidentally, “FAKE NEWS -- THE ENEMY OF THE PEOPLE.” The scene outside CNN’s New York offices last night: At the White..."
        },
        {
            "title": "ルーディ・ジュリアーニ、ロバート・ミューラーの「ナイトメア」の質問を通して、トランプを呼ぶ - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/giuliani-trump-mueller-questions-nightmare_us_5c097190e4b04046345a3181",
            "pub_date": "2018-12-06 21:07:47 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The process of getting President Donald Trump to answer special counsel Robert Mueller’s questions concerning the ongoing investigation into Russian interference in the U.S. elections was “a nightmare,” according to the president’s lawyer Rudy Giuliani. “It took him about three weeks to do what would normally take two days,” Giuliani told The Atlantic in an interview published Thursday. In November, the president addressed the topic of the special counsel’s questions, telling reporters that he “was asked a series of questions” and that he “answered them very easily.” Trump’s legal team subm..."
        },
        {
            "title": "検察官：トランプの「方向」で不当な金銭を支払う -  AP通信",
            "link": "https://apnews.com/f47819630d1045768a8fe9c68054c676",
            "pub_date": "2018-12-08 05:18:18 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Justice Department says that President Donald Trump directed illegal payments to buy the silence of two women whose claims of extramarital affairs threatened his presidential campaign, the first time prosecutors have connected Trump to a federal crime. In a court filing, prosecutors said former Trump lawyer and fixer Michael Cohen arranged the secret payments at the height of the 2016 campaign \"in coordination with and at the direction of\" Trump. Cohen has previously said Trump was involved in the hush-money scheme, but court documents filed ahead of Cohen's sentencing..."
        },
        {
            "title": "ロープ探偵、ロバート・トンプル氏",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-rosenstein/trump-lashes-out-at-russia-probe-ahead-of-expected-new-details-idUSKBN1O61BO",
            "pub_date": "2018-12-07 14:12:36 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Trump on Friday lashed out at Special Counsel Robert Mueller's investigation into possible collusion between Russia and Trump's 2016 election campaign, and suggested Deputy Attorney General Rod Rosenstein had a conflict of interest without offering any evidence. Trump's series of early morning tweets came ahead of the expected filing of legal documents on Friday that could shed more light on how two of Trump's closest former aides have helped or hindered Mueller's Russia probe. Representatives for the U.S. Department of Justice declined to comment on the Trump tweets. In a la..."
        },
        {
            "title": "Pranksterは別のGiulianiを模倣するTwitter Typo  -  Daily Beast",
            "link": "https://www.thedailybeast.com/prankster-mocks-another-giuliani-twitter-typo",
            "pub_date": "2018-12-06 15:11:53 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty, Just two days after Trump lawyer Rudy Giuliani accidentally posted a link in one of his tweets—which a clever prankster bought and directed to an anti-Trump site—another typo in an older tweet was redirected to a law blog about the Mueller investigation. On September 15, Giuliani tweeted “#REALNEWS: Woodward says no evidence of collusion.So does Manafort’s team. Mueller can investigate endlessly and he will find no evidence. The only conspiracy, using criminal means, is the campaign to stop and then remove President Trump.” But he forgot to put a space between “collusion” a..."
        },
        {
            "title": "トランペットはミュラーの調査結果に反論するための「主要なカウンター・レポート」を約束する - ワシントン・ポスト",
            "link": "https://www.washingtonpost.com/politics/trump-unleashes-fresh-tirade-against-mueller-ahead-of-key-court-filings-expected-friday/2018/12/07/4ba2d57c-fa12-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-07 16:24:00 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump speaks with reporters before boarding Marine One on the South Lawn of the White House on Friday.The Washington Post President Trump said Friday that his lawyers are preparing a “major Counter Report” in response to expected findings from special counsel Robert S. Mueller III’s investigation into possible coordination between Russia and Trump’s 2016 campaign. Trump confirmed the plan in a spate of angry morning tweets in which also took fresh aim at Mueller and his legal team, accusing them of conflicts of interest and overzealous prosecutions that have “wrongly destroyed peo..."
        },
        {
            "title": "トランプは再びロバートミューラーについて朝の怒りのツイートを費やした -  VICE",
            "link": "https://news.vice.com/en_us/article/vbapxx/trump-spent-the-morning-rage-tweeting-about-robert-mueller-again",
            "pub_date": "2018-12-07 15:46:47 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "President Donald Trump spent Friday morning launching a blistering attack on special counsel Robert Mueller — just hours before the former FBI director will reveal new details on probes in former Trump aides Paul Manafort and Michael Cohen. Trump’s Twitter tirade began at 6:18 am ET and consisted of five spittle-inflected tweets attacking everyone from the special counsel to “Leakin’ Lyin’ James Comey,” Deputy Attorney General Rod Rosenstein, and Andrew Weissman, a prosecutor who is part of Mueller’s team “Robert Mueller and Leakin’ Lyin’ James Comey are Best Friends, just one of many Muell..."
        },
        {
            "title": "トランプは、未知のロシア探査報告がまだリリースされていないにもかかわらず、すでに作成されたミューラーの発見に87ページの応答を明らかにする",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-investigation-russia-report-response-twitter-rudy-giuliani-a8672386.html",
            "pub_date": "2018-12-07 13:56:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has revealed an 87-page response to Robert Mueller's investigation has already been compiled by his lawyer, despite the special counsel not having released a report on his findings yet. The president followed up a barrage of detailed and often misspelled early morning tweets about the wide-ranging probe with a post that said: \"It has been incorrectly reported that Rudy Giuliani and others will not be doing a counter to the Mueller Report. \"That is Fake News. Already 87 pages done, but obviously cannot complete until we see the final Witch Hunt Report.\" In a bellicose stream of ..."
        },
        {
            "title": "ミュラーはマイケル・フリンの刑務所時間はないと勧告 - ベルトウェイ外 - モバイル版",
            "link": "https://www.outsidethebeltway.com/mueller-recommends-no-jail-time-for-michael-flynn/",
            "pub_date": "2018-12-05 13:08:58 GMT",
            "source_nm": "Beltway外 - モバイル版",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "Special Counsel Robert Mueller is recommending no jail time for former Trump campaign adviser and National Security Adviser Michael Flynn, citing what Mueller’s office terms substantial cooperation by Flynn with the Special Counsel’s investigation into Russian interference in the 2016 election and allegations of collusion between Russian officials and Trump campaign officials: WASHINGTON — Michael T. Flynn, President Trump’s first national security adviser, helped substantially with the special counsel’s investigation and should receive little to no prison time for lying to federal investig..."
        },
        {
            "title": "Twitterでトランプ弁護士のタイポが陰謀の告発で終わる -  Android Headlines",
            "link": "https://www.androidheadlines.com/2018/12/trump-lawyers-typo-twitter-ends-conspiracy-accusation.html",
            "pub_date": "2018-12-06 12:25:50 GMT",
            "source_nm": "Androidの見出し",
            "source_url": "https://www.androidheadlines.com",
            "desc": "Rudy Giuliani, former mayor of New York and one of US President Donald Trump's top lawyers, has accused Twitter of conspiracy due to a cybersquatter taking over a URL that he Tweeted as a typo. The URL in question, G20.In, ends in the .in suffix often used for Indian websites and caused Twitter's automatic link parsing software to spring into action. Atlanta web designer and Pixel Riot founder Jason Velazquez saw the opportunity for a jab at the modern political world, and bought up the URL, then put an anti-Trump message on the page. Giuliani, seemingly thinking that Twitter was behind thi..."
        },
        {
            "title": "ミュラーへのトランプの反応は「悪夢」だった：ジュリアーニ - ニューズウィーク",
            "link": "https://www.newsweek.com/giuliani-says-trumps-testimony-mueller-was-nightmare-1247239",
            "pub_date": "2018-12-06 18:09:43 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Attorney Rudy Giuliani said that providing responses to special counsel Robert Mueller's questions \"was a nightmare.\" Last month, the president submitted written answers to Mueller's questions. \"My lawyers aren’t working on that. I’m working on that. I write the answers. My lawyers don't write answers. I write answers,\" Trump said. \"I was asked a series of questions. I've answered them very easily. Giuliani offered a different perspective about Trump's response to the special counsel's inquiry. \"Answering those questions was a nightmare,\" Giuliani told The Atlantic. \"It took him about three..."
        },
        {
            "title": "トランプのtwitterが暴れて、彼はRobert Muellerが知っていることを心配している -  Salon",
            "link": "https://www.salon.com/2018/12/07/trumps-twitter-rampage-reveals-hes-worried-about-what-robert-mueller-knows/",
            "pub_date": "2018-12-07 15:00:40 GMT",
            "source_nm": "サロン",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Alex Wong/AP/Manuel Balce Ceneta Donald Trump is having another Twitter outburst this morning, and it is not hard to understand why. Just today, special counsel Robert Mueller will detail Michael Cohen's cooperation in a soon-to-be-released sentencing memo, outline Paul Manafort's \"crimes and lies\" which equal a breach of his plea deal agreement, former FBI head James Comey gives closed-door testimony to the House Judiciary and Oversight committees, former Trump campaign aide George Papadopoulos will be released from federal prison after serving 14 days for lying to Mueller's investig..."
        },
        {
            "title": "マイケルコーエンは、トランプへの有望なアクセスによって4百万ドル以上を支払われた、検察は言う - 毎日の獣",
            "link": "https://www.thedailybeast.com/michael-cohen-was-paid-more-than-dollar4-million-by-promising-access-to-trump-prosecutors-say",
            "pub_date": "2018-12-07 23:13:01 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Drew Angerer Federal prosecutors on Friday provided new details on the extent of former Donald Trump fixer Michael Cohen’s attempts to cash in on his access to President Trump, detailing more than $4 million that Cohen extracted from major corporations in return for his supposed insight into White House policy making. According to prosecutors, Cohen, who has pleaded guilty to eight federal criminal charges, immediately sought to monetize his connections to Trump in the wake of his former boss’ 2016 election victory. “Cohen successfully convinced numerous major corporations to retain him as ..."
        },
        {
            "title": "レトロレポート：恥について：パープルウォークの歴史 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/02/us/perp-walk.html",
            "pub_date": "2018-12-02 23:30:09 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Parading the accused and the condemned before the citizenry is an age-old tactic used by those holding power. The most famous example goes back some 2,000 years, when a Jewish preacher from Nazareth was forced to trudge painfully to Calvary. William Wallace, the Scottish independence leader, experienced it being dragged through London before his execution in 1305. French monarchists, during the revolution, endured it as well in the tumbrels carrying them to the guillotine. That sort of public shaming has not disappeared, even if conducted in 21st-century America with less brutality. The mod..."
        },
        {
            "title": "Trumpのサイバーセキュリティアドバイザー、Rudy Giulianiが誤植を恥じてTwitterを非難する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/trumps-cybersecurity-adviser-rudy-giuliani-blames-twitter-embarrassing/",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rudy Giuliani, the former Republican presidential nominee who is advising President Trump on cyber security, has mistakenly accused Twitter of linking one of his tweets to \"a disgusting anti-President message\" after a typo in one of his tweets led to a prank. Mr Giuliani failed to insert a space in between two sentences in a tweet he posted last week. When used in a tweet, a full stop in between two words is automatically turned into a hyperlink. Shortly after the tweet was published, an enterprising internet user took advantage of the situation to purchase the web domain from the typo: “G..."
        },
        {
            "title": "Rudy GiulianiはTwitterが彼のつぶやきを妨害したと言います。実際には、彼はそれ自身でした。 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/05/us/politics/rudy-giuliani-twitter-links.html",
            "pub_date": "2018-12-05 23:59:44 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "To Rudolph W. Giuliani, the former New York mayor who is one of President Trump’s lawyers, it was an example of how low Twitter would stoop to carry out its anti-Trump agenda. It was, decidedly, no such thing. It was just a typo, followed by an opportunistic prank by an improv actor in Atlanta. In a tweet on Tuesday, Mr. Giuliani said the social network had “allowed someone to invade my text with a disgusting anti-President message.” He was referring to a Nov. 30 tweet in which Mr. Giuliani — by failing to put a space after a period, and starting the next sentence with the word “In” — had i..."
        },
        {
            "title": "Twitterでのトランプカウンターパンチ、脅迫でミュラーレポートに「カウンター」を約束する -  Inquisitr News",
            "link": "https://www.inquisitr.com/5198538/trump-counterpunches-on-twitter-promises-counter-to-the-mueller-report-in-threatening-tweet/",
            "pub_date": "2018-12-07 15:39:44 GMT",
            "source_nm": "Inquisitrのニュース",
            "source_url": "https://www.inquisitr.com",
            "desc": "Amidst a barrage of unfriendly press reports surrounding the upcoming “big friday” for Robert Mueller and special counsel — an investigation that the president has frequently described as a “witch hunt,” per CNBC — it appears that Donald Trump is preparing a special report of his own. Apparently set to counter the claims made by special counsel Robert Mueller and his team of “Angry Democrats” as the president frequently refers to them as, Donald Trump and partner Rudy Giuliani are working on a document to contrast the arguments made by the Mueller and his legal team. While the Atlantic repo..."
        },
        {
            "title": "エリザベスウォーレンのピークが早すぎましたか？ - ワシントンポスト",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/did-elizabeth-warren-peak-too-early/",
            "pub_date": "2018-12-07 17:34:10 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sen. Elizabeth Warren (D-Mass.) addresses an audience on election night 2018 in Boston. (Photo by Joseph PREZIOSO / AFP)JOSEPH PREZIOSO/AFP/Getty ImagesGetty Images Sen. Elizabeth Warren (D-Mass.) is considered among the front-runners in the 2020 Democratic presidential primary, but she woke up this week to some unwelcome advice from her hometown paper: Maybe don’t run. “Warren missed her moment in 2016, and there’s reason to be skeptical of her prospective candidacy in 2020. While Warren won reelection, her margin of victory in November suggests there’s a ceiling on her popularity,” the Bo..."
        },
        {
            "title": "ルディ・ジュリアーノの妄想的なナンセンス・ツイートは、Government  -  Techdirtの実際のサイバーセキュリティ専門家が必要であることを思い出させる",
            "link": "https://www.techdirt.com/articles/20181205/07205841164/rudy-giulianis-paranoid-nonsense-tweet-is-good-reminder-that-we-need-actual-cybersecurity-experts-government.shtml",
            "pub_date": "2018-12-05 18:44:00 GMT",
            "source_nm": "Techdirt",
            "source_url": "https://www.techdirt.com",
            "desc": "Rudy Giuliani may have built up a reputation for himself as \"America's Mayor\" but the latest chapters in his life seem to be a mad dash to undue whatever shred of goodwill or credibility he might have left. Politics watchers will know that he's been acting as the President's lawyer, in which (as far as I can tell) his main job is to go on TV news programs and reveal stuff no lawyer should reveal. But, we shouldn't forget Giuliani's previous jobs. His earlier firm, Giuliani Partners, had a subsidiary called Giuliani Security that at least at one time claimed to do \"cybersecurity.\" Of course,..."
        },
        {
            "title": "ジュリアーニは、トランプを「裏切り者」と呼ぶ彼のツイートのためにTwitterを責めている。ここが彼が間違っている理由です -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/giuliani-blames-twitter-for-his-tweet-calling-trump-a-traitor/10588934",
            "pub_date": "2018-12-06 03:02:56 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "US President Donald Trump's lawyer Rudy Giuliani is not backing away from this tweet: External Link: Mueller filed an indictment just as the President left for G20 On the surface it seems like a pretty standard attack on special counsel Robert Mueller for issuing an indictment just as Donald Trump was heading to the G20 summit in Buenos Aires. But if you look closely, you'll see he's inadvertently enabled a hyperlink in 'G-20.In', which takes you to a site calling Donald J Trump a \"traitor to our country\". Photo: Rudy Giuliani's tweet links out to a site calling Donald J Trump a \"traitor to..."
        },
        {
            "title": "Rudy Giuliani、Twitterにハイパーリンクテキストの偏見を非難 -  The Verge",
            "link": "https://www.theverge.com/2018/12/5/18127063/rudy-giuliani-twitter-bias-accusation-hyperlinked-text-president-trump",
            "pub_date": "2018-12-05 19:31:39 GMT",
            "source_nm": "怒り",
            "source_url": "https://www.theverge.com",
            "desc": "Photo by Tasos Katopodis/Getty Images Last week, Rudy Giuliani, one of President Trump’s lawyers, tweeted an attack on Robert Mueller’s ongoing Russia investigation, accusing the special counsel of timing his filing just as the president was leaving the country. In that tweet, Giuliani made a small typographical error, spelling “for G-20. In July...” as “G-20.in,” which inadvertently created a URL to what appeared to be an anti-Trump webpage. Instead of simply owning up to his mistake, Giuliani doubled down on it on Monday night, accusing Twitter of being “committed cardcarrying anti-Trumpe..."
        },
        {
            "title": "セスマイヤーズ、「スリッパリーライアー」で撮影マイク・ペンス - ニューズウィーク",
            "link": "https://www.newsweek.com/mike-pence-donald-trump-seth-meyers-russia-investigation-rudy-giuliani-1246536",
            "pub_date": "2018-12-06 12:09:38 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Comedian Seth Meyers blasted Vice President Mike Pence Wednesday night, calling him “just as slippery of a liar” as President Donald Trump. Pence, he said, “doesn't get as much credit” for lying as the president, because of his serious, more formal way of speaking. Read more: Pence falsely claims that intelligence community found Russia had no effect on 2016 election Meyers said Pence “crinkles his brow and he uses a solemn tone,” when lying, citing footage from January 2017 in Pence denied the Trump campaign had any contact with Russians. “I joined this campaign in the summer, and I can te..."
        },
        {
            "title": "おしゃべり、Rudy Giuliani：あなたのつぶやきはTrump大統領と間接的に呼ばれた -  MarketWatch",
            "link": "https://www.marketwatch.com/story/whoops-rudy-giuliani-your-tweet-indirectly-called-president-trump-a-traitor-2018-12-03",
            "pub_date": "2018-12-05 13:44:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE MARGIN By Shawn Langlois Update: Giuliani blames Twitter, the company He’s Donald Trump, and he did not approve Rudy Giuliani’s message. Reuters Rudy Giuliani on Friday tweeted out what seemed a typical missive from the Trump camp aimed at Robert Mueller and his investigation into Russia’s alleged cyberattack on the 2016 election: See tweet embed What wasn’t so typical was the link in the tweet. If you click the “G-20.In” — a hyperlink created by Giuliani’s omission of spaces after the terminal punctuation marks in his tweet, presumably to make room for more typographical characters — i..."
        },
        {
            "title": "トランプは「ナイトメア」を持っていたミューラーのロシア連合の質問に答える、ジュリアーニが明らかにする、トランプは簡単だった - と聞いたニュース",
            "link": "https://www.inquisitr.com/5197387/trump-nightmare-answering-mueller-russia-collusion-questions-giuliani/",
            "pub_date": "2018-12-06 21:06:39 GMT",
            "source_nm": "Inquisitrのニュース",
            "source_url": "https://www.inquisitr.com",
            "desc": "Three weeks after Donald Trump finished his written answers to a series of questions about possible collusion between his 2016 presidential campaign and Russia, and saying according to C-Span, “I’ve answered them rather easily,” Trump’s lawyer in the Russia case is telling a very different story. In fact, it was “nightmare” for Trump to answer the questions from Russia investigation Special Counsel Robert Mueller, according to what Rudy Giuliani — the former New York City mayor and longtime Trump friend who is acting as Trump’s lawyer and public spokesperson in the case — told The Atlantic ..."
        },
        {
            "title": "ルディ・ジュリアーニ、インターネットを理解していないために陰謀論を全部抜く -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-twitter-conspiracy-theory_us_5c079cb5e4b0fc23611189e9",
            "pub_date": "2018-12-05 11:35:58 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Rudy Giuliani pushed out a conspiracy theory about Twitter on Tuesday because he apparently doesn’t know how the internet works. The saga began before the weekend when Giuliani, who is President Donald Trump’s lawyer and adviser on cybersecurity issues, inadvertently created a URL with this typo-ridden tweet: Mueller filed an indictment just as the President left for https://t.co/8ZNrQ6X29a July he indicted the Russians who will never come here just before he left for Helsinki.Either could have been done earlier or later. Out of control!Supervision please? — Rudy Giuliani (@RudyGiuliani) No..."
        },
        {
            "title": "ジュリアーニ、Twitterで過ごしたトランプの悪ふざけ - ニューズウィーク",
            "link": "https://www.newsweek.com/rudy-giuliani-lashes-out-twitter-cardcarrying-anti-trumpers-allowing-someone-1244794",
            "pub_date": "2018-12-05 09:38:05 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Rudy Giuliani became the latest conservative to lash out at Twitter, accusing it of allowing someone to “invade my text” after he fell victim to a prank unrelated to the social media company. Giuliani, who is one of President Donald Trump’s lawyers battling the Mueller investigation, accidentally tweeted the random hyperlink “G-20.in” by not putting a space after a period. Because of how Twitter works, hyperlinks are automatically created when valid domains are written out in tweets. For example, writing out Twitter.com in a tweet would create a link to Twitter’s homepage. On Friday, Giulia..."
        },
        {
            "title": "Trumpの元サイバーセキュリティ専門家Rudy Giulianiは、実際にインターネットの仕組みを理解していません -  ThinkProgress",
            "link": "https://thinkprogress.org/rudy-giuliani-donald-trump-twitter-conspiracy-theory-cybersecurity-adviser/",
            "pub_date": "2018-12-05 13:00:37 GMT",
            "source_nm": "ThinkProgress",
            "source_url": "https://thinkprogress.org",
            "desc": "The White House adviser complained that Twitter \"allowed someone to invade my text.\" Which, what? Rudy Giuliani on the South Lawn of the White House on May 30, 2018. (Alex Wong/Getty Images) If you haven't noticed, Rudy Giuliani — President Donald Trump's attorney — has “spent only a small fraction of his time practicing law” in recent decades amid special counsel Robert Mueller's investigation into Russian interference in the 2016 US election — an investigation that increasingly appears to be circling his client. Don James is running for Senate in Michigan. He is a combat veteran, a succes..."
        },
        {
            "title": "Rudy Giuliani Twitterの誤植は、抗トランプの抗議ウェブサイトを火花 - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/05/rudy-giuliani-helps-create-anti-trump-protest-website-with-twitter-typo",
            "pub_date": "2018-12-05 11:35:44 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Rudy Giuliani has accused Twitter of allowing someone to “invade” one of his tweets to spread an anti-Trump message, after the veteran Republican sent a message with a typo. On 30 November, Giuliani sent a tweet criticising Robert Mueller for issuing an indictment just as Donald Trump was heading to the G20 summit in Buenos Aires. Giuliani said Mueller had done similar in July as Trump left for a meeting with Russian president Vladimir Putin, and that the actions could have been easily taken earlier or later. “Out of control! Supervision please?” declared the former mayor of New York’s twee..."
        },
        {
            "title": "ミューラーが仕事を取る前の狂ったスクランブル -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/rosenstein-comey-firing-obstruction-probe/index.html",
            "pub_date": "2018-12-07 14:32:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In the hectic eight days after President Donald Trump fired FBI Director James Comey, Deputy Attorney General Rod Rosenstein and top FBI officials viewed Trump as a leader who needed to be reined in, according to two sources describing the sentiment at the time. They discussed a range of options, including the idea of Rosenstein wearing a wire while speaking with Trump, which Rosenstein later denied. Ultimately, then-acting FBI Director Andrew McCabe took the extraordinary step of opening an obstruction of justice investigation even before special counsel Robert Mueller was appointed, the s..."
        },
        {
            "title": "プーチン・アイデアのトランプ・ペントハウスの創始者は、彼がどれほど遠くに行ったか分からないと言っている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/felix-sater-donald-trump-michael-cohen-moscow-tower_us_5c05a549e4b07aec57519c5e",
            "pub_date": "2018-12-03 23:33:31 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― The originator of the idea of giving Vladimir Putin a free $50 million penthouse in a proposed Trump Tower in Moscow said Monday he has no idea if the plan was ever presented to the Russian ruler or his associates. Felix Sater, who at the time was a “senior adviser” to then-presidential candidate Donald Trump, also downplayed its significance, calling it a mere marketing concept in an early stage of the project. “This was a marketing conversation. No more, no less,” he told HuffPost, describing his late 2015 meeting with Trump lawyer Michael Cohen. “The whole thing was a very p..."
        }
    ]
}