{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2RxT0hJU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:01:56 GMT",
    "content": [
        {
            "title": "PETAは、「反動物」の言葉を人種差別や同性愛嫌悪と同等にすることを批判 -  Fox News",
            "link": "https://www.foxnews.com/us/peta-criticized-for-equating-anti-animal-language-with-racism-and-homophobia",
            "pub_date": "2018-12-06 09:15:37 GMT",
            "source_nm": "フォックス・ニュース",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "アンバー・ラフィンとジェニー・ハーゲルは少数民族と動物の比較を好まない",
            "link": "https://www.vulture.com/2018/12/late-night-writers-respond-to-petas-viral-tweets.html",
            "pub_date": "2018-12-06 15:20:00 GMT",
            "source_nm": "コンドル",
            "source_url": "https://www.vulture.com",
            "desc": "Late Night With Seth Meyers” writers Amber Ruffin and Jenny Hagel appeared on the show last night to respond to PETA's viral tweets comparing “anti-animal ..."
        },
        {
            "title": "PETAとWhistleblowerは、ワシントン大学での動物実験の虐待を訴えている -  Riverfront Times",
            "link": "https://www.riverfronttimes.com/newsblog/2018/12/06/peta-and-whistleblower-allege-animal-testing-abuse-at-washington-university",
            "pub_date": "2018-12-06 17:02:00 GMT",
            "source_nm": "リバーフロントタイムズ",
            "source_url": "https://www.riverfronttimes.com",
            "desc": "A whistleblower who secretly filmed inside an animal testing lab at Washington University is behind new allegations that the school's animals are suffering from ..."
        },
        {
            "title": "PETAは人種差別主義、同性愛嫌悪と「特別な」言葉を比較するために裂けた",
            "link": "https://nypost.com/2018/12/06/peta-ripped-for-comparing-speciest-language-with-racism-homophobia/",
            "pub_date": "2018-12-06 21:19:00 GMT",
            "source_nm": "ニューヨークポスト",
            "source_url": "https://nypost.com",
            "desc": "PETA's suggestions were met with fierce backlash from people who said \"speciesist\" language just isn't the same as spewing racism and homophobia."
        },
        {
            "title": "PETAの最新広告動向 - ナショナルレビュー",
            "link": "https://www.nationalreview.com/corner/petas-latest-advertising-antics/",
            "pub_date": "2018-12-03 20:16:00 GMT",
            "source_nm": "ナショナルレビュー",
            "source_url": "https://www.nationalreview.com",
            "desc": "Did everybody behind this campaign think that Texans, North Carolinians, and Georgians would turn their backs on BBQ and burgers because of this?"
        },
        {
            "title": "PETAはフェミニストが卵を食べることができないと言います - シティページ",
            "link": "http://www.citypages.com/restaurants/peta-says-feminists-cant-eat-eggs/501907992",
            "pub_date": "2018-12-06 10:28:34 GMT",
            "source_nm": "都市のページ",
            "source_url": "http://www.citypages.com",
            "desc": "It's maybe not even the stupidest thing they did this week."
        },
        {
            "title": "ドンレモンはPETAのつぶやきに：座って -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/peta-anti-animal-language-don-lemon-chris-cuomo-cpt-vpx.cnn",
            "pub_date": "2018-12-06 03:46:09 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Chris Cuomo and Don Lemon discuss PETA's recent tweet in which it describes \"anti-animal language\" and calls out the \"speciesism\" of everyday ..."
        },
        {
            "title": "PETA、Nick JonasとPriyanka Chopraを誘拐し、結婚式で使用される動物に「酷使」を与える -  Breitbart News",
            "link": "https://www.breitbart.com/entertainment/2018/12/04/peta-attacks-nick-jonas-and-priyanka-chopra-for-cruelty-over-animals-used-in-their-wedding/",
            "pub_date": "2018-12-04 13:23:00 GMT",
            "source_nm": "Breitbart News",
            "source_url": "https://www.breitbart.com",
            "desc": "The radical organization PETA attacked singer Nick Jonas and actress Priyanka Chopra whose wedding featured animals in traditional Hindu ceremonial ..."
        },
        {
            "title": "PETAは動物のイディオムの選択肢を持つ馬を保持する必要があります - チャールストンポストクーリエ",
            "link": "http://www.postandcourier.com/opinion/editorials/peta-should-hold-its-horses-with-animal-idiom-alternatives/article_a2cbf334-fa52-11e8-b77c-cf41a75a4a82.html",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "チャールストンポストクーリエ",
            "source_url": "http://www.postandcourier.com",
            "desc": "What if someone encouraged you to be assertive and “take the flower by the thorns”?"
        },
        {
            "title": "PETA、トロント市とアストラル・メディアをカナダのグース広告で訴えることを脅かしている -  CityNews Calgary",
            "link": "https://www.660citynews.com/2018/12/07/peta-threatens-to-sue-city-of-toronto-and-astral-media-over-canada-goose-ads/",
            "pub_date": "2018-12-07 21:29:26 GMT",
            "source_nm": "CityNewsカルガリー",
            "source_url": "https://www.660citynews.com",
            "desc": "TORONTO — The People for the Ethical Treatment of Animals is threatening to sue the City of Toronto and Astral Media for removing anti-Canada Goose ads."
        },
        {
            "title": "あなたの馬を飼いなさい、PETA：グループの最新のキャンペーンが本当に彼らのヤギを得ると言う人もいます -  The Mercury News",
            "link": "https://www.mercurynews.com/2018/12/05/hold-your-horses-peta-some-say-groups-latest-campaign-really-gets-their-goat/",
            "pub_date": "2018-12-05 19:43:00 GMT",
            "source_nm": "マーキュリーニュース",
            "source_url": "https://www.mercurynews.com",
            "desc": "In a tweet, PETA offers up some kinder, gentler alternatives they would like the world to use instead of the ones that take animals' names in vain. Social media ..."
        },
        {
            "title": "ペネロペ・クルス、PETAで再び世界に毛皮を使わないよう促す -  PEOPLE.com",
            "link": "https://people.com/pets/penelope-cruz-peta-ad/",
            "pub_date": "2018-12-04 17:00:00 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "Penélope Cruz's newest role is that of animal advocate. The Oscar-winning actress has teamed up with People for the Ethical Treatment of Animals (PETA) to ..."
        },
        {
            "title": "ルイス・ハミルトン、PETA栄誉を受け取る|エンターテインメント - マンハッタン・マーキュリー",
            "link": "http://themercury.com/lifestyles/entertainment/lewis-hamilton-receives-peta-honour/article_5e0ea7e6-c50b-5fa9-9e11-7bbda93eed98.html",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "マンハッタン・マーキュリー",
            "source_url": "http://themercury.com",
            "desc": ""
        },
        {
            "title": "PETA、「反動物の言語」を嫌い、スピーチを憎む -  US News＆World Report",
            "link": "https://www.usnews.com/news/national-news/articles/2018-12-05/peta-compares-anti-animal-language-to-hate-speech",
            "pub_date": "2018-12-05 18:07:00 GMT",
            "source_nm": "US News＆World Report",
            "source_url": "https://www.usnews.com",
            "desc": "The animal rights group suggested alternatives to common phrases such as 'take the bull by the horns.'"
        },
        {
            "title": "グループはフロントストリート、「PETA Kills Avenue」に改名 -  WAVY-TV",
            "link": "https://www.wavy.com/news/local-news/norfolk/group-wants-front-st-renamed-to-peta-kills-avenue-/1641000295",
            "pub_date": "2018-12-05 18:17:00 GMT",
            "source_nm": "WAVY-TV",
            "source_url": "https://www.wavy.com",
            "desc": "NORFOLK, Va. (WAVY) - The Center for Consumer Freedom sent a letter to the Norfolk City Council Wednesday morning asking that Front Street, where PETA's ..."
        },
        {
            "title": "深刻なことに、ほとんどの人は、動物が工場農場で扱われる方法が道徳的に無防備であることを知っています。 -  BuzzFeedニュース",
            "link": "https://www.buzzfeednews.com/article/summeranne/its-easier-to-laugh-at-peta-than-it-is-to-admit-your-meat",
            "pub_date": "2018-12-07 18:53:26 GMT",
            "source_nm": "BuzzFeedニュース",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "The internet’s warring factions briefly found common ground this week in mocking a tweet by the frequently maligned animal rights organization PETA. Reactions were swift and contained multitudes, ranging from jokes making fun of vegans to serious outrage over PETA’s priorities to conspiracy theories that PETA is a meat industry psyop. Even Republican Sen. Orrin Hatch got in on it, sharing a video of himself eating bacon to own the vegans. But for those of us familiar with animal rights ideology, nothing in this tweet is extraordinary. Choosing not to use language that evokes violence toward..."
        },
        {
            "title": "ペネロペ・クルスとPETA、新しいクリスマス広告キャンペーンで毛皮を奪うことを促す - 星を見る",
            "link": "https://www.looktothestars.org/news/18588-penelope-cruz-and-peta-urge-shoppers-to-ditch-fur-in-new-christmas-ad-campaign",
            "pub_date": "2018-12-07 11:30:00 GMT",
            "source_nm": "星を見る",
            "source_url": "https://www.looktothestars.org",
            "desc": "Posing with a feline friend, Oscar winner and fashion icon Penélope Cruz has reunited with PETA for a new ad that proclaims, “Make Us Purr. Don’t Wear Fur.” Penelope Cruz and PETA Urge Shoppers to Ditch Fur in New Christmas Ad Campaign The ad, released just in time for the busy Christmas shopping season, follows recent commitments by top fashion designers and retailers – including Burberry, Gucci, Michael Kors, Diane von Furstenberg, John Galliano, and many others – to go 100 per cent fur-free. And Cruz, who fittingly nabbed an Emmy Award nomination for her role in the hit TV series The Ass..."
        },
        {
            "title": "ペット動物の言語を止めるキャンペーンが新たな夢を呼び起こした -  Mashable",
            "link": "https://mashable.com/article/peta-anti-animal-language-meme/",
            "pub_date": "2018-12-06 21:53:50 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "PETA's ridiculed campaign inspired a glorious new meme. The animal's rights group was heavily criticized for comparing \"anti-animal\" idioms to racism, homophobia, and other discriminatory language. Along with their terrible opinion, PETA posted a list of very serious alternatives for \"anti-animal language.\" Hilarious examples include \"Take a flower by the thorns\" instead of \"Take the bull by the horns,\" as if people could say that with a straight face. Words matter, and as our understanding of social justice evolves, our language evolves along with it. Here’s how to remove speciesism from y..."
        },
        {
            "title": "PETA、「アンチ・アニマル」言語への代替案を提言 -  Newsweek",
            "link": "https://www.newsweek.com/peta-suggests-language-offset-phrases-bring-home-bacon-and-beat-dead-horse-1246161",
            "pub_date": "2018-12-05 23:59:24 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The breadwinners at home should bring home the bagels, at least according to People for the Ethical Treatment of Animals (PETA), who launched a campaign Tuesday to rid folks from century-old sayings. For example, PETA says people should no longer “bring home the bacon,” “beat a dead horse,” “kill two birds with one stone” or “take the bull by the horns.” PETA sent its message via Twitter, hoping to change how people use slang they refer to as \"anti-animal.\" “Words matter, and as our understanding of social justice evolves, our language evolves along with it. Here’s how to remove speciesism ..."
        },
        {
            "title": "インターネットは、「反動物」のイディオムの使用をやめることを提案した後、PETAを模倣する -  Mashable",
            "link": "https://mashable.com/article/peta-anti-animal-language-twitter/",
            "pub_date": "2018-12-05 11:55:41 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "PETA wants people to stop using age-old idioms that it believes are rooted in \"speciesism\" and \"anti-animal language.\" So, that means they want you to stop saying \"kill two birds with one stone,\" and instead say you're going to \"feed two birds with one scone.\" SEE ALSO: Graphic PETA campaign draws angry backlash from Aussie farmers PETA suggested alternatives to idioms that frequently crop up in common parlance. Things like beating a dead horse, which PETA thinks should be replaced with \"feed a fed horse.\" Instead of bringing home the bacon, we should be bringing home the bagels, apparently..."
        },
        {
            "title": "実際にPETAは人々に「反動物言語」の使用をやめさせ、インターネットは無慈悲にトロールするように求めている -  Inquisitr News",
            "link": "https://www.inquisitr.com/5195420/peta-actually-asks-people-to-stop-using-anti-animal-language-and-the-internet-trolls-them-mercilessly/",
            "pub_date": "2018-12-05 17:09:51 GMT",
            "source_nm": "Inquisitrのニュース",
            "source_url": "https://www.inquisitr.com",
            "desc": "PETA is always looking to protect animals and keep the human race from abusing them or treating them with lack of respect. The group known as the People for the Ethical Treatment of Animals have picketed numerous places around the world in order to get fair treatment for all creatures. Now, they have asked the world to stop using “anti-animal language,” but it has only brought about ridicule and Internet trolls. On Tuesday, PETA sent out a tweet asking people to stop using anti-animal language because “words matter.” They brought up the fact that as time moves on, social justice evolves and..."
        },
        {
            "title": "シャネルは毛皮とエキゾチックな動物の皮を禁止 -  CNN",
            "link": "https://www.cnn.com/style/article/chanel-fur-ban-scli-intl/index.html",
            "pub_date": "2018-12-04 16:59:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Chanel has agreed to ban fur and exotic skins from its collections, saying it wanted to maintain ethical standards and following pressure from animal rights campaigners. The internationally renowned French fashion house announced that it will stop producing garments and accessories made from animal fur, as well as leathery skins such as crocodile, lizard and snake. A spokeswoman for Chanel told CNN that the decision was taken partly because it is not possible to obtain such products which meet the company's principles. She said: \"At Chanel, we are continually reviewing our supply chains to ..."
        },
        {
            "title": "&#39;飼料馬を飼いなさい&#39;：PETAは反動物の言語を避けるために屠殺慣用句を提案する -  RT",
            "link": "https://www.rt.com/usa/445596-peta-language-police-tweet/",
            "pub_date": "2018-12-05 04:30:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "PETA is stepping forward to defend animals against not only physical violence, but verbal “microaggressions” as well in a bizarre attempt at adding non-humans to the list of groups “protected” by political correctness. The animal rights group posted what it must have thought was a helpful graphic suggesting animal lovers stop using oppressive phrases like “kill two birds with one stone” and replace them with kinder, gentler alternatives like “feed two birds with one scone.” Words matter, and as our understanding of social justice evolves, our language evolves along with it. Here’s how to re..."
        },
        {
            "title": "PETA、「動物志向のフレーズ」の笑い声のリストを出版して「種族争奪戦」 - ゼロヘッジ",
            "link": "https://www.zerohedge.com/news/2018-12-05/peta-publishes-laughable-list-animal-friendly-phrases-fight-speciesism",
            "pub_date": "2018-12-06 04:15:00 GMT",
            "source_nm": "ゼロヘッジ",
            "source_url": "https://www.zerohedge.com",
            "desc": "If animals could talk, they'd probably ask PETA to kindly mind its own business. Hundreds of thousand of cows, pigs and chickens are slaughtered in American factory farms every day (a 'moral outrage' that one might expect would occupy more of PETA's messaging budget), the organization - which has hundreds of celebrity members (not unlike the Church of Scientology) - has instead devoted its latest PR campaign to combating 'speciesism'. That's right: PETA is trying to stop people from being 'racist' against chickens. In a hilarious chart published by PETA this week (the graphic has since gone..."
        }
    ]
}