{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTm5remJuRm5OaElDWlc0b0FBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:37:28 GMT",
    "content": [
        {
            "title": "事実チェック：Alexandria Ocasio-Cortezは「私はとても良い脳を持っている」と宣言しましたか？ -  Snopes.com",
            "link": "https://www.snopes.com/fact-check/ocasio-cortez-i-have-a-very-good-brain-trump/",
            "pub_date": "2018-12-07 19:52:58 GMT",
            "source_nm": "Snopes.com",
            "source_url": "https://www.snopes.com",
            "desc": ""
        },
        {
            "title": "新しい議員が彼女のインターンに$ 15を支払う。それは大きな問題ですか？ - NPR",
            "link": "https://www.npr.org/2018/12/06/674378315/new-congresswoman-will-pay-her-interns-15-an-hour-is-that-a-big-deal",
            "pub_date": "2018-12-06 23:26:00 GMT",
            "source_nm": "NPR",
            "source_url": "https://www.npr.org",
            "desc": "When Alexandria Ocasio-Cortez takes office next month, representing New York's 14th District, she will be a part of the \"blue wave\" of new Democrats in the ..."
        },
        {
            "title": "Ocasio-CortezとTlaibはGary Cohnとの新しい議会の「企業ロビイストグループ」イベントをリッピングする -  ThinkProgress",
            "link": "https://thinkprogress.org/alexandria-ocasio-cortez-rashida-tlaib-house-democrats-gary-cohn-goldman-sachs-congress-2018-midterms-c8a3a89180ae/",
            "pub_date": "2018-12-07 15:58:00 GMT",
            "source_nm": "ThinkProgress",
            "source_url": "https://thinkprogress.org",
            "desc": "Money playing a major role in politics is obviously not a ThinkProgress exclusive. But amid all of the corruption and conflicts of interest that make headlines, ..."
        },
        {
            "title": "ハーバードの議会議員のための議論のあるオリエンテーションで話したのは誰か - スレート",
            "link": "https://slate.com/news-and-politics/2018/12/harvard-orientation-alexandria-ocasio-cortez-rashida-tlaib.html",
            "pub_date": "2018-12-07 22:13:00 GMT",
            "source_nm": "スレート",
            "source_url": "https://slate.com",
            "desc": ""
        },
        {
            "title": "Alexandria Ocasio-Cortez、Mike Huckabeeさんに「False Statements To Sarah」を残すように指示する -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-sarah-huckabee-sanders-mike_us_5c05436ce4b0cd916fae54ae",
            "pub_date": "2018-12-03 17:51:00 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Alexandria Ocasio-Cortez slammed Mike Huckabee on Twitter on Sunday, suggesting that the former Arkansas governor “leave the false statements” to his ..."
        },
        {
            "title": "ニューヨークのAmazon：Ocasio-Cortezは技術者たちがロビイストを求めていると聞こえる",
            "link": "https://www.foxnews.com/tech/amazon-in-new-york-ocasio-cortez-sounds-off-as-tech-behemoth-seeks-lobbyists",
            "pub_date": "2018-12-04 19:19:09 GMT",
            "source_nm": "フォックス・ニュース",
            "source_url": "https://www.foxnews.com",
            "desc": "Alexandria Ocasio-Cortez slammed Amazon's plans to set its new headquarters in New York on Tuesday, as the tech giant reportedly seeks help from lobbyists ..."
        },
        {
            "title": "オカシオ・コルテス、民間健康保険市場に「死のパネル」が存在する|ザヒル - ザヒル",
            "link": "https://thehill.com/homenews/house/419349-ocasio-cortez-says-death-panels-now-exist-in-health-care",
            "pub_date": "2018-12-02 18:07:08 GMT",
            "source_nm": "丘",
            "source_url": "https://thehill.com",
            "desc": "Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) on Sunday referred to \"death panels,\" which was popularized almost a decade ago by Sarah Palin, saying they ..."
        },
        {
            "title": "Pressley、Ocasio-Cortez、および他の新人の民主党がハーバード大学に抗議 -  The Boston Globe",
            "link": "https://www.bostonglobe.com/metro/2018/12/04/rookie-democrats-won-left-out-cold/dF5GikulaaZCWEuAWDqX8H/story.html",
            "pub_date": "2018-12-05 02:54:00 GMT",
            "source_nm": "ボストングローブ",
            "source_url": "https://www.bostonglobe.com",
            "desc": "Ayanna Pressley, Alexandria Ocasio-Cortez, and Lori Trahan were among those gathered outside Harvard's Kennedy School on Tuesday night."
        },
        {
            "title": "オカシオ・コルテス、ペンタゴン$$ミスが全員のためにメディケアに資金提供できると主張した - フォックス・ニュース",
            "link": "https://www.foxnews.com/politics/ocasio-cortez-called-out-for-claiming-pentagon-cash-would-cover-medicare-for-all",
            "pub_date": "2018-12-04 14:16:05 GMT",
            "source_nm": "フォックス・ニュース",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "Ocasio-Cortezだけでなく、女性政治家の衣服への固定 -  Vox.com",
            "link": "https://www.vox.com/identities/2018/12/3/18107151/alexandria-ocasio-cortez-eddie-scarry-women-politics",
            "pub_date": "2018-12-03 13:30:04 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Ever since women started holding political office, Americans have been obsessed with their clothes. Here's why that's a problem."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテスとウォーレン・バフェットは、税金に関するこの重要なポイントに同意します -  CNBC",
            "link": "https://www.cnbc.com/2018/12/04/ocasio-cortez-and-warren-buffett-agree-on-this-key-point-about-taxes.html",
            "pub_date": "2018-12-04 19:58:41 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "Alexandria Ocasio-Cortez is the youngest woman ever elected to Congress. Warren Buffett is the chairman and CEO of Berkshire Hathaway and, according to ..."
        },
        {
            "title": "ハーバード大学の二国間議会のオリエンテーションは、コーポレートガバナンスのために火の下で -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-freshman-progressives-criticize-harvard-orientation_us_5c0ab004e4b0ab8cf6930a91",
            "pub_date": "2018-12-07 18:57:42 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― Congratulations! You’ve been elected to Congress! You’re now a member of one of the most powerful institutions in the world, and to usher you into your new job, you get to attend an orientation at Harvard University, one of the most prestigious universities in the world. Rep. Mark Pocan (D-Wis.) still remembers what it felt like to attend the bipartisan gathering in 2012, hosted by the Kennedy School’s Institute of Politics: “I was so excited to be a member of a branch of government for the most awesome country on the planet.” And indeed, the gathering still had that effe..."
        },
        {
            "title": "右翼メディアはアレクサンドリア・オカシオ・コルテスを終了できない -  VICE",
            "link": "https://www.vice.com/en_us/article/qvqeaq/the-right-wing-media-cant-quit-alexandria-ocasio-cortez",
            "pub_date": "2018-12-07 20:57:28 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "The headlines are starting to get to me. On Townhall, there’s “Brutal Fact Check: 'Four Pinocchios' for Ocasio-Cortez on Ludicrous Single-Payer Healthcare Claims.” Over at Twitchy: “People are wondering why Alexandria Ocasio-Cortez isn’t getting the Dan Quayle treatment.” The slightly more respectable National Review warns, “AO-C Is Not A-OK.” Hannity.com reports, “CORTEZ: Renewable Energy Will Lead to ‘Economic, Social, Racial Justice’ in the USA.” The Independent Sentinel, a website that claims to “report the news the media won’t,” exhorts, “Alexandria O-Cortez Wants Her 'Green New Deal' ..."
        },
        {
            "title": "Ocasio-CortezとTrump Jr.はソーシャルメディア・バーブを貿易 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/aoc-tweet-donald-trump-jr-large-brain-subpoenas/index.html",
            "pub_date": "2018-12-08 05:06:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rep.-elect Alexandria Ocasio-Cortez blasted Donald Trump Jr. on Friday for insulting her and in turn drew the ire of conservatives who saw her counterattack as a power-abusing threat to the eldest son of President Donald Trump. \"I have noticed that Junior here has a habit of posting nonsense about me whenever the Mueller investigation heats up,\" the Democratic Socialist from New York tweeted. \"Please, keep it coming Jr - it's definitely a 'very, very large brain' idea to troll a member of a body that will have subpoena power in a month. Have fun!\" The \"brain\" line appeared to reference Pres..."
        },
        {
            "title": "Ocasio-Cortezは、民主党の召喚令の力を思い起こさせるTrump Jr.のミームに拍手を送る -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ocasio-cortez-trump-jr-democrats-subpoena-power_us_5c0af5b9e4b035a7bf5b2eda",
            "pub_date": "2018-12-08 00:51:37 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Firebrand Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) scorched Donald Trump Jr. on Friday for sharing a weird meme on Instagram suggesting that progressives like her will have America eating dogs. “Please, keep it coming Jr — it’s definitely a ‘very, very large brain’ idea to troll a member of a body that will have subpoena power in a month,” Ocasio-Cortez, 29, tweeted. “Have fun!” I have noticed that Junior here has a habit of posting nonsense about me whenever the Mueller investigation heats up. Please, keep it coming Jr - it’s definitely a “very, very large brain” idea to troll a member..."
        },
        {
            "title": "復活の左翼が議会に来ている。ここに彼らが誰で、何が欲しいのですか？ - ワシントンポスト",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/resurgent-left-wing-is-coming-congress-heres-who-they-are-what-they-want/",
            "pub_date": "2018-12-07 18:42:22 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) talks during a news conference with members of the Progressive Caucus in Washington,on Nov. 12. (AP Photo/Susan Walsh)The Associated Press This is the first in a four-part weekly series examining the dynamics of the new Congress. The incoming House Democratic majority has an expanded liberal faction that is already making waves. The Progressive Caucus will grow to nearly 100 members next year, giving it tremendous potential influence. By comparison, the Freedom Caucus, the uber-conservative wing of the Republican Party, successfully blocked bills..."
        },
        {
            "title": "ドナルド・トランプ・ジュニアは、アレクサンドリア・オカシオ・コルテスを攻撃するためにひどい犬食いミームを使う",
            "link": "https://mashable.com/article/donald-trump-jr-alexandria-ocasio-cortez-socialism-meme/",
            "pub_date": "2018-12-07 16:18:20 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "Donald Trump Jr. just posted something very dumb and bad on Instagram and I swear this is not a repeat. This time, the president's son went after newly-elected congresswoman Alexandria Ocasio-Cortez and her democratic socialist background by using a meme about eating dogs. View this post on Instagram It’s funny cuz it’s true!!! 🤣🇺🇸🤣🇺🇸🤣 A post shared by Donald Trump Jr. (@donaldjtrumpjr) on Dec 6, 2018 at 4:01pm PST Making the whole post even worse is Junior's caption, \"It's funny cuz it's true!!!\" Setting aside for a moment the racist roots of dog-eating jokes, the meme is likely a r..."
        },
        {
            "title": "愛アレクサンドリアオカシオコルテスのInstagram？彼女の体の言語が明らかにするものはここにあります -  Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218651/alexandria-ocasio-cortez-body-language-congress",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "精製所29",
            "source_url": "https://www.refinery29.com",
            "desc": "Alexandria Ocasio-Cortez catapulted into the nation's consciousness this past summer after pulling off one of the most major election upsets in recent political history — and she's lived rent-free in all of our minds since then. Progressives adore her, right-wingers hate her, and everyone in between still follows her every movement. As she prepares to take her place in Capitol Hill, the representative-elect has taken to Instagram Stories to give her constituents an unprecedented inside look into the congressional orientation and the transition process. To find out what makes Ocasio-Cortez s..."
        },
        {
            "title": "デマリーダー：インフラストラクチャー法案は気候変動に取り組まなければならない -  AP通信",
            "link": "https://apnews.com/ec36a5d16ae04c42bd6b46465e1c2a47",
            "pub_date": "2018-12-07 17:52:03 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — Democratic leaders in Congress demanded Friday that major legislation on roads, bridges and other infrastructure include efforts to curb global warming, complicating prospects for a deal with President Donald Trump on a jobs-boosting bill that both parties have targeted as a priority. Schumer said Friday in a letter to Trump that climate change will cause \"untold human suffering and significant damage to the U.S. economy\" if left unchecked. The New York Democrat called for permanent tax credits to boost production of wind and solar energy and to make homes and offices more..."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテス、ドナルド・トランプ・ジュニアに拍手を送り、彼に民主党員たちがすぐに召喚令を授けることを思い出させる - 捜査ニュース",
            "link": "https://www.inquisitr.com/5199199/alexandria-ocasio-cortez-claps-back-at-donald-trump-jr-reminds-him-democrats-will-soon-have-subpoena-power/",
            "pub_date": "2018-12-07 21:27:57 GMT",
            "source_nm": "Inquisitrのニュース",
            "source_url": "https://www.inquisitr.com",
            "desc": "Donald Trump Jr. can have his memes, but Alexandria Ocasio-Cortez says she will get the last laugh — in about a month, when Democrats will have power to subpoena him. This week, the eldest son of President Donald Trump shared a meme insinuation that socialists eat dogs in an attempted dig at the newly elected member of Congress. Ocasio-Cortez identifies as a Democratic Socialist, advocating for things like Medicare for All and a so-called Green New Deal that promotes alternative energy sources. In his Instagram post, Trump Jr. imagined his father in a discussion with the congresswoman elect..."
        },
        {
            "title": "議会職員のための生きている賃金のためのプッシュは、なぜ高価なDCで共鳴するべきである -  The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/06/why-push-living-wage-congressional-staffers-should-resonate-hyper-expensive-dc/",
            "pub_date": "2018-12-06 22:07:18 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) talks with reporters, on Nov. 14. (Susan Walsh/AP)The Associated Press Rep.-elect Alexandria Ocasio-Cortez has embraced her role as de facto spokeswoman for the progressive arm of the Democratic freshmen headed to Washington in January. She hasn’t entirely chosen that role; it seems that every statement or action from her is amplified by both her supporters and critics in a way that’s ... unusual for a new member of the House. The result, though, can be a spotlight shining on things that are otherwise in the dark. Consider the revelation that Oca..."
        },
        {
            "title": "Alexandria Ocasio-Cortezは、ドナルド・トランプ・ジュニアに、彼に召喚令状を握っている誰かをトロールしないよう警告しています。",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/ocasio-cortez-donald-trump-jr-twitter-subpoena-power-democrats-house-of-representatives-tweet-a8673371.html",
            "pub_date": "2018-12-07 20:09:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Alexandria Ocasio-Cortez, the new Democratic darling in Washington DC, has poked fun at Donald Trump’s eldest son, suggesting it is not wise to troll a member of a body that will soon have subpoena powers over him. Earlier this week, Donald Trump JR sought to mock the 29-year-old congresswoman-elect – apparently hated by conservatives as much as she is loved by progressives – with a meme he posted to his Instagram page. The Washington Post reported the meme implied Ms Ocasio-Cortez’s democratic socialist views would lead to Americans eating dogs. Consisting of two images that had been place..."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテス右：議会のインターンと職員は生活賃金にふさわしい - 製油所29",
            "link": "https://www.refinery29.com/en-us/2018/12/218644/alexandria-ocasio-cortez-congress-paid-internships-staff-salary-increase",
            "pub_date": "2018-12-06 15:28:00 GMT",
            "source_nm": "精製所29",
            "source_url": "https://www.refinery29.com",
            "desc": "Alexandria Ocasio-Cortez set her sights this week on a longtime D.C. issue barely any members of Congress have addressed in the past: the archaic tradition of unpaid internships and refusal to offer paid staffers a living wage. For Carlos Mark Vera, founder and CEO of the nonprofit organization Pay Our Interns, that the congresswoman-elect for New York's 14th District used her political capital to speak on this issue was a refreshing change. \"A lot of constituents think that staffers here in Capitol Hill are eating lobster, when that's just not a fact,\" Vera told Refinery29. \"There are peop..."
        },
        {
            "title": "AmazonのHQ2取引は、アメリカの政治に何が間違っているかを表している -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/amazons-hq2-deal-represents-all-that-is-wrong-with-us-politics",
            "pub_date": "2018-12-07 11:00:15 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Political and business leaders often say that conflict creates opportunities. Related: New Yorkers won't give up the fight to stop Amazon colonising our city | Arwa Mahdawi A few weeks ago, Andrew Cuomo and Bill de Blasio announced plans to give Amazon – one of the three most valuable companies in the world – over $2bn in taxpayer subsidies to locate a major operation in Queens. The response to the deal, and resulting conflict, was fast and ferocious. State senator Michael Gianaris, who represents the affected district, said: “Ideally [the deal] should be torn up and thrown in the garbage.”..."
        },
        {
            "title": "ドナルド・トランプ・ジュニアは、社会主義者が犬を食べることを暗示しているオカシオ・コルテスをトロールする - ワシントン・ポスト",
            "link": "https://www.washingtonpost.com/nation/2018/12/07/its-funny-cuz-its-true-donald-trump-jr-trolls-ocasio-cortez-with-meme-implying-socialists-eat-dogs/",
            "pub_date": "2018-12-07 08:06:49 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Donald Trump Jr. addresses the crowd at a campaign rally in Orlando on July 18. (Photo by Willie J. Allen Jr. for The Washington Post)For The Washington Post Donald Trump Jr. mocked Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) Thursday night with a meme that implied the newly-elected congresswoman’s democratic socialist views would lead to Americans eating dogs. The meme is made up of two photos stitched together. The top image is of Ocasio-Cortez along with the text: “Why are you so afraid of a socialist economy?” The second picture, this time showing President Trump, provides a blunt answ..."
        },
        {
            "title": "新しいグリーン・ディールで民主党が2020年に本当に勝つことはできますか？ - 理由",
            "link": "https://reason.com/blog/2018/12/06/can-the-democrats-really-win-2020-with-a",
            "pub_date": "2018-12-06 16:15:00 GMT",
            "source_nm": "理由",
            "source_url": "https://reason.com",
            "desc": "\"This is going to be the New Deal, the Great Society, the moon shot, the civil rights movement of our generation,\" declaimed Rep.-elect Alexandria Ocasio-Cortez (D–N.Y.) at a \"Solving Our Climate Crisis\" townhall this week. She was referring to the idea of a Green New Deal, which Mother Jones describes as \"a complete realignment of the U.S. economy for a carbon-free future.\" Not wanting for ambition, Ocasio-Cortez added this goal: \"We can use the transition to 100 percent renewable energy as the vehicle to establish economic, racial and social justice in America.\" Ocasio-Cortez and her alli..."
        },
        {
            "title": "「社会主義者は犬を食べる」対「召喚勢力」：Ocasio-Cortez＆Trump Jr.",
            "link": "https://www.rt.com/usa/445911-ocasio-cortez-trump-tweet/",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Incoming Congresswoman Alexandria Ocasio-Cortez lashed out at Donald Trump Jr., tweeting a veiled legal threat after a meme he posted rehashing a tired trope about socialism was published in the Washington Post. The firefight began when the president's son posted an image meme mocking Ocasio-Cortez and dismissing socialism as a system doomed to end in dining on dogs, adding his sage observations: \"It's funny cuz it's true.\" Ocasio-Cortez appeared to take the dig – and the WaPo's signal-boost – personally, escalating rapidly on Twitter. View this post on Instagram It’s funny cuz it’s true!!!..."
        },
        {
            "title": "Alexandria Ocasio-Cortez Trollsドナルド・トランプ・ジュニア - ニューズウィーク",
            "link": "https://www.newsweek.com/alexandria-ocasio-cortez-trolls-donald-trump-jrs-very-very-large-brain-have-1250081",
            "pub_date": "2018-12-07 19:50:23 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Congresswoman-elect Alexandria-Ocasio Cortez shot back at first son Donald Trump Jr. on Friday afternoon after he mocked her with a meme on Instagram suggesting that Americans would be eating dogs if they supported ideas for a socialist economy. “I have noticed that Junior here has a habit of posting nonsense about me whenever the Mueller investigation heats up,” Ocasio-Cortez tweeted. “Please, keep it coming Jr - it’s definitely a ‘very, very large brain’ idea to troll a member of a body that will have subpoena power in a month.” She finished with: “Have fun!” Democrats regained..."
        },
        {
            "title": "Ayanna Pressleyは新しい議会の多くの女性によって脅かされている男性のためのシンプルなメッセージを持っています -  ThinkProgress",
            "link": "https://thinkprogress.org/ayanna-pressley-has-a-simple-message-for-men-who-are-threatened-by-the-new-congress-many-women/",
            "pub_date": "2018-12-07 19:14:18 GMT",
            "source_nm": "ThinkProgress",
            "source_url": "https://thinkprogress.org",
            "desc": "Ayanna Pressley at the the headquarters of the Massachusetts Democratic Party in Dorchester, Massachusetts on September 28, 2018. (JOSEPH PREZIOSO/AFP/Getty Images) Rep.-elect Ayanna Pressley (D-MA) has had a busy week. On Wednesday, the Massachusetts congresswoman-elect gave her farewell address to the Boston City Council — where she has served since 2010. Reps.-elect Alexandria Ocasio-Cortez (D-NY) and Rashida Tlaib (D-MI) made the trip to support their friend, who was praised by her council colleagues for having “changed the course of history in the city of Boston” and for being “the gre..."
        },
        {
            "title": "Alexandria Ocasio-Cortezは最低$ 15時間で彼女のインターンを払うだろう -  Jezebel",
            "link": "https://theslot.jezebel.com/alexandria-ocasio-cortez-will-pay-her-interns-at-least-1830875263",
            "pub_date": "2018-12-05 16:06:00 GMT",
            "source_nm": "イゼベル",
            "source_url": "https://theslot.jezebel.com",
            "desc": "Image: Associated Press The unpaid internship is just one more outdated, unfair, yet entirely commonplace practice inside Congress that Alexandria Ocasio-Cortez is aiming to shift: On Tuesday, a day after she sharply criticized the low salaries typically offered to entry-level congressional staff and proposed the sensible solution of paying people a living wage, Ocasio-Cortez announced she will become one of the few members of the House who actually pay their interns. And she won’t be giving them a “stipend,” which is often just a euphemism for extremely below minimum wage compensation—she’..."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテスはドナルド・トランプ・ジュニアのトローリングを閉鎖する：我々はすぐに「召喚令状を持つ」 - サロン",
            "link": "https://www.salon.com/2018/12/07/alexandria-ocasio-cortez-fires-back-at-trump-jr-for-offensive-meme/",
            "pub_date": "2018-12-07 21:32:25 GMT",
            "source_nm": "サロン",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Salon It seems as though Donald Trump Jr. hasn’t quite outgrown playground smack talk, what with his constant social media posts berating democrats and Trump opposers, publishing an offensive meme online targeted at Democratic congressperson-elect Alexandria Ocasio-Cortez. The photo pictures Ocasio-Cortez asking, “Why are you so afraid of a socialist economy?” with President Trump responding, saying “Because Americans want to walk their dogs, not eat them.” View this post on Instagram It’s funny cuz it’s true!!! A post shared by Donald Trump Jr. (@donaldjtrumpjr) on Dec 6, 2018 at 4:0..."
        },
        {
            "title": "Bernie Sanders氏は、2020年の潜在的なキャンペーンで気候変動が中心的な役割を果たす可能性があることを示す - サロン",
            "link": "https://www.salon.com/2018/12/05/bernie-sanders-signals-that-climate-change-could-take-center-stage-in-a-potential-2020-campaign/",
            "pub_date": "2018-12-05 19:52:27 GMT",
            "source_nm": "サロン",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Tasos Katopodis Bernie Sanders on Monday organized a town hall meeting on climate change to packed rooms at the Hart Senate Office Building in Washington, an early indicator of what could become a central tenant of a presidential campaign as news swirls of the Vermont senator's 2020 ambitions. Sanders brought together a star-studded panel, which included Representative-elect Alexandria Ocasio-Cortez (D-N.Y.), Academy Award nominee Shailene Woodley, CNN host Van Jones and 350.org founder Bill McKibben. The Vermont Senator opened up the discussion by saying, “Tonight we are dealing with..."
        },
        {
            "title": "左は「グリーンニューディール」が地球を救い、GOPを破壊すると考えている -  VICE",
            "link": "https://www.vice.com/en_us/article/4397ap/the-left-thinks-a-green-new-deal-could-save-earth-and-destroy-the-gop",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "Imagine a country where climate change policy is at the forefront of everyone’s minds, a majority of Americans earn a living wage working jobs that don’t destroy the planet, and Republicans pay dearly for resisting the society-wide shift. Though this is clearly not our current reality, excitement is building on the left for a policy that proponents believe could transform the US economy, along with the political narrative on climate action. That policy, which includes moving to 100 percent clean energy in ten years, is known as a “green new deal.” It would, according to supporters, also gua..."
        },
        {
            "title": "トランプ・ジュニア・トロール・アレクサンドリア・オカシオ・コルテス（Instagram  -  Newsweek）",
            "link": "https://www.newsweek.com/trump-jr-ocasio-cortez-instagram-memes-1248625",
            "pub_date": "2018-12-07 10:08:09 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Donald Trump Jr. shared a meme mocking New York Representative-elect Alexandria Ocasio-Cortez and socialism on his Instagram, suggesting Americans would end up eating dogs if they took her advice on the economy. In the image posted by President Donald Trump’s eldest son, Ocasio-Cortez, a democratic socialist, asks the question: “Why are you so afraid of a socialist economy?” Beneath is an image of President Trump replying: “Because Americans want to walk their dogs, not eat them.” Trump Jr. wrote on the Instagram post: “It’s funny cuz it’s true!!!” Read more: Alexandria Ocasio-Cortez blasts..."
        },
        {
            "title": "ドナルド・トランプ・ジュニア、アレクサンドリア・オカシオ・コルテスと犬食のミーム攻撃 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/donald-trump-jr-alexandria-ocasio-cortez-dog-meme_us_5c0a1ed6e4b0de79357b7269",
            "pub_date": "2018-12-07 07:45:12 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Donald Trump Jr. used Instagram to take aim at Democratic Congresswoman-elect Alexandria Ocasio-Cortez on Thursday. President Donald Trump’s eldest son shared a meme featuring photographs of his father and Ocasio-Cortez, 29, which suggested that her progressive policies would result in Americans having to eat dogs. View this post on Instagram A post shared by Donald Trump Jr. (@donaldjtrumpjr) on Dec 6, 2018 at 4:01pm PST “It’s funny cuz it’s true!!!” Trump Jr. captioned the post. Ocasio-Cortez became the youngest woman ever elected to Congress after winning her race for a U.S. House seat i..."
        },
        {
            "title": "Amazonは世代保守的な選挙で成功を収めましたが、私たちはそれを望んでいないようです -  Forbes",
            "link": "https://www.forbes.com/sites/davidbahnsen1/2018/12/05/amazon-has-teed-up-a-generation-of-conservative-electoral-success-and-we-apparently-dont-want-it/",
            "pub_date": "2018-12-05 20:59:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Graffiti has been painted on a sidewalk by someone opposed to the location of an Amazon headquarters in the Long Island City neighborhood in the Queens borough of New York, Friday, Nov. 16, 2018. Residents of the New York City public housing complex near the spot where Amazon plans to put a new headquarters have mixed reaction to the global behemoth coming to the neighborhood. (AP Photo/Mark Lennihan) It may seem that there has been ample conservative opposition to the recent announcement of Amazon’s sweetheart deals to open an office expansion in Queens, NY and Arlington, VA, but the fact ..."
        },
        {
            "title": "LibsはManchinがエネルギー委員会の会員になることに反対している -  Power Line",
            "link": "https://www.powerlineblog.com/archives/2018/12/libs-oppose-manchin-becoming-energy-committees-ranking-member.php",
            "pub_date": "2018-12-07 16:50:59 GMT",
            "source_nm": "電力線",
            "source_url": "https://www.powerlineblog.com",
            "desc": "(Paul Mirengoff) Sen. Joe Manchin is the leading contender to become the senior Democrat on the Senate Energy and Natural Resources Committee. Manchin, however, is pro-coal, as befits a Senator from West Virginia. And when Manchin ran for the Senate in 2010, a campaign ad featured him shooting a bullet through a piece of “climate change” legislation. The left wasn’t amused then, and it isn’t amused now. Tom Steyer has joined environmental activists in calling on Sen. Chuck Schumer to keep Manchin out of the Ranking Member spot. Washington Gov. Jay Inslee, whom the New York Times describes a..."
        },
        {
            "title": "グリーン・ニューディールは、気候変動の大災害から文明を救うことができるか？ - ゴッサム奏者",
            "link": "http://gothamist.com/2018/12/05/climate_change_green_new_deal.php",
            "pub_date": "2018-12-05 18:59:00 GMT",
            "source_nm": "ゴッサム奏者",
            "source_url": "http://gothamist.com",
            "desc": "A sign still stands at a McDonald's restaurant burned in the Camp Fire, in the northern California town of Paradise. (John Locher/AP/Shutterstock) For those invested in civilization's survival, the last few years haven't offered much cause for optimism. Dire climate change reports seem to land on our screens weekly, with normally sober scientists issuing increasingly panicked warnings about the catastrophe currently in progress. Meanwhile, the president of the United States plugs his fingers into his ears and shouts into his rage machine, pausing only occasionally to insult the victims of o..."
        },
        {
            "title": "AmazonはHQ2以上の猛烈な怒りの中でエリートのロビー活動家を呼び寄せている -  VICE",
            "link": "https://www.vice.com/en_us/article/nepq7q/amazon-is-bringing-in-elite-lobbyists-amid-seething-rage-over-hq2",
            "pub_date": "2018-12-06 22:56:43 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "Amazon might be too big to tax, but it’s not too big to freak out. As the company tries to erect a massive headquarters in America’s largest city, it has come up against staunch opposition from residents, politicians and unions—all concerned the powerful monopoly will serve to inflate rent and strain local infrastructure, especially the housing supply and subway system. And while it might seem like a trillion-dollar company could easily quash protesting naysayers, turns out CEO Jeff Bezos might actually have good reason to try and win the haters over. On Wednesday, the Wall Street Journal r..."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテスは彼女のインターンを「最低15ドルで支払う」 -  VICE",
            "link": "https://broadly.vice.com/en_us/article/8xpv7x/alexandria-ocasio-cortez-pay-interns-congress",
            "pub_date": "2018-12-05 16:16:59 GMT",
            "source_nm": "VICE",
            "source_url": "https://broadly.vice.com",
            "desc": "Alexandria Ocasio-Cortez is changing business as usual on Capitol Hill. On Tuesday, the incoming New York congresswoman's chief of staff, Saikat Chakrabarti, told Washington Post reporter Jeff Stein she plans to pay her interns \"at least\" $15 an hour, a move Ocasio-Cortez says is part of her effort to \"walk the walk.\" \"Very few members of Congress actually pay their interns,\" Ocasio-Cortez wrote on Twitter. \"We will be one of them.\" Indeed, according to a 2017 report from the bipartisan nonprofit Pay Our Interns, there are very few congressional offices that employ paid interns, particularl..."
        },
        {
            "title": "誤ったつぶやきで、アレクサンドリア・オカシオ・コルテスは、メディケアのすべての支持者がまだ計画を持っていないことを間違いなく明らかにしている - 理由",
            "link": "https://reason.com/blog/2018/12/06/ocasio-cortez-pay-medicare-for-all-error",
            "pub_date": "2018-12-06 17:34:00 GMT",
            "source_nm": "理由",
            "source_url": "https://reason.com",
            "desc": "Rep.-elect Alexandria Ocasio-Cortez (D–N.Y.) tweeted this week that two thirds of the cost of Medicare for All could be offset by cutting $21 in Pentagon spending wasted on accounting mistakes: $21 TRILLION of Pentagon financial transactions \"could not be traced, documented, or explained.\" $21T in Pentagon accounting errors. Medicare for All costs ~$32T. That means 66% of Medicare for All could have been funded already by the Pentagon. And that's before our premiums. https://t.co/soT6GSmDSG — Alexandria Ocasio-Cortez (@Ocasio2018) December 2, 2018 Not only was she wrong, but she was wrong i..."
        },
        {
            "title": "ドナルドトランプジュニアはアレクサンドリアでジャブを取るために犬を食べるミートを買うオカシオ - コルテス - 捜査ニュース",
            "link": "https://www.inquisitr.com/5198241/donald-trump-jr-shares-dog-eating-meme-to-take-a-jab-at-alexandria-ocasio-cortez/",
            "pub_date": "2018-12-07 11:33:12 GMT",
            "source_nm": "Inquisitrのニュース",
            "source_url": "https://www.inquisitr.com",
            "desc": "Donald Trump Jr. took to social media on Thursday to share a meme involving his father, President Donald Trump, and Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) to suggest her policies would drive Americans to resorting to eating their own dogs. Trump’s eldest son shared a two-panel meme to his Instagram that features a photograph of Ocasio-Cortez, 29, asking why people are afraid of a socialist economy in the top panel, and a photo of the president answering her question below, HuffPost noted. “Why are you afraid of a socialist economy,” the caption on Ocasio-Cortez’s photo reads, while th..."
        },
        {
            "title": "新入生の家の民主党員がゲイリー・コーンのプライベート・コメントを爆破 - ブルームバーグ",
            "link": "https://www.bloomberg.com/news/articles/2018-12-06/gary-cohn-s-private-comments-blasted-by-freshman-house-democrat",
            "pub_date": "2018-12-06 19:35:47 GMT",
            "source_nm": "ブルームバーグ",
            "source_url": "https://www.bloomberg.com",
            "desc": "Gary Cohn, President Donald Trump’s former top economic adviser and an ex-Goldman Sachs Group Inc. executive, got a cold reception from a newly elected liberal House freshman during an off-the-record event Thursday. Rashida Tlaib, a Michigan Democrat who is among a group of progressives elected on Nov. 6, blasted Cohn for comments she said he made in a closed-door meeting for new lawmakers from both parties that was hosted by Harvard University’s Institute of Politics in Cambridge, Massachusetts. More from Bloomberg.com: ‘Shocking’ Huawei Arrest Threatens to Upend Trump-Xi Trade Truce \"Gary..."
        },
        {
            "title": "土曜の夜のライブは、そのAlexandria Ocasio-Cortezの印象を最終的にデビューしました -  Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218339/saturday-night-live-alexandria-ocasio-cortez-first-impression",
            "pub_date": "2018-12-02 17:00:00 GMT",
            "source_nm": "精製所29",
            "source_url": "https://www.refinery29.com",
            "desc": "In a long history of parodying political figures, Saturday Night Live introduced new Democratic representative Alexandria Ocasio-Cortez in what will surely be the first of many appearances. Impersonated by Melissa Villaseñor, Ocasio-Cortez is a guest on Morning Joe. “Look at me. I’m different,” she says, followed by a nervous laugh. (We get it. Millennials all think we’re “different.”) The new representative is the youngest woman to ever be elected into the House. Villaseñor captures the earnest facial expressions of Ocasio-Cortez that we have come to know and love from her Instagram Live s..."
        },
        {
            "title": "不動産業界は、ニューヨーク市の歴史的気候法案を戦う -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/nyc-climate-bill_us_5c070847e4b0680a7ec9eea7",
            "pub_date": "2018-12-05 14:16:41 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The fight over New York City’s landmark bill to slash climate-changing pollution from big buildings began Tuesday at a marathon hearing where the real estate industry and its allies picked apart the legislation, criticizing its strict deadlines and protections for affordable housing. The bill, called Intro. 1253 and introduced last Wednesday, sets an ambitious timeline for cutting emissions from buildings of more than 25,000 square feet ― the city’s biggest source of carbon pollution ― starting in 2022 and increasing steadily until meeting a 40 percent reduction by 2030. From there, the leg..."
        },
        {
            "title": "議会での新入生の民主党員が新しい勝利を利用する準備をしている -  AP通信",
            "link": "https://apnews.com/1bc489ec03d64dc5be20049e1573b2cd",
            "pub_date": "2018-12-05 02:19:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "CAMBRIDGE, Mass. (AP) — Incoming members of the Democratic Party's new U.S. House majority say they're ready to turn the energy of their campaigns into real power on Capitol Hill. Rep.-elects Alexandria Ocasio-Cortez of New York, Ayanna Pressley of Massachusetts and a handful of other liberal-leaning incoming Democrats used an orientation event for freshman lawmakers Tuesday sponsored by the Harvard Kennedy School's Institute of Politics to stake out some of their top issues — from gun violence to health care to climate change. They say they're ready to leverage their victories at the ballo..."
        },
        {
            "title": "今年の選挙は議会をより良く変える -  Vox.com",
            "link": "https://www.vox.com/2018/12/6/18119733/congress-diversity-women-election-good-news",
            "pub_date": "2018-12-06 12:10:01 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Christina Animashaun/Vox In 2018, voters elected the most diverse congressional class ever. Next year, Congress will look very different — in a good way. The midterms swept in a historic new class of diverse lawmakers who are due to dramatically reshape the centuries-old government body and transform not only the kinds of policies that end up being prioritized but also how Congress actually functions on a day-to-day basis. The incoming class of lawmakers now has a record-breaking number of women, people of color, and LGBTQ representatives — and they’ve already begun to shake things up. Beca..."
        },
        {
            "title": "なぜアレクサンドリア・オカシオ・コルテスの服に右翼が執着しているのですか？ - ファストカンパニー",
            "link": "https://www.fastcompany.com/90277591/why-is-the-right-wing-obsessed-with-alexandria-ocasio-cortezs-clothes",
            "pub_date": "2018-12-06 12:00:46 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "As the youngest woman ever elected to Congress, 29-year-old Alexandria Ocasio-Cortez has attracted much media attention. A young outspoken woman who defines herself as “an educator, an organizer, a working-class New Yorker,” Ocasio-Cortez has positioned herself as an outsider who isn’t afraid of speaking truth to power. While her radical political positions – from abolishing ICE to Medicare for all – is responsible for some of that publicity, her fashion choices have also drawn a lot of scrutiny. “I’ll tell you something,” Washington Examiner reporter Eddie Scarry tweeted on Nov. 16, “that ..."
        },
        {
            "title": "キャピトルヒルで外交政策の遺産を覚えたブッシュ大統領 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/bush-remembered-on-capitol-hill-for-foreign-policy-legacy-2018-12-03",
            "pub_date": "2018-12-03 19:47:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Robert Schroeder Ocasio-Cortez says ‘disagreements can be suspended’ to recognize power of presidency President George H.W. Bush will lie in state in the Rotunda of the U.S. Capitol from Monday evening until Wednesday morning. His funeral will be held at the Washington National Cathedral on Wednesday. Robert Schroeder/MarketWatch Lawmakers remembered the late President George H.W. Bush for his foreign-policy legacy on Monday, as Washington was preparing for the 41st commander-in-chief’s remains to lie in state in the Capitol building. Sen. John Cornyn, a Texas Republican w..."
        },
        {
            "title": "Alexandria Ocasio-Cortezは、フリーラジカルに関する研究のための権威ある科学賞を受賞しました.Quartz",
            "link": "https://qz.com/1481551/alexandria-ocasio-cortez-won-a-2007-isef-science-fair-prize-for-her-microbiology-research/",
            "pub_date": "2018-12-01 18:17:27 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "Newly elected lawmaker Alexandria Ocasio-Cortez is known for being the youngest woman ever voted into Congress, speaking up for immigration reform, and pushing for Democratic socialism. She knows how antioxidants affect roundworm longevity, too. In 2007, Ocasio-Cortez won a prize at the Intel International Science and Engineering Fair in microbiology. The ISEF isn’t your standard panorama-filled science fair: It’s the largest pre-college scientific research event in the world. She entered in her senior year of high school with a project on Caenorhabditis elegan (C. elegan) lifespan extensio..."
        },
        {
            "title": "メディケア・オール・フォー・オールに支払うことができない21兆ドルのペンタゴン会計上のエラーは、説明した -  Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/3/18122947/pentagon-accounting-error-medicare-for-all",
            "pub_date": "2018-12-03 15:00:06 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Alexandria Ocasio-Cortez in New York City on November 6, 2018. Rick Loomis/Getty Images America can afford universal health care, but proponents still don’t have a specific plan. The US military budget is such a bloated monstrosity that it contains accounting errors that could finance two-thirds of the cost of a government-run single-payer health insurance system. All Americans could visit an unlimited array of doctors at no out of pocket cost. At least that’s a notion spreading on left-wing Twitter and endorsed and amplified by newly elected Rep. Alexandria Ocasio-Cortez, one of Democrats’..."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテスは、巨大な委員会席のために保守派民主党議員を雇っている -  VICE",
            "link": "https://news.vice.com/en_us/article/59vwxq/alexandria-ocasio-cortez-is-taking-on-a-conservative-democrat-for-a-huge-committee-seat",
            "pub_date": "2018-12-05 20:58:32 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "Congresswoman-elect Alexandria Ocasio-Cortez is seeking a seat on the powerful Ways and Means Committee, when she’s seated in January, her spokesman confirmed to VICE News, a bold move for a freshman member of Congress. Ways and Means is the House’s tax-writing body, and is generally packed with the most senior members of the House, including outgoing Rep. Joe Crowley, who Ocasio-Cortez defeated in November. Ways and Means as well as the Energy and Commerce are the two committees progressives need if they’re going to begin implementing their policy ideas in a meaningful way; without it, Oca..."
        },
        {
            "title": "アレクサンドリア・オカシオ・コルテスはインターン15ドルを毎時払う",
            "link": "https://www.newsweek.com/alexandria-ocasio-cortez-will-pay-interns-15-least-hour-unlike-96-percent-1244265",
            "pub_date": "2018-12-04 22:31:49 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Congresswoman-elect Alexandria Ocasio-Cortez will reportedly pay interns she hires a minimum of $15 per hour, unlike most Republican and even more Democratic representatives. Ocasio-Cortez's chief of staff Saikat Chakrabarti confirmed to The Washington Post that the democratic socialist taking her House seat in January will pay \"at least\" $15 hourly to her interns. That would be a huge gesture considering a study by Pay Our Interns last year found that only 3.6 percent of interns for House Democrats were paid and 8 percent of interns for House Republicans were compensated. Senators offered ..."
        },
        {
            "title": "民主的な設立のためのスリムピッキング - 新共和国",
            "link": "https://newrepublic.com/article/152554/biden-orourke-2020-slim-pickings-democratic-establishment",
            "pub_date": "2018-12-06 16:15:30 GMT",
            "source_nm": "新共和国",
            "source_url": "https://newrepublic.com",
            "desc": "By this time next year, dozens of Democrats will have declared their candidacy for president; by this time next year, it’s possible that a dozen or more will already have dropped out. Party leaders are expecting “30+ candidates” in what Axios reports will be “the biggest strategic free-for-all in modern political history,” outpacing even the GOP’s 2016 clown car primary. Rumored candidates include lefty senior citizens Elizabeth Warren and Bernie Sanders, billionaire neophytes Tom Steyer and Howard Schultz, and rising stars (and recent campaign losers) Beto O’Rourke and Andrew Gillum. But t..."
        }
    ]
}