{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNaVzRvQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:37:44 GMT",
    "content": [
        {
            "title": "マナフォート、エクアドルと米国にアサンジを手配 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/us/politics/manafort-assange-wikileaks-ecuador.html",
            "pub_date": "2018-12-04 06:33:46 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "There is no evidence that Paul Manafort was working with President Trump or other administration officials on the talks, which stemmed from 2017 discussions ..."
        },
        {
            "title": "Julian Assange：Wikileaksの創業者は、6年後にロンドンのエクアドル大使館を離れることを可能にする取引を拒否する -  The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/julian-assange-news-ecuador-embassy-london-wikileaks-lawyer-extradition-latest-a8672056.html",
            "pub_date": "2018-12-07 12:45:01 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": ""
        },
        {
            "title": "WikiLeaksの出版社であるJulian Assangeに関する電子メールは、誤解されている：Roger Stone  -  ABC News",
            "link": "https://abcnews.go.com/Politics/emails-wikileaks-publisher-julian-assange-mischaracterized-roger-stone/story?id=59547161",
            "pub_date": "2018-12-02 20:28:00 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://abcnews.go.com",
            "desc": "Roger Stone said his emails about WikiLeaks publisher Julian Assange during the 2016 presidential election, are being \"mischaracterized.\""
        },
        {
            "title": "エクアドルは大使を残すためにAssangeに圧力を上げる - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/world/americas/julian-assange-ecuador-lenin-moreno.html",
            "pub_date": "2018-12-06 20:29:28 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": ""
        },
        {
            "title": "密封されたジュリアン・アッサンジュ事件へのアクセスを求める弁護士は、DOJが機密保持の正当性を欠いていると主張する - ワシントン・タイムズ",
            "link": "https://www.washingtontimes.com/news/2018/dec/4/doj-lacks-justification-keeping-julian-assange-cas/",
            "pub_date": "2018-12-04 17:27:07 GMT",
            "source_nm": "ワシントンタイムズ",
            "source_url": "https://www.washingtontimes.com",
            "desc": "Attorneys seeking details about the U.S. government's investigation into WikiLeaks publisher Julian Assange argued Monday that the Department of Justice ..."
        },
        {
            "title": "ジュリアン・アッサンジュは、これまでずっとずっと動いたことはありません。これまで〜イゼベル",
            "link": "https://jezebel.com/julian-assange-will-never-move-out-ever-ever-ever-1830934892",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "イゼベル",
            "source_url": "https://jezebel.com",
            "desc": "Image: Getty Alleged sexual predator and confirmed bad person Julian Assange is apparently also a terrible roommate. The Ecuadorean embassy in London has housed theWikiLeaks founder since 2012 afterhe showed up claimingasylum as part of an effort to escape extradition to Sweden over pending sexual assault and rape charges which he claimed were actually a ruse to then extradite him to the United States. (All of the sexual assault and rape charges were later dropped; Swedish prosecutors dropped the rape charge as they saw there was “no way forward” with Assange holed up in the embassy.) But o..."
        },
        {
            "title": "エクアドルは英国との契約を結び、Assangeを大使館から去らせた - しかし彼はまだ行くつもりはない -  VICE",
            "link": "https://news.vice.com/en_us/article/ev3mma/ecuador-assange-deal-uk-embassy",
            "pub_date": "2018-12-07 12:47:00 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "Wikileaks founder Julian Assange rejected a deal between Ecuador and Britain Thursday that Ecuador’s president said would allow him to finally leave the embassy, according to reports. President Lenin Moreno said in a radio interview Thursday that his government had reached an understanding with British authorities that would clear the way for Assange to exit the Ecuadorian embassy in London, where he has been living since June 2012. Moreno, who has made no secret of his desire to get the 47-year-old Australian out of the building, said Britain had agreed not to deport Assange to any country..."
        },
        {
            "title": "エクアドルの大統領、Assangeがロンドン大使館を離れる道がある -  Euronews English",
            "link": "https://www.euronews.com/2018/12/07/ecuador-president-says-there-is-path-for-assange-to-leave-london-embassy",
            "pub_date": "2018-12-07 08:43:24 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://www.euronews.com",
            "desc": "Ecuador appears to be urging Julian Assange to leave its embassy in London, where the Wikileaks founder has lived for six years under asylum. In a local radio interview, President Lenin Moreno said: \"There is a path for Mr Assange to take the decision to exit into near freedom.\" Assange claims the UK will hand him over to the US, where he faces prosecution over Wikileaks' publication of classified military documents. British authorities have said he will be arrested for skipping bail when he leaves the embassy."
        },
        {
            "title": "「数十年のスピーチの自由に対する最大の攻撃」 - ウィキリークスはDNCの訴訟で反撃した",
            "link": "https://www.rt.com/usa/445917-wikileaks-counters-dnc-lawsuit/",
            "pub_date": "2018-12-08 05:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "WikiLeaks is taking the fight to the Democratic National Committee, accusing the party of an unprecedented assault on the First Amendment in a legal filing that underlined both the absurdity and the overreach of its lawsuit. Prosecuting WikiLeaks for publishing “truthful information of public interest” would have a disastrous effect on press freedom, opening the door to prosecution of any and all media organizations that dare to speak truth to power, the embattled publishers wrote. “All that would remain would be a shell of the First Amendment practiced by a cowed and self-censoring media i..."
        },
        {
            "title": "KushnerとStoneは弱いリンクを持っているとDNCのロシアのハックスーツが言っている -  Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/kushner-says-dnc-s-russia-hack-claims-based-on-innocuous-facts",
            "pub_date": "2018-12-07 21:31:29 GMT",
            "source_nm": "ブルームバーグ",
            "source_url": "https://www.bloomberg.com",
            "desc": "Jared Kushner, Roger Stone and President Donald Trump’s campaign asked a U.S. judge to throw out a lawsuit alleging they conspired with Russia and WikiLeaks to illegally acquire and publish a trove of Democratic National Committee emails during the 2016 presidential election. The DNC’s racketeering suit against dozens of individuals and entities, including Russian intelligence, offers only “innocuous facts” in attempting to link Kushner to the alleged hacking conspiracy, lawyers for Trump’s son-in-law and special adviser said in a filing Friday in federal court in Manhattan. More from Bloom..."
        },
        {
            "title": "ロジャー・ストーンはミューラーが性生活をプロブードしたと言います - ニューズウィーク",
            "link": "https://www.newsweek.com/trump-roger-stone-mueller-russia-sex-life-1248603",
            "pub_date": "2018-12-07 08:36:59 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Roger Stone said being under investigation by the FBI and special counsel Robert Mueller is like a “legal proctological examination,” and complained at how deeply investigators were probing into his life. Stone, a political consultant, is a staunch ally of President Donald Trump and was an advisor to the 2016 campaign. Read more: Donald Trump called Roger Stone late at night from blocked number while associate was in contact with WikiLeaks He is a focus of the Russia collusion investigation led by Mueller because of his links to Julian Assange, the director of WikiLeaks, who released emails..."
        },
        {
            "title": "エクアドルの指導者は、英国が保証を与えるならばAssangeは大使館を残すべきだ -  CNN",
            "link": "https://edition.cnn.com/2018/12/06/uk/ecuador-julian-assange/index.html",
            "pub_date": "2018-12-06 19:30:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "If the British government guarantees that Julian Assange will not be extradited to a third country where he could face the death penalty, Assange should hand himself in to the authorities, Ecuadorian President Lenin Moreno said. \"If the British government guarantees his life, I think it's in his best interest to hand himself over to the authorities,\" Moreno said. Ecuador said that the UK has given such a guarantee, but Moreno said he needs clarification on the British position. The British Foreign Office referred a CNN question about such possible guarantees to the Home Office, but the latt..."
        },
        {
            "title": "エクアドル：アサンジが大使館を出るのに十分な英国の保証 -  AP通信",
            "link": "https://www.apnews.com/0b95cddbe0614d47b71c07c827710210",
            "pub_date": "2018-12-06 17:16:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "QUITO, Ecuador (AP) — Ecuador's president has ramped up pressure on Julian Assange to leave his country's embassy in London, saying that Britain had provided sufficient guarantees that the WikiLeaks founder won't be extradited to face the death penalty abroad. Lenin Moreno's comments in a radio interview Thursday suggest that months of quiet diplomacy between the U.K. and Ecuador to resolve Assange's situation is bearing fruit at a time when questions are swirling about the former Australian hacker's legal fate in the U.S. \"The road is clear for Mr. Assange to take the decision to leave,\" M..."
        },
        {
            "title": "エクアドル：Assangeがロンドン大使館を出るための道のりクリア -  VOA News",
            "link": "https://www.voanews.com/a/ecuador-has-enough-uk-guarantees-assange--leave-embassy/4689616.html",
            "pub_date": "2018-12-06 17:59:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ecuadorian President Lenin Moreno said \"the road is clear\" for WikiLeaks founder Julian Assange to leave Ecuador's London embassy, where he has lived for six years to avoid being arrested by British police and possibly extradited. In a media interview, Moreno said he had received written assurances from Britain that Assange could leave the building safely. Moreno did not say whether Assange would be forced out. Assange sought asylum at the embassy in 2012 while facing allegations of sex crimes in Sweden. Assange said he feared the charges might be used to extradite him to the United States,..."
        },
        {
            "title": "パメラ・アンダーソンの政治活動 - フランスの暴動から壊れた資本主義まで - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/06/pamela-anderson-political-activism-is-no-flash-in-the-pan",
            "pub_date": "2018-12-06 17:50:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Following protests that have taken place in France over the past few weeks and riots that saw hundreds arrested in Paris, the gilets jaunes or yellow vests movement has found a vocal, and to some, surprising supporter in Pamela Anderson. Earlier this week the Canadian-American actor and activist, who now lives in France, attempted to explain the aim of the movement in a series of tweets and in a blogpost on her website. Her intervention sparked online appreciation and fury in equal parts as her cogently argued post delved into the complex social issues behind the violence and the rising soc..."
        },
        {
            "title": "Assangeはエクアドルと英国の間に「死刑なし」の取引を拒否する -  RT",
            "link": "https://www.youtube.com/watch?v=lacgSctsxTE",
            "pub_date": "2018-12-07 22:00:07 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A lawyer for #WikiLeaks co-founder Julian #Assange has rejected Ecuador's offer for the publisher to leave the #London embassy under the guarantee that he won't face the death penalty, leaving open potential criminal persecution. READ MORE: https://on.rt.com/9jzm RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://..."
        },
        {
            "title": "サマンサ・ビーはドナルド・トランプに非常に「ミューラー・クリスマス」を望む時間に戻る - サロン",
            "link": "https://www.salon.com/2018/12/06/samantha-bee-returns-in-time-to-wish-donald-trump-a-very-mueller-christmas/",
            "pub_date": "2018-12-06 17:23:47 GMT",
            "source_nm": "サロン",
            "source_url": "https://www.salon.com",
            "desc": "YouTube/Full Frontal with Samantha Bee Samantha Bee, the host of the TBS show \"Full Frontal,\" explained on Wednesday that when former Donald Trump adviser Roger Stone is caught lying, he has a rather obvious tell. \"In recent weeks Roger Stone has repeatedly denied ever communicating with Julian Assange about the Clinton campaign's emails,\" Bee told her audience on Wednesday. \"Yesterday Stone announced that he'll plead the Fifth and refuse to testify before the Senate, marking the first time he's ever shut up in his life. It's probably wise: Stone appears to have a tell when he's caught doin..."
        },
        {
            "title": "エクアドルはジュリアンアサンジが英国大使館を辞めることができると言います - ニュースウィーク",
            "link": "https://www.newsweek.com/julian-assange-go-ecuador-leave-embassy-uk-1247236",
            "pub_date": "2018-12-06 16:30:11 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The United Kingdom has guaranteed Wikileaks founder Julian Assange would not be extradited to a country that practices capital punishment if he left the Ecuadorian embassy where he has been living under asylum since 2012, according to the South American country's leader. Ecuadorian President Lenín Moreno said Thursday in a radio interview that the U.K. had provided him with sufficient guarantees that the wanted Australian activist would not be extradited to another country, such as the United States, where execution was legal, according to Associated Press. Assange fears he could face the d..."
        },
        {
            "title": "エクアドルは、アサンジが大使館を出るために英国が「保証」を行ったと言います -  The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/06/ecuador-says-uk-has-given-guarantees-for-assange-to-leave-embassy",
            "pub_date": "2018-12-06 18:53:33 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ecuador has received written assurances from the UK government that it would not to extradite Julian Assange to any country where he would face the death penalty, the country’s president, Lenín Moreno, has said. In a live radio interview on Thursday, Moreno said that the WikiLeaks founder now had sufficient guarantees to leave Ecuador’s embassy in the UK, where he has lived under asylum since mid-2012. Related: Ecuador tells Assange to avoid political activity online – and feed the cat Moreno told journalists he was talking to the UK government so it would “guarantee his life, and guarantee..."
        },
        {
            "title": "ジュリアン・アッサンジュは英国とエクアドルが大使館を去るための契約を拒絶する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/julian-assange-rejects-uk-ecuador-deal-leave-embassy/",
            "pub_date": "2018-12-06 18:33:13 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Julian Assange's lawyer has rejected an agreement announced by Ecuador's president to see him leave the Ecuadorean embassy in London, after six years inside. Lenin Moreno, the president of Ecuador, has made no secret of his wish to be rid of the WikiLeaks founder, who sought asylum inside the embassy in June 2012 and has not left since. On Thursday Mr Moreno announced that a deal had been reached between London and Quito to allow Mr Assange, 47, to be released. \"The way has been cleared for Mr Assange to take the decision to leave in near-liberty,\" said Mr Moreno. He did not specify what \"n..."
        },
        {
            "title": "Assangeは、エクアドルの大統領の「死刑なし」の英国 -",
            "link": "https://www.rt.com/news/445810-assange-rejects-ecuador-offer/",
            "pub_date": "2018-12-07 04:53:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A lawyer for WikiLeaks co-founder Julian Assange has rejected Ecuador's offer for the publisher to leave the London embassy under the guarantee that he won't face the death penalty, leaving open potential criminal persecution. \"The suggestion that as long as the death penalty is off the table, Mr. Assange need not fear persecution is obviously wrong,\" Assange's lawyer, Barry Pollock, told the Telegraph while commenting on the deal with the UK announced by the Ecuador President Lenin Moreno on Thursday. The agreement envisages certain safeguards for Assange that he won't face the death penal..."
        },
        {
            "title": "ジュリアン・アサンジ、英国とエクアドルの「近リバティー」に大使館を残す合意を拒否 - ゼロ・ヘッジ",
            "link": "https://www.zerohedge.com/news/2018-12-07/julian-assange-rejects-uk-ecuador-agreement-leave-embassy-near-liberty",
            "pub_date": "2018-12-07 16:12:16 GMT",
            "source_nm": "ゼロヘッジ",
            "source_url": "https://www.zerohedge.com",
            "desc": "A lawyer for Julian Assange has rejected an agreement reached between Ecuador and the UK for the WikiLeaks founder to leave the London embassy he has been living in for the last six years, according to The Telegraph. Ecuadorian president Lenin Moreno announced this week in a radio interview that \"the road is clear for Mr. Assange to take the decision to leave,\" referring to written assurances the UK had given him that Assange would not be extradited to face the death penalty in the United States. \"The way has been cleared for Mr Assange to take the decision to leave in near-liberty,\" said M..."
        },
        {
            "title": "ミュラーは、ロジャー・ストーンとトランプの深夜の電話を探しています：レポート - サロン",
            "link": "https://www.salon.com/2018/12/04/mueller-now-investigating-what-roger-stone-told-trump-in-late-night-phone-calls-report_partner/",
            "pub_date": "2018-12-04 11:30:14 GMT",
            "source_nm": "サロン",
            "source_url": "https://www.salon.com",
            "desc": "AP This article originally appeared on AlterNet. On Thursday, the Washington Postreported that special counsel Robert Mueller is now looking into a series of late-night phone calls between President Donald Trump and GOP strategist Roger Stone during the 2016 presidential campaign, in an attempt to determine what Trump knew about Stone's ties to the Russia-linked vigilante intelligence group WikiLeaks: Mueller's keen interest in their relationship was laid out in a draft court document revealed this week in which prosecutors drew a direct line between the two men — referring to Stone as some..."
        },
        {
            "title": "エクアドル：英国は、Assangeが大使館を出るための十分な保証を与えた -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/ecuador-uk-gave-guarantees-assange-leave-embassy-181206161154470.html",
            "pub_date": "2018-12-06 17:41:24 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Ecuadorean President Lenin Moreno said on Thursday that there was a \"path\" for WikiLeaksfounder Julian Assange to leave the South American country's London embassy, where he has lived for six years under asylum, if he so chooses. Assange has claimed that Ecuador is seeking to end his asylum and hand him over to the United States, where prosecutors are preparing to pursue a criminal case against him. Wikileaks has released thousands of classified US military documents, among other disclosures. \"There is a path for Mr Assange to take the decision to exit into near freedom,\" Moreno said in a l..."
        },
        {
            "title": "ビデオ：サマンサ・ビー・モック、ロジャー・ストーンの「うそ」の顔 - ニューズウィーク",
            "link": "https://www.newsweek.com/roger-stone-samanatha-bee-wikileaks-assange-trump-1246477",
            "pub_date": "2018-12-06 10:38:32 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Full Frontal host Samantha Bee mocked Roger Stone’s “lying” face during her show Wednesday night, saying President Donald Trump’s friend, associate and campaign advisor “dresses like he collaborates with The Joker to destroy Gotham City.” Bee rolled clips from Stone’s appearance on ABC’s This Week with George Stephanopoulos during which he said there is no evidence that he was the conduit between the Trump campaign and WikiLeaks, which released emails stolen from the Democratic party by Russian hackers. “Yeah, it's a little hard to believe that long-time Trump friend Roger Stone didn't coll..."
        },
        {
            "title": "RTチャンネルのトランプ補佐官の出演は、ロシアの調査の焦点である -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/ted-malloch-rt-trump-russia-investigation",
            "pub_date": "2018-12-06 15:51:20 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Robert Mueller is allegedly examining a Trump campaign adviser’s appearances on the Kremlin-controlled broadcaster RT, offering new hints about the investigation into possible collusion between Moscow and Donald Trump’s associates. Mueller’s investigators have asked Ted Malloch, the London-based American academic who is also close to Nigel Farage, about his frequent appearances on RT, which US intelligence authorities have called Russia’s principal propaganda arm. Sign up for the new US morning briefing The special counsel’s alleged focus on RT is important because the Russian news channel ..."
        },
        {
            "title": "英国は「保証」を提供しているAssangeは死刑に直面するために追放されない - エクアドルの大統領 -  RT",
            "link": "https://www.rt.com/news/445783-ecuador-assange-britain-guarantees/",
            "pub_date": "2018-12-06 17:26:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Britain has provided enough guarantees that Julian Assange will not be extradited to any country where he would face the death penalty if he leaves the Ecuadorian embassy in London, according to Ecuadorian President Lenin Moreno. Speaking during a radio interview on Thursday, Moreno said his administration has received written assurances that the UK will not extradite Assange to any nation where he will face the death penalty. That has long been a concern for Assange and those advocating for him, as he could potentially face the death penalty if extradited to the US for his leak of a huge t..."
        },
        {
            "title": "ロジャー・ストーンはドナルド・トランプとの赦免について議論していない - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/02/roger-stone-pardon-donald-trump-manafort-cohen-robert-mueller-adam-schiff",
            "pub_date": "2018-12-02 17:05:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Roger Stone, a longtime associate of Donald Trump, has said he has not discussed a potential pardon with the president should he be implicated in special counsel Robert Mueller’s investigation into Russian interference in the 2016 election. Related: 'Mueller knows a lot': Manafort and Cohen moves put Trump in line of fire Mueller’s investigation appears focused on Stone’s possible ties to WikiLeaks amid mounting evidence that Stone and another Trump ally, the conspiracy theorist Jerome Corsi, may have been aware of the organisation’s plans to publish stolen emails from the Clinton campaign ..."
        },
        {
            "title": "Assangeが大使館を離れる条件が満たされた - エクアドル大統領 -  RT",
            "link": "https://www.youtube.com/watch?v=Ig_BVkqsUPM",
            "pub_date": "2018-12-07 04:15:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Britain has provided enough guarantees that Julian Assange will not be extradited to any country where he would face the death penalty if he leaves the Ecuadorian embassy in London, according to Ecuadorian President Lenin Moreno. READ MORE: https://on.rt.com/9jyv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://..."
        },
        {
            "title": "Forgerが共同執筆したAssange Smear  -  Zero Hedgeを持つことが明らかにされた後のTattersにおけるGuardianの評判",
            "link": "https://www.zerohedge.com/news/2018-12-06/guardians-reputation-tatters-after-forger-revealed-have-co-authored-assange-smear",
            "pub_date": "2018-12-07 00:20:00 GMT",
            "source_nm": "ゼロヘッジ",
            "source_url": "https://www.zerohedge.com",
            "desc": "Authored by Elizabeth Vos, via Disobedient Media, Regular followers of WikiLeaks-related news are at this point familiar with the multiple serious infractions of journalistic ethics by Luke Harding and the Guardian, especially (though not exclusively) when it comes to Julian Assange and WikiLeaks. However, another individual at the heart of this matter is far less familiar to the public. That man is Fernando Villavicencio, a prominent Ecuadorian political activist and journalist, director of the USAID-funded NGO Fundamedios and editor of online publication FocusEcuador. Most readers are als..."
        },
        {
            "title": "ロジャー・ストーンの関連会社ジェローム・コルシは誰ですか？ -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/11/29/jerome-corsi-stone-assange-trump-murray-dnt-ebof-vpx.cnn",
            "pub_date": "2018-12-03 20:30:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Sara Murray reveals the connection between Roger Stone and Jerome Corsi and explains why Corsi is part of Mueller's investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "シフ議員は、ロジャー・ストーンが議会に嘘をつく可能性があると示唆している",
            "link": "https://apnews.com/e641b8b5ca14494e95f70a77d1c6b553",
            "pub_date": "2018-12-02 17:01:46 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The top Democrat on the House intelligence committee said Sunday that the testimony of former Trump campaign adviser Roger Stone should be provided to special counsel Robert Mueller \"for consideration of whether perjury charges are warranted.\" The comments from Rep. Adam Schiff come days after President Donald Trump's former lawyer pleaded guilty to lying to Congress, raising questions about whether the special counsel would pursue similar charges against others eyed in the Russia probe. Schiff said on ABC's \"This Week\" that emails between Stone and an associate, Jerome Co..."
        },
        {
            "title": "MSMは、より奇妙な、より狂った、そしてより多くの絶望的な日に - ゼロヘッジを取得しています",
            "link": "https://www.zerohedge.com/news/2018-12-06/msm-getting-weirder-more-frantic-and-more-desperate-day",
            "pub_date": "2018-12-06 22:20:00 GMT",
            "source_nm": "ゼロヘッジ",
            "source_url": "https://www.zerohedge.com",
            "desc": "Authored by Caitlin Johnstone via Medium.com, When even the Washington Post is saying your Russiagate article is bad journalism, your Russiagate article is really, really bad journalism. In an article titled “The Guardian offered a bombshell story about Paul Manafort. It still hasn’t detonated.”, WaPo writer Pul Farhi draws attention to the fact that it has been a week since the Guardian published a claim that former Trump campaign manager Paul Manafort met repeatedly with WikiLeaks founder Julian Assange, without any evidence backing up the claim, using solely anonymous sources, and despit..."
        },
        {
            "title": "ガーディアンは、ポール・マナフォートについての爆弾の話をしました。それはまだ爆発していません。 - ワシントンポスト",
            "link": "https://www.washingtonpost.com/lifestyle/style/the-guardian-offered-a-bombshell-story-about-paul-manafort-it-still-hasnt-detonated/2018/12/03/60e38182-f71c-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-04 15:35:00 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Paul Manafort, President Trump's former campaign chairman, leaves a federal court hearing earlier this year.The Associated Press It seemed to be another bombshell story amid all the revelations about the investigation of the Trump campaign’s ties to Russia. The Guardian newspaper reported last week that Paul Manafort, President Trump’s former campaign manager, had met with WikiLeaks founder Julian Assange several times, including during a critical period in March 2016. The story suggested that the meeting in London could be a key link in special counsel Robert S. Mueller III’s investigation..."
        },
        {
            "title": "ロシアの結託が起こったかもしれない4つの方法 - ワシントンポスト",
            "link": "https://www.washingtonpost.com/politics/2018/12/04/ways-russian-collusion-might-have-occurred/",
            "pub_date": "2018-12-04 17:38:44 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Trump called the decision to appoint a special counsel to investigate possible coordination between Trump’s associates and Russia a \"witch hunt.\" (The Washington Post) We could learn a good bit this week about what kind of hand special counsel Robert S. Mueller III is holding in the Russia investigation. His team is set to file something on Michael Flynn’s sentencing by midnight Tuesday and something on Paul Manafort’s alleged lies on Friday. Either document — depending on what is disclosed — could provide a rare window into what each key figure has talked about, allegedly lied about (inclu..."
        },
        {
            "title": "エクアドルの交渉でマナフォートがアサンジを取り決める - ニュースウィーク",
            "link": "https://www.newsweek.com/paul-manafort-touted-deal-ecuador-hand-over-julian-assange-us-report-1242930",
            "pub_date": "2018-12-04 12:27:26 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Paul Manafort, President Donald Trump's former campaign chairman, offered to help Ecuador’s then newly elected president Lenín Moreno hand over WikiLeaks founder Julian Assange to the U.S., sources told The New York Times. The subject of Assange’s asylum status at Ecuador’s London embassy came up on a trip Manafort made to Quito, Ecuador, in May 2017, three sources told the Times. Getty Images Manafort had arranged the meeting to offer a deal to help secure Chinese investment in Ecuador’s power system. During discussions, Moreno and his aides reportedly expressed their desire for Assange t..."
        }
    ]
}