{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGQ1YlhJMUVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:09:37 GMT",
    "content": [
        {
            "title": "アンディ・サムバーグ、サンドラ・オーは2019年のゴールデングローブ式典 -  AOL",
            "link": "https://www.aol.com/article/entertainment/2018/12/05/andy-samberg-sandra-oh-golden-globes-2019-hosts/23609874/",
            "pub_date": "2018-12-05 22:28:49 GMT",
            "source_nm": "AOL",
            "source_url": "https://www.aol.com",
            "desc": ""
        },
        {
            "title": "&#39;Brooklyn Nine-Nine&#39;：チェルシー・ペレッティとアンディ・サムバーグティース・ジーナの「感情的な」出口 -  Collider.com",
            "link": "http://collider.com/brooklyn-nine-nine-season-6-gina-chelsea-peretti-interview/",
            "pub_date": "2018-12-05 15:42:28 GMT",
            "source_nm": "Collider.com",
            "source_url": "http://collider.com",
            "desc": "Chelsea Peretti and Andy Samberg tease Gina's exit from the series' sixth season, which sees the show move from Fox to NBC."
        },
        {
            "title": "人：Sandra Oh、Andy Samberg共催Globesセレモニー; Esa-Pekka Salonenはサンフランシスコ交響楽団の新しい音楽監督を指揮した。ショーン・ペン、ジャマル・カショーキ - バークシャー・イーグルの殺害に関するドキュメンテーション撮影",
            "link": "https://www.berkshireeagle.com/stories/people-sandra-oh-andy-samberg-co-hosting-globes-ceremony-esa-pekka-salonen-tapped-as-new-music,558343",
            "pub_date": "2018-12-07 15:18:01 GMT",
            "source_nm": "バークシャーイーグル",
            "source_url": "https://www.berkshireeagle.com",
            "desc": "Golden Globe co-hosts named. Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards ceremony Jan. 6. Oh won a 2006 Golden ..."
        },
        {
            "title": "今日起こっていること：ジョージHWブッシュ、子宮移植、アンディサムベル、カルディB  -  NBCニューヨーク",
            "link": "https://www.nbcnewyork.com/news/local/George-H-W-Bush-Funeral-Military-Plane-Crash-Japan-Baby-Born-Uterus-Transplant-Sandra-Oh-Andy-Samberg-Golden-Globes-Cardi-B-Offset-Split-502036201.html",
            "pub_date": "2018-12-06 11:48:27 GMT",
            "source_nm": "NBCニューヨーク",
            "source_url": "https://www.nbcnewyork.com",
            "desc": "Get the top headlines of the day in your morning briefing from NBC 4 New York, Monday through Friday. Sign up for our newsletter here. President George H.W. ..."
        },
        {
            "title": "アンディ・サムバーグ、サンドラ・オーと一緒に2019年のゴールデン・グローブを主催 - レポーター",
            "link": "https://www.thereporteronline.com/arts_and_entertainment/entertainment/andy-samberg-to-host-golden-globes-with-sandra-oh/article_d21edd3c-859c-5fb2-8128-0bc60c6845a9.html",
            "pub_date": "2018-12-05 23:22:00 GMT",
            "source_nm": "レポーター",
            "source_url": "https://www.thereporteronline.com",
            "desc": "Andy Samberg and Sandra Oh are set to host the 2019 Golden Globes, which will take place next month on January 6."
        },
        {
            "title": "Sandra Oh、Andy Samberg、ゴールデングローブセレモニーを開催 -  Valley morning star",
            "link": "https://www.valleymorningstar.com/entertainment/sandra-oh-andy-samberg-to-host-golden-globe-ceremony/image_8476fc01-47fe-5891-b839-ad632c831d61.html",
            "pub_date": "2018-12-06 02:03:46 GMT",
            "source_nm": "バレーアマチュアスター",
            "source_url": "https://www.valleymorningstar.com",
            "desc": "FILE - In this Sept. 17, 2018 file photo, Sandra Oh, left, and Andy Samberg present an award at the 70th Primetime Emmy Awards in Los Angeles. Oh and ..."
        },
        {
            "title": "Sandra Oh、Andy Samberg、2019 Golden Globes開催 -  69News WFMZ-TV",
            "link": "http://www.wfmz.com/entertainment/sandra-oh-andy-samberg-to-host-2019-golden-globes/913160256",
            "pub_date": "2018-12-05 23:16:01 GMT",
            "source_nm": "69News WFMZ-TV",
            "source_url": "http://www.wfmz.com",
            "desc": "On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn ..."
        },
        {
            "title": "Sandra Oh、Andy Samberg、ゴールデングローブ賞の祝典を開催 -  UPI.com",
            "link": "https://www.upi.com/Sandra-Oh-Andy-Samberg-to-host-the-Golden-Globe-Awards-gala/2601544051070/?rc_fifo=2",
            "pub_date": "2018-12-05 23:26:30 GMT",
            "source_nm": "UPI.com",
            "source_url": "https://www.upi.com",
            "desc": "\"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine\" actor Andy Samberg are set to co-host the Golden Globe Awards, NBC announced Wednesday."
        },
        {
            "title": "Sandra OhとAndy Sambergが2019年にゴールデングローブ賞を受賞 -  CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/2019-golden-globes-hosts-sandra-oh-andy-samberg/index.html",
            "pub_date": "2018-12-07 11:50:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Oh, yes. On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine's\" Andy Samberg to host the 2019 awards ceremony. It will mark Oh and Samberg's first time co-hosting together, but it will not be their first time appearing on a big stage side by side. Oh and Samberg presented an award together at the Emmy Awards in September, executing a well-timed banter that earned their short appearance praise. Apparently, it was enough to earn them an even bigger gig. Samberg previously served as sole ho..."
        },
        {
            "title": "「ジッツ・イン・マイ・パンツ」、インターネットの歴史の転換点に -  VICE",
            "link": "https://www.vice.com/en_us/article/yw75g7/jizz-in-my-pants-marked-a-turning-point-in-internet-history",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "This article originally appeared on VICE UK. On December 6, 2008, The Lonely Island premiered \"Jizz in My Pants\" on Saturday Night Live. That same evening it was uploaded to their YouTube channel, where it instantly became one of the most viewed videos on the platform, quickly overtaking that OK GO one with the treadmills. As a result, \"Jizz in My Pants\" commanded airplay on national radio. So, for a time, it could be heard nestled conspicuously between the likes of Britney Spears' \"Womanizer\" and TI's \"Live Your Life.\" Some stations wouldn’t allow the word “jizz” on air, because obviously,..."
        },
        {
            "title": "Andy SambergとSandra Oh、2019年のゴールデングローブ開催 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/andy-samberg-sandra-oh-golden-globes_us_5c084cdfe4b069028dc64354",
            "pub_date": "2018-12-06 00:20:14 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actress Sandra Oh and comedian Andy Samberg will reunite onstage as hosts of the 2019 Golden Globe Awards, set to air Jan. 6 on NBC. In an announcement on Wednesday, NBC Entertainment co-chairmen Paul Telegdy and George Cheeks called Oh and Samberg the “perfect choices” for the prestigious event. “They bring wit, charm and style to a room filled with the very best of film and television,” the executives said. The “Killing Eve” star and “Brooklyn Nine-Nine” comedian stole the show earlier this year while presenting an award at the Emmys together, leaving fans wanting more. Meher Tatna, presi..."
        },
        {
            "title": "アンディ・サムバーグとサンドラ・オーが2019年のゴールデン・グローブを主催 - デイヴィス・ビースト",
            "link": "https://www.thedailybeast.com/andy-samberg-and-sandra-oh-to-host-2019-golden-globes",
            "pub_date": "2018-12-05 22:40:35 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mario Anzuoni/Reuters,Actors Andy Samberg and Sandra Oh are set to host the 2019 Golden Globe Awards on Jan. 6. The surprise duo was locked down with only 32 days to go until the live show airs on NBC. Oh and Samberg presented together at the 2018 Emmys and came through with one of the night’s better comedic offerings. Oh won a Golden Globe in 2006 for her beloved portrayal of doctor Christina Yang on Grey’s Anatomy and was nominated for outstanding lead actress in a drama series last year for her performance in the BBC America drama Killing Eve. Samberg, who stars on the NBC comedy Brookly..."
        },
        {
            "title": "Sandra OhとAndy SambergがGolden Globesホストとして発表 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/06/sandra-oh-andy-samberg-announced-golden-globes-hosts/",
            "pub_date": "2018-12-06 07:50:40 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. On Wednesday , producers announced the co-hosts for the ceremony, which will take place on January 6. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for Grey's Anatomy. This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for Killing Eve. Samberg won two Golden Globes in 2014 for Brooklyn Nine-Nine, for best comedy actor and as ..."
        },
        {
            "title": "アンディ・サムバーグ、サンドラ・オ・オールド・タップ・ゴールデン・グローブセレモニー -  TVLine",
            "link": "https://tvline.com/2018/12/05/golden-globes-andy-samberg-sandra-oh-hosts-2019/",
            "pub_date": "2018-12-05 22:00:01 GMT",
            "source_nm": "TVLine",
            "source_url": "https://tvline.com",
            "desc": "After giving one heck of an audition at this year’s Emmy Awards, Andy Samberg and Sandra Oh got the gig: The Brooklyn Nine-Nine and Killing Eve stars will co-host the 76th Annual Golden Globes, TVLine has learned. “Sandra and Andy are the perfect choices to host this world-class event,” said Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment. “They bring wit, charm and style to a room filled with the very best of film and television. It’s sure to be another unforgettable fun-filled night.” Added Meher Tatna, president of the Hollywood Foreign Press Association: “We’re excited ..."
        },
        {
            "title": "Sandra Ohはゴールデングローブをホストします！またAndy Samberg  -  Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218712/sandra-oh-andy-samberg-host-golden-globes",
            "pub_date": "2018-12-05 22:30:00 GMT",
            "source_nm": "精製所29",
            "source_url": "https://www.refinery29.com",
            "desc": "NBC has announced that Killing Eve star Sandra Oh and Brooklyn Nine-Nine star Andy Samberg will host the 2019 Golden Globes. As far as 2018 was concerned, these stars pretty much came out on top. Killing Eve rocketed Oh back into the spotlight, and earned her an Emmy nod for her performance as the titular character. Brooklyn Nine-Nine also made headlines after Fox had cancelled the show — fans were immediately distraught, and NBC swooped in to save it. In September, Oh and Samberg were celebrated as one of the best bits of the 2018 Emmys. The duo presented the Emmy for Outstanding Directing..."
        },
        {
            "title": "ゴールデングローブ：Andy Samberg＆Sandra OhがNBCの2019賞を共同開催 - 締め切り",
            "link": "https://deadline.com/2018/12/golden-globes-andy-samberg-sandra-oh-co-host-2019-awards-nbc-1202514404/",
            "pub_date": "2018-12-05 22:00:04 GMT",
            "source_nm": "締め切り",
            "source_url": "https://deadline.com",
            "desc": "A month before the 2019 Golden Globes and a day before nominations are announced, Brooklyn Nine-Nine star Andy Samberg and Killing Eve’s Sandra Oh have been named co-hosts for the Jan. 6 ceremony. This is only the second time the Golden Globes has been hosted by a duo, following the three-year stint of Samberg’s former Saturday Night Live colleagues Tina Fey and Amy Poehler. Samberg was the obvious choice to host the awards. He is a Golden Globe winner for Brooklyn Nine-Nine and the series, also a Golden Globe recipient for best comedy-musical, launches on NBC Jan. 10, four days after the G..."
        },
        {
            "title": "Sandra OhとAndy SambergはGolden Globesをホストしていますか？我々は驚いて喜んでいる -  POPSUGAR",
            "link": "https://www.popsugar.com/entertainment/Sandra-Oh-Andy-Samberg-Hosting-Golden-Globes-2019-45559396",
            "pub_date": "2018-12-05 22:16:06 GMT",
            "source_nm": "POPSUGAR",
            "source_url": "https://www.popsugar.com",
            "desc": "We officially have a host for the 2019 Golden Globes Awards, and it's . . . Sandra Oh and Andy Samberg?! The two have never been in a film of TV project together, but they proved they have excellent chemistry while presenting at the Emmy Awards in September of this year. In the hilarious bit, Oh ripped up the envelope that named the winner for outstanding directing in a comedy series, saying she \"had a moment\" and got overwhelmed.\" She then starts panicking and announces La La Land as the winner. The joke about the infamous 2017 Oscars slip-up was funny in itself, but clearly Oh and Samberg..."
        },
        {
            "title": "Sandra OhとAndy Sambergが2019年のゴールデングローブを共催 -  The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/sandra-oh-andy-samberg-2019-golden-globes-co-host",
            "pub_date": "2018-12-05 22:41:14 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Sandra Oh and Andy Samberg have been announced as hosts of the 2019 Golden Globes. The Killing Eve star and the Brooklyn Nine-Nine comedian will follow in the footsteps of this year’s host, Seth Meyers, next January. The pair presented together at that ceremony, ridiculing the La La Land snafu in a warmly received skit. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “We’re excited to welcome Sandra Oh and Andy Samberg as co-hosts of Hollywood’s party of the year,” said the Hollywood Foreign Press Association (HFPA) president, Meher Tatna. “Both Golden Glob..."
        },
        {
            "title": "Golden Globes 2019がAndy Samberg＆Sandra Ohによってホストされます -  The Inquisitr News",
            "link": "https://www.inquisitr.com/5196004/golden-globes-2019-will-be-hosted-by-andy-samberg-sandra-oh/",
            "pub_date": "2018-12-05 22:29:50 GMT",
            "source_nm": "Inquisitrのニュース",
            "source_url": "https://www.inquisitr.com",
            "desc": "The hosts of the 2019 Golden Globes have been made official. Andy Samberg and Sandra have been chosen to host the 76th edition of the awards show, according to a report by E! News. In a statement released announcing the news, Paul Telegdy and George Cheeks, the co-chairmen of NBC Entertainment said, “Sandra and Andy are the perfect choices to host this world-class event. They bring wit, charm, and style to a room filled with the very best of film and television. It’s sure to be another unforgettable, fun-filled night.” The duo follow some entertainment royalty in leading the festivities and..."
        },
        {
            "title": "あなたの2019ゴールデングローブ賞ホストはSandra OhとAndy Sambergです -  Jezebel",
            "link": "https://themuse.jezebel.com/your-2019-golden-globe-awards-hosts-are-sandra-oh-and-a-1830895710",
            "pub_date": "2018-12-06 02:15:00 GMT",
            "source_nm": "イゼベル",
            "source_url": "https://themuse.jezebel.com",
            "desc": "Image: AP For me the Golden Globes is a slideshow of regal outfits and, about five hours later, a list of prize-winners, for I have little curiosity as to what Ricky Gervais, Jimmy Fallon, and Seth Meyers have to say (Tina Fey and Amy Poehler being the notable recent exceptions). But this I would watch. Deadline reported on Wednesday that next year’s hosts have been announced and they are Andy Samberg (Brooklyn Nine-Nine) and Sandra Oh (Killing Eve). Oh will be the first person of color ever to host the event. The ceremony will also be distinguished for having two hosts, a rare occurrence m..."
        },
        {
            "title": "Sandra Oh＆Andy Sambergは、2019年のゴールデングローブ賞を受賞するために力を合わせます -  OK！",
            "link": "https://okmagazine.com/photos/sandra-oh-andy-samberg-host-2019-golden-globe-awards/",
            "pub_date": "2018-12-05 23:47:44 GMT",
            "source_nm": "OK！",
            "source_url": "https://okmagazine.com",
            "desc": "It’s that time of year again! Award season is upon us and the first one on the list is the 2019 Golden Globe Awards. It was just announced that Sandra Oh and Andy Samberg will host the illustrious event. It’s sure to be one funny party! The two previously appeared on stage together at the 2018 Emmy Awards in September. Their presenting bit had them parodying the infamous La La Land/ Moonlight 2017 Oscars mixup. Getty The Hollywood Foreign Press Association’s President, Meher Tatna announced the news in a statement earlier today. Getty \"We’re excited to welcome Sandra Oh and Andy Samberg as ..."
        },
        {
            "title": "Watch SNL：土曜の夜のライブクリスマス特集 - 隠されたリモート",
            "link": "https://hiddenremote.com/2018/12/04/watch-snl-christmas/",
            "pub_date": "2018-12-04 17:51:10 GMT",
            "source_nm": "隠しリモート",
            "source_url": "https://hiddenremote.com",
            "desc": "Can't wait to watch tonight's Saturday Night Live Christmas special? Here's all you need to know to be sure you tune in to SNL! If you loved SNL's special Thanksgiving episode, you won't want to miss tonight's Saturday Night Live Best of Christmas! Specials, you gotta love them, and the sketch series is one of the best at them. It's the holiday season! What better thing to do than watch Christmas movies and TV episodes, including one very special one from SNL. Tonight's episode may not be all-new, but it doesn't make it any less interesting. In fact, it's one of our favorites! What exactly ..."
        },
        {
            "title": "アカデミー賞とゴールデングローブズの違いは何ですか？ - 精製所29",
            "link": "https://www.refinery29.com/en-us/2018/12/218782/what-are-golden-globes-vs-oscars-difference",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "精製所29",
            "source_url": "https://www.refinery29.com",
            "desc": "According to the unofficial holiday handbook, Christmas starts the day after Thanksgiving. Today, with the release of 2019 Golden Globes nominations, the other important winter season unofficially began: award show season. Considering the vast majority of us aren’t nominated for anything, keeping up with Hollywood’s award season is a bit of an ask. There are multiple award shows, each with their own quirks and voting processes. Amid the landscape of film awards season, two award shows stand out as being particularly prestigious (and fun to watch): the Golden Globes and the Academy Awards, k..."
        },
        {
            "title": "Sandra Oh、Andy Samberg、Golden Globeセレモニーを開催 -  The Associated Press",
            "link": "https://www.apnews.com/e05180330ee44921ae38351761da576c",
            "pub_date": "2018-12-06 01:55:41 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. Producers on Wednesday announced the co-hosts for the Jan. 6 ceremony. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for \"Grey's Anatomy.\" This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for \"Killing Eve.\" Samberg won two Golden Globes in 2014 for \"Brooklyn Nine-Nine,\" for best comedy actor and as a prod..."
        },
        {
            "title": "ゴールデングローブ2019：Andy SambergとSandra Ohが授賞式のホストに選ばれました -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-andy-samberg-sandra-oh-hosts-presenters-nominations-date-when-a8669926.html",
            "pub_date": "2018-12-06 09:03:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Canadian actress Sandra Oh and US comedian Andy Samberg have been named as the hosts of the 2019 Golden Globe Awards, the organisers have announced. The pair, who recently presented a prize at the Emmy awards, will the making their debut as hosts for the ceremony, which is due to take place at the Beverly Hills Hilton on January 6. Nominations for the awards, which honour the film the television industries, will be announced on Thursday. “Sandra and Andy are the perfect choices to host this world-class event,” Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment, said in a state..."
        }
    ]
}