{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEl3TTJ4eE1HMTNFZ0psYmlnQVAB?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 13:15:05 GMT",
    "content": [
        {
            "title": "EUは5月にCommons Brexitの投票を失った場合に交渉する、とProdi  -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/eu-will-negotiate-after-may-loses-commons-brexit-vote-says-prodi",
            "pub_date": "2018-12-08 12:23:55 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The EU will come back to the negotiating table if parliament votes down Theresa May’s deal with Brussels, according to Romano Prodi, a former European commission president. Prodi, who twice served as Italian prime minister and had Jean-Claude Juncker’s job until 2004, said that the EU needed to do everything it could to avoid the “economic catastrophe” of a no-deal Brexit. On signing an agreement with the British prime minister last month, Juncker described the draft withdrawal treaty and accompanying political declaration on the future relationship as “the deal – the only deal possible”. M..."
        },
        {
            "title": "メキシコ警察は、「Brexit Betrayal」武装勢力による行進で暴力的な衝突を恐れていた -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/08/met-police-fear-violent-clashes-march-far-right-brexit-betrayal/",
            "pub_date": "2018-12-08 11:05:40 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Hundreds of police officers will line the streets of central London on Sunday to keep far right activists and anti-racist protestors apart, after Scotland Yard imposed strict conditions on their right to march through the city. Metropolitan Police commanders fear violent clashes if supporters of Tommy Robinson and Ukip, who are gathering for a ‘Brexit Betrayal’ march, come into conflict with counter-protestors. Anti-fascists groups, religious leaders and trade unions have urged thousands to gather to oppose the Brexit Betrayal march, which they say will be used as a cover for racist and Isl..."
        },
        {
            "title": "首相が提出したBrexit案件に間違っていることはすべて、ノルウェー・プラスとは間違っている - 独立系",
            "link": "https://www.independent.co.uk/voices/norway-plus-brexit-deal-eea-customs-union-details-vote-latest-a8672836.html",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "As undeliverable promises collide with improbable parliamentary arithmetic, MPs are searching frantically for a way out of Brexit’s burning building. For some, the idea of “Norway Plus” now looks like a potential bolthole. As an example of a country which is not a member of the European Union but which, as part of the European Economic Area (EEA), clings closely to its economic structures, some politicians see Norway – with the addition of a customs union – as a compromise between Leavers and Remainers. But, as is spelled out in a new report by the People’s Vote campaign, MPs would be makin..."
        },
        {
            "title": "MPが5月のBrexit契約を元に戻さないと何が起こるかは、Rudd  -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/anything-could-happen-if-mps-dont-back-mays-brexit-deal-says-amber-rudd",
            "pub_date": "2018-12-08 09:45:40 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The work and pensions secretary, Amber Rudd, has conceded “anything could happen” if Theresa May fails to win next week’s historic Commons vote on her Brexit deal – including another referendum or a so-called Norway-plus deal. The minister, who campaigned to remain during the EU referendum, backed the prime minister’s deal, despite mounting opposition from more than 100 Conservative MPs who have vowed to vote against it. Related: May warned she could be forced out if she pursues rejected Brexit deal However, she admitted that if the deal was voted down it could lead to a “people’s vote” or ..."
        },
        {
            "title": "トミー・ロビンソンをBrexitの声にすることができない理由 - 独立系",
            "link": "https://www.independent.co.uk/voices/tommy-robinson-brexit-betrayal-rally-protest-westminster-ukip-edl-austerity-march-a8672461.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "On Sunday, the eve of the parliamentary vote on May’s deal to leave the EU, Tommy Robinson is leading a march on Westminster against what he’s calling “The Great Brexit Betrayal”. In a characteristic move of cynical opportunism, Robinson – real name Stephen Yaxley-Lennon – is again piggybacking on a mainstream issue to raise his profile, guarantee media attention, win over wealthy backers and legitimise his politics of hate. From EDL to UKIP advisor, Yaxley-Lennon has changed his identity, his narrative and pitch a number of times in an apparent effort to broaden his support. And it seems h..."
        },
        {
            "title": "ノルウェープラスは労働者の過激なビジョンの災害になるだろう - ガーディアン",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/08/norway-plus-labour-radical-plan-brexit-europe-eu-remain",
            "pub_date": "2018-12-08 06:59:38 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "In Britain’s unfolding constitutional crisis, Theresa May is living with the consequences of a series of decisions calculated to keep hold of the keys to No 10. By establishing “red lines” she knew were unrealistic, the prime minister presented herself as the custodian of the interests of the 52%, promising to deliver on the outlandish pledges made by the leave campaign. This was a naked political calculation: the mantra “Brexit means Brexit” would boost her polling and an early election would then provide the large majority she needed to make the U-turn ahead. Related: Norwegian politician..."
        },
        {
            "title": "Ruddがノルウェーのオプションを後押ししているように、Theresa MayのBrexit取引は圧力をかけている -  Financial Times",
            "link": "https://www.ft.com/content/3a0010aa-facb-11e8-ac00-57a2a826423e",
            "pub_date": "2018-12-08 09:52:58 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Theresa May’s Brexit plans have been cast into further doubt after a key member of her cabinet, Amber Rudd, said that Norwegian-style membership of the single market was plausible. Ms Rudd, the work and pensions secretary, is one of a handful of Remain-backing cabinet ministers who have discussed whether Britain should join the European Free Trade Association, alongside Norway, should the government’s current plan be defeated by parliament in a vote on Tuesday. Mrs May, the prime minister, is strongly opposed to the idea, because it would involve the UK accepting free movement of workers fr..."
        },
        {
            "title": "スティーブン・マンガンはエミリー・ソーンベリーと会う：「あなたは大きな英国の自己犠牲を助長している」 - ガーディアン",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/stephen-mangan-emily-thornberry-in-conversation-brexit-blair-performance-anxiety",
            "pub_date": "2018-12-08 10:00:43 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Emily Thornberry and Stephen Mangan arrive at the Guardian’s London office at exactly the same time, with a similar air of frantic industry. Thornberry, sleep-deprived after a long night celebrating a Spectator award for comeback of the year, is in the middle of a packed day of interviews. Mangan is rushing between a meeting with his production company and another with Sky Arts, for whom he’s presenting a Portrait Artist of the Year show later this month. Both Thornberry and Mangan studied law at university, but their careers took dramatically different paths. Thornberry spent 20 years as a..."
        },
        {
            "title": "彼女がBrexitの拒否を追求した場合、彼女は強制される可能性があると警告するかもしれない -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/may-warned-she-could-be-forced-out-if-she-pursues-rejected-brexit-deal",
            "pub_date": "2018-12-08 03:36:55 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Theresa May could be forced to stand down if her Brexit deal is defeated in the Commons next week, a Tory former leader has warned, as a cabinet minister broke ranks to suggest the Norway-plus model as a viable “plan B”. Eurosceptic Iain Duncan Smith cautioned against May and her cabinet deciding to “brazen it out”, saying such an approach would be a “disaster”. “How the PM responds after the vote matters more than anything else she has done,” he told the Daily Telegraph (£). “I believe that if the response is, ‘we’ve lost but we will do this all over again’ it will become a leadership issu..."
        },
        {
            "title": "英国の労働者が別のスコットランド独立投票を否定しない - ロイター",
            "link": "https://www.reuters.com/article/us-britain-scotland/uks-labour-not-ruling-out-another-scottish-independence-vote-idUSKBN1O6180",
            "pub_date": "2018-12-07 16:50:40 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's opposition Labour party does not rule out allowing another Scottish independence referendum should it be voted into power, its finance spokesman said on Friday, although he saw the issue as a distraction given Britain's current problems. John McDonnell said a British Labour government would consider whether to grant permission for a Scottish referendum if backed by the devolved parliament should the case arise, even though it opposes Scotland splitting from the United Kingdom. Scotland was long a Labour heartland but since 2015 it has been dominated by the pro-independence Scottis..."
        },
        {
            "title": "EUの国民がホームオフィスのBrexitアプリで複数のバグを強調 -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/another-blow-brexit-app-eu-nationals-string-bugs-home-office",
            "pub_date": "2018-12-08 10:26:01 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Home Office efforts to launch a phone app for EU nationals registering to stay in Britain have been dealt a blow after complaints that the passport recognition function does not work on all phones. Universities participating in a trial of the app have resorted to buying a supply of phones that do work as has one law firm advising applicants. Earlier this year the government admitted that the app, which is supposed to enable applicants to complete a necessary ID verification check, did not work on iPhones. But months after the former home secretary Amber Rudd claimed that applying for “settl..."
        },
        {
            "title": "労働党議員たちは、世界化によって残された分野を支援するために、数十億ポンドの資金を必要としている",
            "link": "https://www.independent.co.uk/news/uk/politics/labour-party-globalisation-jeremy-corbyn-mps-fund-money-gentrification-brexit-capitalism-a8673311.html",
            "pub_date": "2018-12-08 00:56:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A group of Labour MPs from Leave-voting areas has called for a new multi-billion pound fund to help communities left behind by globalisation. The \"Globalisation Fund\" would be used to help fund public services, training and infrastructure in some of the UK's most deprived areas. It would likely replace the government's existing Controlling Migration Fund which serves a similar purpose but amounts to just £35m a year. EU migrants contribute £4.7bn more in taxes than they receive in welfare payments and public services each year, according to government analysis. The proposal for a Globalisat..."
        },
        {
            "title": "ベルファストの住民は、Brexit  -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/brexit-belfast-and-the-backstop-erin-mclaughlin-pkg.cnn",
            "pub_date": "2018-12-07 18:14:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Erin Mclaughlin reports from Belfast on the mood on the ground, and divisions in the air. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Brexit：マイケル・ハワードは、彼女の計画が失敗した場合、Theresa Mayは彼女の仕事を考慮する必要があると言います -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-theresa-may-michael-howard-job-eu-tory-conservative-a8673646.html",
            "pub_date": "2018-12-08 10:36:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ex-leader Tory leader Michael Howard has said Theresa May will have to consider quitting if she loses the crunch vote on her Brexit plan on Tuesday. Lord Howard said the prime minister would have “difficult decisions” about her position in Downing Street, with MPs apparently set on rejecting the deal. He also said that the party should look to leave the EU in with a managed no-deal Brexit and try and organise a free trade deal from the outside. - Read more Rudd attacks ‘flouncing’ Tory Brexiteers as leadership rivals jostle Speaking to BBC Radio 4’s Today programme he said Ms May would have..."
        },
        {
            "title": "Brexit：Amber Ruddがリーダーシップのライバルとしてのジョークを「フラワリング」させる",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-amber-rudd-conservatives-theresa-may-tory-eu-boris-johnson-conservatives-a8673591.html",
            "pub_date": "2018-12-08 10:13:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Cabinet minister Amber Rudd has hit out male Brexiteers who she said “flounce out quite a lot” instead of trying to get things done. The attack, coming after Boris Johnson and David Davis quit the cabinet over Theresa May’s Brexit deal, was launched ahead of a potential Tory leadership contest in the coming weeks. In an interview with The Times, Ms Rudd also took the unusual step of revealing details of a private conversation with the prime minister, even critiquing her leadership style by saying “she is not always forthcoming” about what she wants. - Read more No-deal Brexit could cause si..."
        },
        {
            "title": "5つのテイク：英国の5月と米国のカーブ：世界市場のテーマを先週 - ロイター通信",
            "link": "https://www.reuters.com/article/us-global-markets-themes/take-five-uk-may-day-and-u-s-curveballs-world-markets-themes-for-the-week-ahead-idUSKBN1O61D0?feedType=RSS&feedName=topNews",
            "pub_date": "2018-12-07 16:45:27 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Following are five big themes likely to dominate thinking of investors and traders in the coming week and the Reuters stories related to them. 1/ CURVE-BALLS With major parts of the U.S. economy visibly slowing, the Treasury market has reacted in a striking manner - the 10-year yield is close to falling below the two-year yield, which would mark the curve inversion that has preceded every recession in the last 40 years. Signs of slowdown have persuaded markets to bet the Fed will slow the pace of rate increases next year. But wait. Inflation is running at a 9-month high, annual wage growth ..."
        },
        {
            "title": "ボリス・ジョンソンは長年にわたりPMになることを約束しており、彼はEUに滞在していることを期待しています。",
            "link": "https://www.independent.co.uk/voices/boris-johnson-prime-minister-brexit-deal-canada-earnings-latest-a8672986.html",
            "pub_date": "2018-12-08 10:30:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Aficionados of movies about grifters will be familiar with the term “the long con”. It’s the one in the background, the trick you don’t see until towards the end of the film when it is revealed as the plot twist. Could that be what consummate political conman, Alexander de Pfeffel “Boris” Johnson, is in engaged in? The credibility of the theory I’m about to set out does rather depend on whether he’s a clever person impersonating a stupid one rather than the other way around. But let me explain. Shameless as ever, after being hauled over the coals by parliamentary watchdogs for failing to de..."
        },
        {
            "title": "無関係のBrexitは6ヶ月の薬物不足と交通混乱を引き起こす可能性があると、政府は警告する -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-no-deal-dover-calais-impact-ferries-channel-tunnel-medicine-stockpile-nhs-a8672826.html",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Emergency plans to fly in medical supplies have been laid to ensure hospitals remain stocked amid six months of expected chaos at Britain’s channel ports after a no-deal Brexit. Critical supplies could also be diverted away from channel routes and some drugs may even be rationed to ensure stocks do not run out. The plans were published as a government assessment suggested a no-deal departure from the EU could mean severe disruption until the end of September 2019 to shipping between Dover and Calais and traffic using the Channel Tunnel. Ministers continued to put up a defiant front on Frida..."
        },
        {
            "title": "リチャードバクストン：BrexitとCorbynが英国の投資家を辞退 -  Financial Times",
            "link": "https://www.ft.com/content/63491f03-c72c-3d47-9234-157a5728a74f",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Richard Buxton seems relieved that 2018 is drawing to a close. The year has been hectic for the highly regarded British investor: he has spearheaded a buyout of the fund house formerly known as Old Mutual Global Investors and overseen its rebranding to Merian Global Investors. The Merian chief executive has years of experience running money but had none of taking a business private. It was a “steep learning curve”, he admits about the deal that saw TA Associates, the private equity firm, and OMGI management buy the fund house from Quilter, the wealth manager. “There were some exhilarating m..."
        },
        {
            "title": "EUの緊縮支援は一番右に開き、Corbynは言う -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/eu-support-for-austerity-opens-door-to-far-right-corbyn-says",
            "pub_date": "2018-12-07 18:07:05 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Jeremy Corbyn has told an audience of European socialists that EU support for austerity has caused hardship for ordinary people, and that unless something changes there is a risk that “the fake populists of the far right will fill the vacuum”. Speaking at the Congress of European Socialists in Lisbon, the Labour leader also said his party respected the result of the Brexit referendum and it was the duty of the left in the UK to “shape what comes next”. Corbyn argued that Labour would be internationalist whether the UK was inside or outside the EU, and promised that the party would “work tog..."
        },
        {
            "title": "あなたのクリスマスのストッキングを埋めるために、12％に降伏する2つの安価な配当株式 - フォーブス",
            "link": "https://www.forbes.com/sites/roystonwild/2018/12/06/2-cheap-dividend-stocks-yielding-up-to-12-to-fill-your-christmas-stocking/",
            "pub_date": "2018-12-06 16:35:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Looking to treat yourself this Christmas? These two big-yielders don’t cost the Earth and could make you a fortune in the years ahead. Come take a look. Admiral Group Car insurer Admiral Group is a FTSE 100 share I’m tipping as a great buy this Christmas. Intense competition has put premiums under pressure in 2018 but the situation looks a lot rosier for next year, and this is why City analysts are predicting that earnings growth will improve from an anticipated 5% for this year to a 10% increase in 2019. Surging customer numbers are another reason the number crunchers predict improving pro..."
        },
        {
            "title": "このBrexitの連続ドラマでは、Emmerdale + Plus-The-The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/brexit-soap-opera-jacob-rees-mogg-nigel-farage",
            "pub_date": "2018-12-07 17:14:10 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "How are you enjoying your 12 days of Brexit Christmas? Every 24-hour cycle forces a re-evaluation of which logical possibility is nesting inside which parliamentary impossibility. It’s like waking up with a hangover each morning, then having John Bercow explain Inception to you. Forever. Today’s temporary lightbulb moment was the Times story explaining that in the event of a no-deal Brexit, ministers will have the power to overrule GP prescriptions to prevent shortages. Well. I haven’t consulted the spiderweb of yarn and mugshots that now covers all my walls, but I’m pretty sure Jacob Rees-..."
        },
        {
            "title": "&#39;Brexitの裏切り&#39;ラリーは、遠くの権利が鼓動を待っていることを示しています -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/in-the-febrile-atmosphere-of-brexit-the-far-right-is-waiting-to-pounce",
            "pub_date": "2018-12-07 13:03:39 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "It’s been a busy week for Ukip. Once credited with a leading role in driving Brexit, it now appears to be hurtling to the far right under their Muslim-obsessed leader, Gerard Batten. Their latest leader has formed a close alliance with the convicted criminal and Islamophobic extremist Stephen Yaxley-Lennon (aka Tommy Robinson). Together they’re set to go on yet another expensive outing on London’s streets this weekend, this time branded as part of a “Brexit betrayal” rally. Batten has cosied up to a range of overtly extreme groups and figures. These include Yaxley-Lennon, whose material was..."
        },
        {
            "title": "Brexitオールナイトのためのトレーダーブレースとしての寝袋とミニゴルフ - ロイター",
            "link": "https://www.reuters.com/article/us-britain-eu-banks/sleeping-bags-and-mini-golf-as-traders-brace-for-brexit-all-nighter-idUSKBN1O61FK",
            "pub_date": "2018-12-07 16:57:45 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "As lawmakers gather in Britain's parliament on Tuesday to vote on the future of the country's relationship with Europe, traders in London's financial hub will be bracing for a potential burst of market turmoil that could affect the Brexit process itself. Sterling plunged more than 10 percent in the immediate aftermath of Britain's shock vote to leave the European Union in June 2016, while $2 trillion was wiped off global stock markets. This time, traders expect a more muted response. Prime Minister Theresa May is widely expected to fail in her attempt to win support for her Brexit plan, mea..."
        },
        {
            "title": "Brexitの危機が近づいて、新しい国民投票のためのキャンペーンがペースを集める -  Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-referendum/as-brexit-crunch-nears-campaign-for-new-referendum-gathers-pace-idUSKBN1O617I",
            "pub_date": "2018-12-07 16:50:40 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "After losing the most contentious referendum in British history, James McGrory went for a drink in The Hope pub near London's medieval meat market. Amid butchers in bloodied coats, his dream of reversing Brexit seemed hopeless. Two years later, with the country in crisis over how or whether to leave the European Union, McGrory is feeling more confident that his campaign can help secure another referendum that he hopes would overturn the 2016 result. The idea of a second referendum has been gathering support from some senior British politicians and seems to have traction with sections of pub..."
        },
        {
            "title": "崖の上で：ドーバーは、契約なしの見通しに直面している。Brexit chaos  -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/cliff-edge-dover-faces-prospect-deal-brexit-chaos-181207115812443.html",
            "pub_date": "2018-12-07 18:32:51 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Dover, United Kingdom – The port in Dover, Britain's gateway to Europe, is doing a roaring trade as usual. A procession of trucks - an estimated 10,000 of them pass through the south-easterly town every day - disembark from ferries and move quickly onwards towards their eventual destinations. But this could all be about to change - efficiency at Dover, which handles about 17 percent of all UK trade in goods worldwide, threatens to give way to gridlock. The UK's imminent departure from the European Union has prompted both local and national concern for the town's future. In particular, the p..."
        },
        {
            "title": "休暇地域の労働者MPは政府の「グローバリゼーション基金」を求めている - ガーディアン",
            "link": "https://www.theguardian.com/politics/2018/dec/07/labour-mps-leave-areas-fund-globalisation-fund-day-of-action",
            "pub_date": "2018-12-07 17:30:22 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Labour MPs in leave constituencies are calling on the government to release £4.7bn in tax paid by EU workers to regenerate communities left behind by the north-south divide. In a day of action for a second referendum, on Saturday, they will announce a campaign for a “globalisation fund”, claiming that it should be the “new deal” for communities left behind by austerity. Campaigners behind the 750,000-strong People’s Vote march in London in October will be out in force on Saturday at rallies around the country as part of a national day of action before the parliamentary vote on Theresa May’s..."
        },
        {
            "title": "私たちの年齢にはグラビタスがありません。だから私たちは危機に対処できません - ガーディアン",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/08/age-lacks-gravitas-brexit-coverage",
            "pub_date": "2018-12-08 06:00:39 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "What is a national crisis? Eighty years ago the social researchers Charles Madge and Tom Harrisson decided it was “one of those things, like epidemics and earthquakes, which suddenly arrive to threaten the security of ordinary lives. In the ordinary way, the interest of private people in public events is fitful and vague: at times of crisis it extends and increases.” As the founders of the Mass Observation project in 1937, the first crisis Madge and Harrisson and their hundreds of volunteer diarists had examined was the fallout from the abdication in December 1936 of Edward VIII. But then i..."
        },
        {
            "title": "novichok神経エージェントの攻撃の後にrebrandに£50万を費やすSalisbury  -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/salisbury-rebrand-novichok-nerve-agent-attack-poisonings-sergei-skripal-a8673636.html",
            "pub_date": "2018-12-08 12:34:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A slump in tourism following the novichok nerve agent attack has prompted officials in Salisbury to set aside £500,000 for a major advertising campaign in an effort to draw visitors back to the city. The number of tourists has fallen by 12 per cent since the poisoning of former Russian intelligence officer Sergei Skripal and his daughter Yulia in March. New national and online adverts are planned for early next year and around 1,000 Salisbury residents and business owners have been surveyed for ideas on boosting the local economy, according to Sky News. The money earmarked for Salisbury’s r..."
        },
        {
            "title": "疲れと不確実性：英国は重要な議会投票に備える -  RT",
            "link": "https://www.youtube.com/watch?v=2NC8tKb3GFE",
            "pub_date": "2018-12-08 01:00:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "The #UK is gearing up for one of the most crucial parliamentary votes in the country's modern history. Parliament confronted Prime Minister Theresa #May during a five-day debate on whether to vote through the draft #Brexit deal on Tuesday. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow ..."
        },
        {
            "title": "Brexit Bites  -  Forbesとして購入する必要がある2つの汚れのない配当株式",
            "link": "https://www.forbes.com/sites/roystonwild/2018/12/07/2-dirt-cheap-dividend-stocks-that-you-need-to-buy-as-brexit-bites/",
            "pub_date": "2018-12-07 18:28:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "We’re a year and a half down the line from that hazy day in summer 2016 when the British electorate, by a margin of 52% to 48%, elected to leave the European Union. In that time there’s been plenty of talk as to how to enact the withdrawal but very little action. This means that, with less than four months to go until the UK is set to withdraw from the trading block, the squabbling, backbiting and sheer panic in Westminster has reached fever pitch. And particularly as the prospect of a disorderly Brexit, and with it the threat of political and economic meltdown, becomes bigger with every pa..."
        },
        {
            "title": "英国の港での仲買人の混乱は6ヶ月まで続く可能性がある：大臣 - ロイター",
            "link": "https://www.reuters.com/article/uk-britain-eu-medicine/no-deal-brexit-disruption-at-uk-ports-could-last-up-to-six-months-minister-idUSKBN1O60MW",
            "pub_date": "2018-12-07 14:20:16 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A no-deal Brexit could cause up to six months of disruption at some ports, a British minister warned on Friday, vowing to prioritise pharmaceuticals as the UK develops contingency plans less than four months before it is due to leave the EU. Lawmakers look set to vote down Prime Minister Theresa May's Brexit deal next week, hurtling the world's fifth-largest economy into even deeper uncertainty and leaving open a number of possible outcomes including a disorderly Brexit. Health minister Matt Hancock wrote to drugs companies in August to ensure they had at least six weeks' worth of medicines..."
        },
        {
            "title": "Brexitのためのホーディングは英国の倉庫スペースの競争を引き起こす - ロイター",
            "link": "https://www.reuters.com/article/us-britain-eu-warehousing-insight/hoarding-for-brexit-sparks-race-for-warehouse-space-in-britain-idUSKBN1O41Y2",
            "pub_date": "2018-12-06 18:04:19 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "In a vast warehouse complex 40 miles north of London, staff are wrestling with ways to cram in more goods after a surge in demand from companies building stockpiles ahead of Brexit. Efforts at Miniclipper Logistics to add new racks by narrowing the aisles are being duplicated across Britain as Brexit contingency plans spark a race for storage space. The company, which after adding a mezzanine floor and a temporary warehouse has 300,000 square feet of capacity, has already had to turn new business away. \"Almost every day we receive another inquiry regarding Brexit,\" Sales Director Jayne Mast..."
        },
        {
            "title": "Brexit Britainは自信の深刻な危機に直面しています。それは涙の中で終わるだけでなく、国家主義の台頭 - 独立",
            "link": "https://www.independent.co.uk/voices/brexit-britain-nationalism-racism-class-religion-leave-remain-identity-a8672691.html",
            "pub_date": "2018-12-07 15:52:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The UK has long been divided by class, region and race, but these divisions have been masked by political and economic success. This has meant the English, as the dominant nation in the UK, are not good at coping with a sense of failure and a loss of self-confidence. The current focus is on parliamentary turmoil and the acceptance or rejection of Theresa May’s muted version of Brexit but, whatever happens in the coming weeks, there will be no resolution of the overall crisis. On the contrary, the divisions exacerbated by Brexit will only get deeper and more toxic, dominating the national ag..."
        },
        {
            "title": "スイス、EUの制裁措置に統合の脅威をかける - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/c1545cb8-fa45-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 18:37:55 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Switzerland faces the threat of financial sanctions from the EU after its cabinet refused on Friday to endorse a deal aligning the small Alpine nation more closely with the bloc. In decision that could have ramifications for the UK after Brexit, the Swiss federal council, or cabinet, declined to agree a proposed new “institutional framework” to govern EU trading relations with Switzerland, which is not an EU member. Instead, Bern announced that it would launch a “consultation” across Switzerland lasting until next spring. The decision was a snub to the EU, which since the UK Brexit vote in ..."
        },
        {
            "title": "Brexit：Lib Demより新鮮な国民投票の支持者の間で行が早期に投票する -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-final-say-referendum-theresa-may-deal-vote-house-commons-liberal-democrats-a8672671.html",
            "pub_date": "2018-12-07 15:47:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A major row has broken out between supporters of a Final Say Brexit referendum, over a Liberal Democrat push for a vote next week. Vince Cable’s party tabled an amendment to next week’s crucial Commons vote on Theresa May’s withdrawal deal, which would approve it – subject to a fresh public vote. But the move was quickly denounced by the People’s Vote campaign as “deeply unhelpful”, because it will come too soon to have any realistic hope of success. The Lib Dems were also accused of “political point scoring”, after the party attacked Labour for failing to support its amendment – laying bar..."
        },
        {
            "title": "Brexit不確実性の中で英国の住宅価格の伸びは6年ぶりに低迷 -  The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/uk-house-price-growth-slips-to-six-year-low-amid-brexit-uncertainty",
            "pub_date": "2018-12-07 11:06:15 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "House prices grew at the slowest rate in almost six years in November, as wavering consumer confidence before the UK’s departure from the EU took its toll on the housing market. Prices grew by 0.3% in the year to November, down from 1.5% in October, according to the Halifax house price index, published on Friday. The last time the annual growth rate of house prices was as weak was in December 2012, when the UK economy was contracting. The average price of a UK home was £224,578 in November, 1.4% lower than the previous month. Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, ..."
        },
        {
            "title": "ハルとバックに：Brexitの影でZeebruggeフェリーをキャッチ - ガーディアン",
            "link": "https://www.theguardian.com/politics/2018/dec/07/to-hull-and-back-catching-the-zebrugge-ferry-in-brexits-shadow",
            "pub_date": "2018-12-07 13:23:50 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "On a chain-link fence beside a wet and windswept road in northern Belgium, a banner flaps bravely against the squalls whipping in from an angry sea. “Your gateway to the UK,” it proclaims, in English. “Brexit-proof Zeebrugge.” That’s the plan, anyway. Since nobody in either the North Sea port or the small beach resort next to it knows what Brexit will actually look like yet, the promise may be something of a hostage to fortune. But they are working on it. “We have to,” said the veteran customs official manning a newly-opened Brexit information point across the sodden and sprawling trailer p..."
        },
        {
            "title": "「腐敗した」投票棄権キャンペーンがBrexit投票を弱体化させる、裁判所の告訴 -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/corrupt-vote-leave-campaign-undermines-brexit-vote-court-told",
            "pub_date": "2018-12-07 12:54:42 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The “corrupt and illegal practices” of the Vote Leave campaign in the 2016 referendum undermine the validity of the decision to leave the EU, the high court has been told. Relying on findings made by the Electoral Commission about overspending by the pro-Brexit campaign, British people living in Europe have launched a legal case arguing the referendum result should in effect be set aside. “Breaches of spending rules are serious offences that vitiate the referendum result,” Jessica Simor QC, for the claimants, told the court. “Corruption and illegality in the course of an election or referen..."
        },
        {
            "title": "Brexit sagaの2つのクライマティックな週：日々のガイド -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/two-climactic-weeks-in-the-brexit-saga-a-day-by-day-guide",
            "pub_date": "2018-12-07 12:53:35 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Monday: Government faces contempt proceedings in parliament The attorney general, Geoffrey Cox, takes questions from MPs on May’s Brexit deal but refuses to release his full cabinet advice, despite having been ordered to do so by the Commons. Opposition parties initiate proceedings for contempt. Tuesday: Defeat after defeat Theresa May’s government is defeated three times in just over an hour in the Commons, the first time for 40 years an administration has suffered so many defeats in one day. Ministers are forced to publish the legal advice in full as a result. Related: Brexit: Hancock con..."
        },
        {
            "title": "ケント評議会の指導者はノー・ディールを警告Brexitはカオスを全国に広げようとするThe Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/kent-council-leader-says-no-deal-brexit-would-cause-chaos-dover",
            "pub_date": "2018-12-07 12:24:26 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The leader of the Conservative-led Kent county council has urged MPs to think “long and hard” about voting against Theresa May’s Brexit deal, warning that no-deal gridlock in Dover would spread chaos around the country at a cost of almost £1.75bn a week to the economy. After publishing stark no-deal contingency plans for the county on Thursday night, Paul Carter said Kent would need “boots on the ground” and government resources to ensure that the local and national economy kept moving. He was speaking as the government’s border delivery group met key stakeholders regarding no-deal and Dove..."
        },
        {
            "title": "欧州連合（EU）への金融サービス輸出は、シンクタンク、Financial Times",
            "link": "https://www.ft.com/content/b5fc4a56-f978-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 00:01:22 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Britain’s exports of financial services to the EU could fall by almost 60 per cent as a result of leaving the single market, marking a “sea change” in the services sector that drives the UK economy, according to new research by the Centre for European Reform. The think-tank sought to assess the impact of new trading barriers on the key areas of services where Britain currently has a comparative advantage — finance, insurance, law and accountancy. It estimates, in a paper published on Tuesday, that exports of financial services, minus insurance and pensions, would drop from their level of £2..."
        },
        {
            "title": "米国の国境での移民の危機は、トランプが意味を理解するためにはどれくらい悪いことがありますか？ - 独立系",
            "link": "https://www.independent.co.uk/voices/letters/migrant-caravan-us-border-donald-trump-a8672651.html",
            "pub_date": "2018-12-07 15:39:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "In regards to your article “Migrant caravan: Footage shows children being thrown over 18-foot Arizona border force”. Is a video of children being thrown over the 18-foot Arizona border fence not enough to stop Donald Trump’s authorisation of lethal force at the border? As a result of the aggressive stance of the US’s border force, people are being left with no choice but to risk their children’s lives as well as their own. Asylum seekers have the right under international and US law to request an asylum hearing upon presenting themselves at the US border. However, they are being denied this..."
        },
        {
            "title": "彼女のBrexit取引の5月の危機的な立場は、サッチャーの崩壊前にウエストミンスターの雰囲気を思い起こさせる - 独立系",
            "link": "https://www.independent.co.uk/voices/theresa-may-brexit-deal-vote-no-confidence-margaret-thatcher-1990-europe-a8672151.html",
            "pub_date": "2018-12-07 12:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "In happier times, Theresa May won positive “Maggie May” headlines in right-wing newspapers when they favourably compared her to Margaret Thatcher. Today, there is a more ominous parallel. May’s perilous position over her Brexit deal reminds me of the atmosphere at Westminster before Thatcher was pushed out of Downing Street by her own party in 1990. In both cases, a Conservative prime minister was seen by her MPs as remote, untrustworthy, “not straight”, unwilling to listen in meetings with ministers and backbenchers, and utterly determined to plough on with unpopular policies in order to a..."
        },
        {
            "title": "ユーロネクストは、アイルランドの株式の決済をロンドンからシフトさせる計画だ。",
            "link": "https://www.ft.com/content/707a22be-fa1d-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 12:50:50 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Euronext, the European exchanges operator, is planning to transfer the €182bn of Irish equity and funds securities assets held in London to the European Union over the next two years. Euronext, which owns the Irish Stock Exchange, has been lobbying to continue existing arrangements in the short term to ensure that Ireland’s securities markets is not upended by a hard Brexit, according to a notice sent to clients on Friday. The notice said Euronext had been “actively engaged with senior officials at the European Commission” to ensure the Irish market can immediately use the UK-based settleme..."
        },
        {
            "title": "ジョン・マクドネルは2度目の国民投票を拒否する - ガーディアン",
            "link": "https://www.theguardian.com/politics/2018/dec/07/john-mcdonnell-rejects-union-warning-over-second-referendum",
            "pub_date": "2018-12-07 11:24:48 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "John McDonnell has rejected warnings from Len McCluskey, the Unite leader, that Labour members would see support for a second Brexit referendum as a betrayal, adding that in a choice between Theresa May’s deal and staying in the EU he would vote remain. McCluskey, who wields substantial influence in the party, told a group of Labour MPs this week that they could alienate supporters by backing a fresh referendum, and urged them to stick to Labour’s alternative Brexit plan. Asked during a visit to Glasgow on Friday whether he agreed with McCluskey, McDonnell said: “No.” The shadow chancellor ..."
        },
        {
            "title": "少年を性的に虐待した後に投獄された小児性愛者",
            "link": "https://www.independent.co.uk/news/uk/crime/paedophile-sex-abuse-girl-mother-caught-prison-davis-kigozi-london-a8673661.html",
            "pub_date": "2018-12-08 12:18:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A paedophile who was caught sexually abusing a girl by her mother, has been jailed for seven years. Davis Kigozi, 25, preyed on two victims while in relationships with older women they knew and police fear he may have targeted other children who have not yet come forward. He sexually assaulted the first victim in May 2017 at her home in Charlton, south-east London. The girl, who was 13 at the time of the attack, managed to escape from Kigozi and locked herself in a separate room. Kigozi threatened to kill himself if the girl told anyone what had happened, London's Metropolitan Police said. ..."
        },
        {
            "title": "Brexit：ジョン・マクドネルは労働者の新鮮な国民投票が裏切られるという組合指導者の主張を却下する有権者を離れる - 独立",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-john-mcdonnell-labour-second-referendum-peoples-vote-len-mccluskey-corbyn-a8672411.html",
            "pub_date": "2018-12-07 13:29:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "John McDonnell has hit back at Len McCluskey's suggestion that Labour should not support a fresh Brexit referendum. The shadow chancellor dismissed the Unite general secretary's opposition to another vote, insisting voters would \"recognise\" the need for one if other options are exhausted. In a private meeting earlier this week, Mr McCluskey, a key ally of Jeremy Corbyn, reportedly told Labour MPs that a would been seen as a betrayal of voters. But speaking in Glasgow, Mr McDonnell said the party may have no alternative if its attempts to force a general election fall short. Asked if he agre..."
        },
        {
            "title": "明らかに：Tommy Robinsonの裏に隠されたグローバルネットワーク -  The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/07/tommy-robinson-global-support-brexit-march",
            "pub_date": "2018-12-07 16:00:20 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The British far-right activist Tommy Robinson is receiving financial, political and moral support from a broad array of non-British groups and individuals, including US thinktanks, rightwing Australians and Russian trolls, a Guardian investigation has discovered. Robinson, an anti-Islam campaigner who is leading a “Brexit betrayal” march in London on Sunday, has received funding from a US tech billionaire and a thinktank based in Philadelphia. Two other US thinktanks, part-funded by some of the biggest names in rightwing funding, have published a succession of articles in support of Robinso..."
        },
        {
            "title": "一方イギリスでは：RobocopがBrexitの取引でBoris Johnsonを破った -  RT",
            "link": "https://www.youtube.com/watch?v=UvR8Eurackg",
            "pub_date": "2018-12-08 00:45:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A yellow anti-Brexit bus departed from the UK's Palace of Westminster on Friday for a week-long tour ending in Brussels next Thursday, for the start of the European summit on the divorce deal. The crowd-funded \"Bollocks to Brexit\" bus will firstly tour the UK, visiting the constituencies of Prime Minister Theresa May and former UK Foreign Secretary Boris Johnson. As part of the display Friday, protester Drew Galdron impersonated the former foreign secretary, pretending to be arrested while being taken on to the yellow bus. Johnson was originally behind the well-publicized red Brexit bus tha..."
        },
        {
            "title": "Brexitのニュース - ライブ：英国がEUを締結していない場合、薬チャーター便と薬物配給が実施される可能性がある、政府認可 -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-live-latest-theresa-may-deal-vote-parliament-commons-dup-nhs-matt-hancock-a8672091.html",
            "pub_date": "2018-12-07 13:12:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A no-deal Brexit could see charter planes used to fly in drugs to prop up the NHS and medicines given priority access through gridlocked ports, health secretary Matt Hancock has said. The minister also revealed the government was consulting on plans for chemists to ration medication so that patients can retain access to vital treatments in the event of shortages caused by the UK’s withdrawal. His remarks come as embattled prime minister Theresa May was criticised by backbench Tory rebels and the DUP over her “desperate” comprise efforts to attract support for her beleaguered deal. Follow th..."
        },
        {
            "title": "ブリュッセル、スイスにEUの統合に関する通知を発表",
            "link": "https://www.ft.com/content/ec22fd86-f96f-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 17:43:23 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Brussels has served a stark ultimatum to Switzerland on trade, warning that its stock exchanges will be cut off from EU traders unless Bern on Friday explicitly approves a new framework for relations with the bloc. The threat of reprisals sets the stage for a make-or-break meeting of Switzerland’s seven-member federal council, or cabinet, after a decade of meandering negotiations to more tightly align the country with the EU’s regulatory system. The tactics used by Brussels are being closely watched by the City of London as a dry run for talks with Britain after Brexit, where “equivalence” ..."
        },
        {
            "title": "ジェレミー・コービンは、テレッサー・メイの「世界最悪の」取引の敗北に続く第二の国民投票を示唆している",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-latest-jeremy-corbyn-theresa-may-second-referendum-final-say-eu-commons-a8671951.html",
            "pub_date": "2018-12-07 12:37:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jeremy Corbyn has suggested that a second referendum could follow the near-certain defeat of Theresa May's \"worst-of-all-worlds\" Brexit deal in a Commons showdown next week. The Labour leader said \"all options must be on the table\" if MPs vote down the prime minister's blueprint on Tuesday, a defeat that could be so catastrophic that it threatens Ms May's leadership and her government. Labour's preferred option is a general election but as the Brexit talks enter the chaotic final stages, senior figures such as shadow chancellor John McDonnell and shadow Brexit secretary Keir Starmer have pa..."
        },
        {
            "title": "パリのバリケードでBrexitの銀行家が再び考える -  Financial Times",
            "link": "https://www.ft.com/content/7997d508-f8ba-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 15:16:35 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "French president Emmanuel Macron has been rocked by leaderless protesters nicknamed the “ gilets jaunes”, or yellow vests. His government has backpedalled on fuel tax increases. Yet the violence threatens Mr Macron’s attempt to brand France as a home for financial services and tech companies. Some bankers have already crossed the Channel from Brexit Britain; might they be having second thoughts? Hey David, When you said, “Paris is going to be so hot,” I did not realise it would actually be on fire. When you said that Macron was like a king, I did not think you meant Louis XVI. You promised ..."
        },
        {
            "title": "LibDem MPは、Theresa MayのBrexit契約を取り戻すためにパーティー・ウィップを終了する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/libdem-mp-quits-party-whip-back-theresa-mays-brexit-deal/",
            "pub_date": "2018-12-06 20:05:10 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "ALiberal Democrat MP has quit his party’s whip so he can back Theresa May's Brexit deal. Stephen Lloyd, the MP for Eastbourne, cited “irreconcilable difference”’ between keeping his promise to the people of his constituency to respect the referendum result, and his party’s official policy to oppose Brexit. He said he had pledged during the 2017 Election not only to back the withdrawal agreement but also oppose calls for a second referendum, a key Lib Dem policy. His departure reduces the number of whipped LibDem MPs in the Commons to 11. In his resignation letter to Lib Dem chief whip Alist..."
        },
        {
            "title": "英国はより良いBrexit契約を得るためにアイルランドで食糧不足のリスクを使用すべきである、とPriti Patel  -  Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-ireland-food-shortages-threat-risk-priti-patel-negotiate-better-deal-a8672326.html",
            "pub_date": "2018-12-07 11:42:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Britain should use the threat of food shortages in Ireland to secure a better Brexit deal from the EU, a former cabinet minister has said. Priti Patel, the former international development secretary, said the threat to the Irish economy should have been exploited by the UK government during negotiations with Brussels. Her comments sparked a furious backlash, with other MPs claiming that using food shortages as a bargaining chip was deeply inappropriate, especially given Ireland's history of famine. 1 million people died during the country's Great Famine between 1845 and 1849. The row came a..."
        },
        {
            "title": "Brexit：化学者は、無駄な結果で不足することを防ぐために、薬剤と投薬量を交換する緊急の権限を得ることができます。",
            "link": "https://www.independent.co.uk/news/health/brexit-no-deal-medicine-prescription-drug-stockpiling-shortages-nhs-matt-hancock-health-a8672021.html",
            "pub_date": "2018-12-07 11:40:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pharmacists could be given emergency powers to block prescriptions or substitute in alternative medicines to prevent drug shortages after Brexit, the health secretary has said. Matt Hancock confirmed the government is consulting on the contingency plans in the event that post-Brexit disruption leaves parts of the country without sufficient medicines. Invoking the “serious shortage protocols” would allow GP prescriptions to be overruled and medicines to be prescribe a reduced quantity, and to change dosages or drug. The plans extend to fast-tracking lorries carrying medicines at grid-locked ..."
        },
        {
            "title": "今日の意見：Theresa Mayの真実の瞬間 -  Financial Times",
            "link": "https://www.ft.com/content/329754d4-fa7d-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-08 06:08:11 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "This article is from today’s FT Opinion email. Sign up to receive a daily digest of the big issues straight to your inbox. As UK prime minister Theresa May faces a make or break vote on Brexit on Tuesday, her dogged determination and self-proclaimed dedication to public service have become the defining feature of her two-year premiership, writes George Parker in a profile. The 62-year-old vicar’s daughter has ploughed on, seeking to secure reasonable terms for Britain's departure from the EU even as she draws brickbats from both ardent Brexiters and die-hard Remainers. Once derided as the \"..."
        },
        {
            "title": "先週：Brexitの投票、ECB、Googleの主な証言 -  Financial Times",
            "link": "https://www.ft.com/content/0343f06c-fa3b-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 22:57:15 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Following a volatile week in markets, investors ready for further triggers as they look to next week’s Brexit vote, US data and the latest monetary policy decision from the European Central Bank, while also monitoring trade developments. Here’s what to watch in the coming days. Brexit vote UK lawmakers on Tuesday will vote on prime minister Theresa May’s Brexit plan that she negotiated with Brussels. Mrs May suffered a double defeat in parliament after her government was found in contempt for its failure to hand over its Brexit legal advice and after MPs backed a proposal that parliament sh..."
        },
        {
            "title": "それはサービス、愚かな - ファイナンシャルタイムズについて",
            "link": "https://www.ft.com/content/ec600b6c-f9e3-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 07:32:15 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive Brussels Briefing every day by email. The endless talk of backstops in the Brexit debate has somewhat overshadowed the fact that the UK is a service-based economy, and for a big chunk of its exports, customs borders are not really the point. Services trade has been relatively absent for much of the discussion about Britain’s relationship with the EU, most likely for several interconnected reasons. One, the UK’s service industries have been comparatively reticent about lobbying, or at least grousing in public. Two, the inability of accountants to sell..."
        },
        {
            "title": "労働はより良いBrexitの取引をすることができます。私たちにチャンスを与える - ガーディアン",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/jeremy-corbyn-general-election-brexit-labour-theresa-may",
            "pub_date": "2018-12-06 18:53:58 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The botched Brexit deal that Theresa May has put to parliament this week is a monumental and damaging failure for our country. Instead of the sensible agreement the prime minister could have negotiated, it is a worst-of-all-worlds deal that works for nobody, whether they voted leave or remain. Instead of taking back control, it gives up control. Instead of protecting jobs and living standards, it puts them at risk by failing to put in place the basis for frictionless trade. For two and a half years the Conservatives have been negotiating with themselves, rather than the European Union. The ..."
        },
        {
            "title": "Factbox：英国のBrexit投票 - 「改正」とは何で、なぜ重要なのですか？ - ロイター",
            "link": "https://www.reuters.com/article/us-britain-eu-amendment-factbox/factbox-britains-brexit-vote-what-are-amendments-and-why-do-they-matter-idUSKBN1O60UZ",
            "pub_date": "2018-12-07 09:33:03 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's parliament will, over the course of a series of votes on Tuesday evening, decide whether to approve or reject Prime Minister Theresa May's Brexit deal - a pivotal decision for the world's fifth largest economy. The main vote is on a motion stating that lawmakers in the 650-seat house of Commons approve the Brexit deal. The government needs this approval in order to ratify the deal it has agreed with the European Union. But, before the big vote, lawmakers will make attempts to change the wording of the motion through a parliamentary device known as an amendment. These could have th..."
        },
        {
            "title": "Brexitの不確実性が市場を圧迫しているため、住宅価格の伸びは6年ぶりに最低水準まで低下 -  The Independent",
            "link": "https://www.independent.co.uk/news/business/news/house-prices-uk-brexit-property-market-london-decline-halifax-index-a8672001.html",
            "pub_date": "2018-12-07 10:55:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "UK house price growth in November marked the lowest rate recorded in six years, according to the latest Halifax House Price Index. Property prices in the three months from September to November fell 1.1 per cent compared with the preceding quarter, while prices dropped 1.4 per cent between October and November. Meanwhile, the rate of growth dropped to 0.3 per cent, the lowest rate since December 2012. Russell Galley, managing director at Halifax, said: “High employment, wage growth and historically low mortgage rates continue to make home ownership more affordable for many, though the need ..."
        },
        {
            "title": "反イスラム運動家たちは、家族に優しいBrexitの行進で重要な役割を果たす -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/anti-islam-activists-get-key-roles-in-family-friendly-brexit-march",
            "pub_date": "2018-12-07 16:00:20 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A “proudly anti-Islam” Australian activist and a YouTuber who sent a rape tweet to a Labour MP have been handed prominent roles at a “family-friendly” Brexit rally due to take place in London on Sunday, the Guardian has learned. Avi Yemini, who described Islam as a “barbaric ideology” that had taken over England and described Muslim countries as “Islamic sh**holes”, has flown from Australia to cover the event on social media at the invitation of Tommy Robinson, the activist who is organising the event alongside the Ukip leader, Gerard Batten. Yemini’s attendance is being funded through onli..."
        },
        {
            "title": "Brexit  -  CNNの将来についてのOsborne",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/exp-gps-1209-osborne-on-brexit-deal.cnn",
            "pub_date": "2018-12-07 21:36:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "George Osborne, former UK Chancellor of Exchequer, tells Fareed that the future of the Brexit deal is \"very unclear.\" ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Theresa DUPと保守的な反政府勢力としての新鮮なBrexit危機で5月は、議員が取引を取り戻すための「絶望的な」試みを脱線させる -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-vote-theresa-may-dup-conservatives-irish-backstop-border-arlene-foster-labour-a8671791.html",
            "pub_date": "2018-12-07 09:17:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "DUP and Tory rebels have poured cold water over a \"desperate\" compromise bid to win over MPs to Theresa May's Brexit deal, ahead of a Commons showdown which threatens her leadership and her government. Backbench Tories tabled an amendment to next week's meaningful vote that would give MPs some control over the Irish backstop, a controversial insurance policy which aims to prevent a hard border on the island of Ireland. Under the plans - which are said to be sanctioned by Downing Street - parliament would decide whether to trigger the backstop arrangement or extend the transition period beyo..."
        },
        {
            "title": "私たちの戦争のMPは、すべてのBrexit道路がノルウェーにつながることを認識すべきです -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/mps-brexit-norway",
            "pub_date": "2018-12-07 06:00:10 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "From the moment Britain voted for Brexit in 2016, there was only one way to go. It was back to the European Free Trade Association (Efta), of which the UK was a member before 1973. Nothing else made sense. As a Eurosceptic, I voted to remain only because I thought it wrong for Britain to leave Europe’s one conclave of nations just when it was growing seriously unstable. The vote to leave had to be honoured. It was doable. But to abandon the customs union and single market was not doable. It was reckless. I assumed – and was told – that from day one, Theresa May’s negotiating officials were ..."
        },
        {
            "title": "なぜ株式市場は火曜日の10月以来、最も深刻な被害を被ったのですか？興味深い理論があります -  MarketWatch",
            "link": "https://www.marketwatch.com/story/why-did-the-stock-market-suffer-its-deepest-plunge-since-october-on-tuesday-heres-an-interesting-theory-2018-12-05",
            "pub_date": "2018-12-06 13:01:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE TELL By Mark DeCambre Is Brexit perhaps part of the reason for Tuesday’s 800-point drop in the Dow industrials? spx_drop_1104 The markets were already trading lower on Tuesday just before midday, but they soon took a decided leg lower in a session that ultimately drove the main stock indexes to their worst losses in about seven weeks. Market participants have attributed that decisive drop in the Dow Jones Industrial Average (DJIA) , the S&P 500 index (SPX) and the Nasdaq Composite Index (COMP) to worries about the long-term prospects for a tariff resolution between China and the U.S. an..."
        },
        {
            "title": "ゴードン・ブラウン：「Brexitの計画は完了していない」 - 独立系",
            "link": "https://www.independent.co.uk/voices/gordon-brown-brexit-euro-chancellor-treasury-history-a8672146.html",
            "pub_date": "2018-12-07 17:13:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Blair-Brown duo were in town yesterday. Tony Blair spoke at the parliamentary press gallery lunch in Westminster. He opened with a joke about Gordon Brown. After the chair said there was one person above all who she had wanted to invite as a speaker, he said: “I thought you were going to say, ‘Gordon Brown’.” And he went on to make a fluent and self-deprecatory argument for a second referendum. “This time there is no acceptable third way.” Then I headed two stops down the line to King’s College, where Brown was taking the class run by Jon Davis on the Treasury and economic history at a ..."
        },
        {
            "title": "Brexitは低賃金労働者を傷つけるだろう。移動の自由は問題ではありません - ガーディアン",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/brexit-low-paid-workers-unions-back-remain",
            "pub_date": "2018-12-07 15:37:28 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Alex is a white, English, low-paid worker. In fact, not only is he low-paid, but until recently he was being denied even the most basic employment rights, such as paid holiday and a pension. A pushbike courier in the Doctor’s Laboratory’s in-house courier department, Alex works alongside another hundred or so pushbike, motorbike and van couriers. A large proportion of these workers are Brazilians, able to live and work in the UK by virtue of dual citizenship with EU countries. After various unfruitful attempts at improving his working conditions on his own, he turned to the Independent Work..."
        }
    ]
}