{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUyZDNFeEVnSmxiaWdBUAE?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 13:28:03 GMT",
    "content": [
        {
            "title": "Deji Adeyanjujuは、ファニー・カヨード、チャーリーボーイストーム、アブジャ・コートとしてのベイルを与えました -  SaharaReporters.com",
            "link": "http://saharareporters.com/2018/12/06/deji-adeyanju-granted-bail-fani-kayode-charly-boy-storm-abuja-court",
            "pub_date": "2018-12-06 11:15:13 GMT",
            "source_nm": "SaharaReporters.com",
            "source_url": "http://saharareporters.com",
            "desc": ""
        },
        {
            "title": "裁判所グラントは、税金逃避のケースでニュースサイトの長を救済する - リーダーシップの新聞",
            "link": "https://leadership.ng/2018/12/03/court-grants-bail-to-news-site-chief-in-tax-evasion-case/",
            "pub_date": "2018-12-03 14:52:11 GMT",
            "source_nm": "リーダーシップの新聞",
            "source_url": "https://leadership.ng",
            "desc": "A Philippine court on Monday granted bail to the top executive of a news website critical of President Rodrigo Duterte's policies after she was indicted of tax ..."
        },
        {
            "title": "Huawei CFOは、米国の制裁に違反して詐欺を犯した、と検察官は言う -  The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/07/meng-wanzhou-huawei-cfo-court-bail-fraud-sanctions-breach-canada",
            "pub_date": "2018-12-07 22:13:47 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A senior Chinese telecoms executive committed fraud when she lied about links between Huawei and a shell company used to sell telecommunications equipment to Iran in breach of US sanctions, Canadian prosecutors have told a Vancouver court. Meng Wanzhou, Huawei’s chief financial officer, appeared in court on Friday as she sought bail in a case that has sparked a major international dispute between China and the US. After more than five hours of debate, the court has not yet decided if Meng will be granted bail as she fights an extradition order to the US. The closely-watched hearing will res..."
        },
        {
            "title": "最新：HuaweiはCFOの逮捕で「正しい結論」を待っている -  The Associated Press",
            "link": "https://www.apnews.com/0e5bd92a91624a34a153d6bb4c21fd97",
            "pub_date": "2018-12-08 04:45:39 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the arrest of an executive of Chinese telecoms equipment maker Huawei Technologies (all times local): 11:45 p.m. Chinese telecommunications giant Huawei says it has \"every confidence that the Canadian and U.S. legal systems will reach the right conclusion\" over the arrest of one of its top executives in Canada. Huawei released a brief statement Saturday in China following a bail hearing in Vancouver for Meng Wanzou, its chief financial officer and the daughter of its founder. She faces possible extradition to the U.S, where officials allege that Huawei used a..."
        },
        {
            "title": "カナダの裁判所で明らかにされたHuawei CFOに対する米国の訴訟 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/tech/huawei-cfo-us-case/index.html",
            "pub_date": "2018-12-08 07:51:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The United States is claiming that the chief financial officer of Chinese tech giant Huawei covered up violations of sanctions on Iran, according to Canadian prosecutors. Meng Wanzhou, who was arrested in Vancouver and faces extradition to the United States, is believed to have helped Huawei circumvent US sanctions by telling financial institutions that a Huawei subsidiary was a separate company, prosecutors said at a hearing Friday to determine whether Meng should be released on bail. Her lawyer said that she has ties to Canada and is not a flight risk. The judge, after hearing arguments f..."
        },
        {
            "title": "米国はHuaweiの幹部がイランの制裁措置に反対することを望む -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/huawei-executive-face-charges-iran-sanctions-181207193620677.html",
            "pub_date": "2018-12-08 02:39:01 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "A top Chinese telecommunications executive facing possible extradition to the United States has appeared in court as she sought bail in a case that has rattled markets and raised doubts about a fragile trade war truce between Washington and Beijing. A prosecutor for the Canadian government on Friday urged the court not to grant bail, saying the charges against Meng Wanzhou, chief financial officer (CFO) for Huawei, involve US allegations that the Chinese telecoms giant used a sham shell company to access the Iran market in dealings that contravene sanctions by Washington. The hours-long hea..."
        },
        {
            "title": "米国当局による詐欺で訴えられたHuawei CFO  -  Financial Times",
            "link": "https://www.ft.com/content/118d3154-fa56-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 01:18:03 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "US authorities are seeking the extradition of Huawei’s chief financial officer on an allegation of fraud, claiming that Meng Wanzhou lied to American banks about the relationship between the Chinese telecoms group and a company called Skycom in order to circumvent sanctions on Iran. The details of the US case against Ms Meng — the daughter of Ren Zhengfei, founder of Huawei — were laid out during a bail hearing on Friday in a court in Vancouver, where she was arrested last weekend while in transit from Hong Kong to Mexico. The hearing was held over until Monday after a day-long tussle betwe..."
        },
        {
            "title": "説明者：22日の勾留が月曜日に終わるとゴーンには何が起こるでしょうか？ - ロイター",
            "link": "https://www.reuters.com/article/us-nissan-ghosn-legal-explainer/explainer-what-will-happen-to-ghosn-when-his-22-day-detention-ends-on-monday-idUSKBN1O61EJ",
            "pub_date": "2018-12-07 13:01:47 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Monday is the end of former Nissan chairman Carlos Ghosn's 22-day detention, having been held without charge since his arrest on suspicion of under-reporting compensation for five years following a whistleblower tip-off. Ghosn and co-accused Greg Kelly, a former Nissan Motor Co Ltd representative director, are likely to be charged the same day, the Nikkei reported on Friday. However, their release is unlikely as prosecutors are expected to re-arrest them for mis-reporting compensation for three additional years, the financial newspaper said, beginning another detention period of up to 22 da..."
        },
        {
            "title": "米国はHuaweiのイラン制裁訴訟担当最高責任者を非難している。聴聞会が延期された - ロイター",
            "link": "https://www.reuters.com/article/us-usa-china-huawei/huawei-cfo-to-appear-in-canada-court-in-us-extradition-case-idUSKBN1O60FY",
            "pub_date": "2018-12-08 03:29:54 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Huawei Technologies Co Ltd's chief financial officer faces U.S. accusations that she covered up her company's links to a firm that tried to sell equipment to Iran despite sanctions, a Canadian prosecutor said on Friday, arguing against giving her bail while she awaits extradition. The case against Meng Wanzhou, who is also the daughter of the founder of Huawei [HWT.UL], stems from a 2013 Reuters report here about the company's close ties to Hong Kong-based Skycom Tech Co Ltd, which attempted to sell U.S. equipment to Iran despite U.S. and European Union bans, the prosecutor told a Vancouver..."
        },
        {
            "title": "火曜日に延期されたHuawei CFOに対するカナダの裁判所の保釈聴聞会 - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-china-huawei-bail/canadian-court-bail-hearing-for-huawei-cfo-adjourned-until-monday-idUSKBN1O700F",
            "pub_date": "2018-12-08 00:21:02 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A bail hearing for the chief financial officer of China's Huawei Technologies Co Ltd was adjourned until Monday, after she appeared in a court in Vancouver following her arrest in Canada at the behest of the United States. Meng Wanzhou, 46, who is also the daughter of the Huawei founder, was arrested as part of a U.S. investigation on Dec. 1 as she was changing planes in Vancouver, British Columbia. During Friday's five-hour long hearing, she faced U.S. accusations that she covered up her company's links to a firm that tried to sell equipment to Iran despite U.S. sanctions, a Canadian prose..."
        },
        {
            "title": "米国の犯罪に直面している中国の幹部が裁判所に出頭 -  AP通信",
            "link": "https://www.apnews.com/fb8df477588343918f6b5cfbef0a0472",
            "pub_date": "2018-12-08 05:00:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VANCOUVER, British Columbia (AP) — A Canadian prosecutor urged a Vancouver court to deny bail to a Chinese executive at the heart of a case that is shaking up U.S.-China relations and worrying global financial markets. Meng Wanzhou, the chief financial officer of telecommunications giant Huawei and daughter of its founder, was detained at the request of the U.S. during a layover at the Vancouver airport last Saturday — the same day that Presidents Donald Trump and Xi Jinping of China agreed over dinner to a 90-day ceasefire in a trade dispute that threatens to disrupt global commerce. The U..."
        },
        {
            "title": "Cardi Bは、ストリップクラブの闘牛の事件で怒った裁判官に面している -  Daily Beast",
            "link": "https://www.thedailybeast.com/cardi-b-faces-down-pissed-off-judge-in-strip-club-brawl-case",
            "pub_date": "2018-12-07 15:33:40 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Raymond Hall/Getty Cardi B arrived at Queens Criminal Court on Friday with what could best be described as an air of dour glamour. The “Bodak Yellow” rapper, whose given name is Belcalis Almanzar, sported long rainbow hair (a la Tekshi 6ix9ine’s dye job), a black fur-collared jacket, and Louboutin booties. She had crystal-encrusted nails that sparkled with each minuscule hand movement. She donned a wide-brimmed, Fedora-esque hat upon entering court, as well as large sunglasses, almost reminiscent of the old Hollywood vibe of her Marilyn Monroe getup when she surrendered to cops in October f..."
        },
        {
            "title": "ダーウィンで妊娠していた元パートナーを強姦したと非難されたニュージーランド警備会社のマネージャー -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/new-zealand-man-faces-historical-sex-offence-charges-in-darwin/10595782",
            "pub_date": "2018-12-07 09:40:42 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By Matt Garrick A New Zealand security company manager extradited to Darwin has been accused of raping his pregnant former partner, triggering a blood clot and the premature birth of their son. The man, 43, who cannot be named for legal reasons, was extradited from New Zealand yesterday on historical sex charges, including gross indecency with a child. Darwin Local Court heard the offences were alleged to have taken place in 1999 but the first allegations were not made until 2008. In 2013, an arrest warrant was issued by NT Police, but it was not until two years ago when the man was charged..."
        },
        {
            "title": "エクアドル：英国は、Assangeが大使館を出るための十分な保証を与えた -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/ecuador-uk-gave-guarantees-assange-leave-embassy-181206161154470.html",
            "pub_date": "2018-12-06 17:41:24 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Ecuadorean President Lenin Moreno said on Thursday that there was a \"path\" for WikiLeaksfounder Julian Assange to leave the South American country's London embassy, where he has lived for six years under asylum, if he so chooses. Assange has claimed that Ecuador is seeking to end his asylum and hand him over to the United States, where prosecutors are preparing to pursue a criminal case against him. Wikileaks has released thousands of classified US military documents, among other disclosures. \"There is a path for Mr Assange to take the decision to exit into near freedom,\" Moreno said in a l..."
        },
        {
            "title": "ギリシャ、難民慈善団体を裁判中に解放 - アルジャジーラ日本語",
            "link": "https://www.aljazeera.com/news/2018/12/greece-frees-refugee-charity-workers-pending-trial-181206094635185.html",
            "pub_date": "2018-12-06 11:20:42 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Greek authorities have released from pre-trial detention four charity workers, who had been arrested in August for allegedly helping refugees and migrant smuggling, their lawyer has said. Among the group released on Wednesday was Syrian refugee Sara Mardini, who gained international attention when she and her sister -- both competitive swimmers -- reached the Greek island of Lesbos in 2015, swimming for their lives after the inflatable boat they had left Turkey in started taking on water. The four face charges including belonging to a criminal organisation, money laundering, espionage and b..."
        },
        {
            "title": "エクアドルは、アサンジが大使館を出るために英国が「保証」を行ったと言います -  The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/06/ecuador-says-uk-has-given-guarantees-for-assange-to-leave-embassy",
            "pub_date": "2018-12-06 18:53:33 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ecuador has received written assurances from the UK government that it would not to extradite Julian Assange to any country where he would face the death penalty, the country’s president, Lenín Moreno, has said. In a live radio interview on Thursday, Moreno said that the WikiLeaks founder now had sufficient guarantees to leave Ecuador’s embassy in the UK, where he has lived under asylum since mid-2012. Related: Ecuador tells Assange to avoid political activity online – and feed the cat Moreno told journalists he was talking to the UK government so it would “guarantee his life, and guarantee..."
        },
        {
            "title": "中国のテック・エグゼクティブ、米詐欺行為に直面 -  VOA News",
            "link": "https://www.voanews.com/a/chinese-tech-executive-appears-in-canadian-court/4691610.html",
            "pub_date": "2018-12-07 21:28:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A top Chinese technology executive faces U.S. charges related to business dealings with Iran, a Canadian prosecutor said Friday, after the executive's arrest rocked financial markets around the globe. In a packed courtroom in Vancouver, a Canadian prosecutor argued that Meng Wanzhou, the chief financial officer of tech giant Huawei, should be denied bail pending possible extradition to the United States because she was a flight risk. She has spent most of the past week at a women's detention facility in a suburb of Vancouver. The prosecutor disclosed that Meng was wanted by the United State..."
        },
        {
            "title": "ギリシャ、4人の移民の慈善団体を裁判中に解放 -  The Associated Press",
            "link": "https://apnews.com/8a5eb10ec9c64aaa9fbd2dd12d383633",
            "pub_date": "2018-12-05 21:27:12 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "ATHENS, Greece (AP) — Greek authorities on Wednesday released from pre-trial detention four members of a charity working with migrants who had been arrested in August for allegedly helping migrant smuggling, their lawyer said. Among the four was Syrian refugee Sara Mardini, who gained international attention when she and her sister — both competitive swimmers — reached the Greek island of Lesbos in 2015, swimming for their lives after the inflatable boat they had left Turkey in started taking on water. The four face charges including belonging to a criminal organization, money laundering, e..."
        },
        {
            "title": "保釈郵便から法的援助に：NGOは国境でオーバードライブに入ります -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/posting-bail-legal-aid-ngos-overdrive-border-181206133925871.html",
            "pub_date": "2018-12-06 23:44:50 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "San Diego, California - Victor* first came to the United States in 2006. He left his village in the mountains of Peru during the country's civil war in the 1990s after his family's cow was stolen at gunpoint. As a farmer, his family's entire livelihood relied on that cow and the loss of it forced Victor to flee. First to the capital Lima, and later to Mexico. He eventually crossed the border into the US, where he worked his way up to being a restaurant manager, and then got a job for a construction company. But in January, Victor's mother became gravely ill and he left the US to take care o..."
        },
        {
            "title": "中国の怒り、華為の孟元州逮捕事件 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/anger-china-arrest-huawei-meng-wanzhou-canada-181207091704518.html",
            "pub_date": "2018-12-07 11:15:31 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Chinese state-run media on Friday condemned the arrest in Canada of a top executive of telecoms giant Huawei on a US extradition request as a \"despicable rogue's approach\" to contain China's hi-tech ambitions. Meng Wanzou's arrest follows a US probe into the company's alleged violations of Iran sanctions. She faces a bail hearing in Canada later on Friday. The arrest of Meng, chief financial officer and daughter of the company's founder, has angered the Chinese government and raised concerns that it could disrupt a trade war truce between the world's two biggest economies. Canada defended t..."
        },
        {
            "title": "スペインの裁判所、強姦ではなく性的暴力を「狼のパック」のケースで確認 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/wolf-pack-case-spanish-court-confirms-sexual-assault-not-rape/10588300",
            "pub_date": "2018-12-05 22:55:39 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "A Spanish regional court has confirmed a controversial ruling that cleared five men of gang-raping an 18-year-old woman during Pamplona's San Fermin festival — a case which led to protests across Spain over chauvinism and sexual abuse. Key points: - Prosecutor originally wanted sentences of more than 20 years in jail - Case has sparked widespread protests - Government pledges to change criminal code to make rape convictions easier The Navarra court confirmed nine-year prison sentences for the men — who called themselves \"The Wolf Pack\" and joked about the 2016 incident in a WhatsApp group —..."
        },
        {
            "title": "中国、逮捕された通信幹部の解放を求める",
            "link": "https://www.voanews.com/a/china-demands-release-of-top-telecom-executive-arrested-in-canada/4690017.html",
            "pub_date": "2018-12-06 22:52:45 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "China is demanding Canada immediately free a top executive of a giant telecom firm arrested last Saturday on a U.S. warrant. The charges against Meng Wanzhou are unclear. But Canada's Globe and Mail newspaper says she is suspected of trying to evade U.S. sanctions against Iran — something U.S. officials have been suspecting about her company, Huawei, for the last two years. Police arrested Meng at the Vancouver airport. She faces possible extradition to the United States after a bail hearing on Friday. A Chinese statement said Meng did not break any U.S. or Canadian laws and that Beijing ex..."
        },
        {
            "title": "フィリピンの裁判所は、脱税事件のニュースサイト長に保釈を与える - ロイター",
            "link": "https://www.reuters.com/article/us-philippines-media/philippine-court-grants-bail-to-news-site-chief-in-tax-evasion-case-idUSKBN1O20FH",
            "pub_date": "2018-12-03 07:27:59 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine court on Monday granted bail to the top executive of a news website critical of President Rodrigo Duterte's policies after she was indicted of tax evasion charges, a case she described as \"politically motivated\". The Department of Justice in October indicted the executive, Maria Ressa, and online news platform Rappler (www.rappler.com), for attempting to evade taxes by not reporting gains of almost $3 million in the company's 2015 tax returns. \"I will continue addressing the charges with nothing other than to show they are politically motivated, and they are manufactured,\" Ress..."
        },
        {
            "title": "フィリピンのジャーナリスト、マリア・リッサは、逮捕された後、税金詐欺罪に挑むことを誓った -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/philippines-journalist-maria-ressa-turn-herself-in-police-warrant-rappler",
            "pub_date": "2018-12-02 22:59:47 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Maria Ressa, the editor of Philippine online news website Rappler, has turned herself into the authorities on Monday after a warrant was issued for her arrest. Last month the government announced it was charging Ressa and Rappler with five counts of tax fraud, charges that Ressa said were trumped up in an attempt to “harass and intimidate” the news organisation, which has been highly critical of president Rodrigo Duterte’s administration. On Sunday night, Ressa confirmed to the Guardian a warrant for her arrest had been issued. On Monday morning, she surrendered to the authorities at Pasig ..."
        },
        {
            "title": "ラプラー首相、マリア・リッサがマニラに戻って「ばかげた」税金徴収罪と戦う -  CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/maria-ressa-philippines-posts-bail-intl/index.html",
            "pub_date": "2018-12-03 08:51:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A leading journalist and vocal critic of Philippines President Rodrigo Duterte has surrendered to a Manila court after arriving back in the country to fight tax charges that were filed in her absence. Maria Ressa, the CEO of Philippine news site Rappler presented herself to court with a bail application, that was approved, guaranteeing her freedom until her next court appearance scheduled for December 7. Ressa and her company were formally indicted on multiple counts of tax evasion last week, charges critics say are politically motivated and designed to silence independent media in the sout..."
        },
        {
            "title": "エルサレムのパレスチナ知事が逮捕された -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/palestinian-governor-jerusalem-released-house-arrest-181202140003161.html",
            "pub_date": "2018-12-02 15:54:44 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "A court in Israel has released the Palestinian governor of Jerusalem from detention to house arrest for three days as part of an investigation related to a land sale. Adnan Gheith, who was arrested on November 25, was released on Sunday from prison, but will remain under house arrest until Tuesday, Jerusalem magistrate court justice Chavi Toker ruled. Police have been investigating Gheith over suspicions he was involved in the Palestinian Authority's (PA) arrest in October of US citizen Issam Akel, who is accused of involvement in selling an occupied East Jerusalem building to Jewish buyers..."
        },
        {
            "title": "フィリピンのウェブサイトのチーフは、当局に自分自身を回す - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/4ac63e42-f6d8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 10:27:51 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The president of Rappler, the Philippine news website known for its unblinkingly critical coverage of Rodrigo Duterte, posted bail for alleged tax code violations after turning herself in to authorities on Monday. Maria Ressa posted bail at Pasig City Regional Trial Court in metropolitan Manila, Rappler reported, after an arrest warrant was issued against her. Her arraignment at the court was set for December 7. The tax charge is one of five levelled by authorities last week against the news website, which Mr Duterte and his administration have accused of violating a constitutional ban on f..."
        }
    ]
}