{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtVnVLQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:16:56 GMT",
    "content": [
        {
            "title": "アンジェラ・メルケルの「PM Crib Sheet」アミューズ・オーストラリア - リーダーシップの新聞",
            "link": "https://leadership.ng/2018/12/03/angela-merkels-pm-crib-sheet-amuses-australia/",
            "pub_date": "2018-12-03 10:10:26 GMT",
            "source_nm": "リーダーシップの新聞",
            "source_url": "https://leadership.ng",
            "desc": "Angela Merkel's 'PM Crib Sheet' Amuses Australia As Australia's fifth Prime Minister since 2013, Scott Morrison could probably forgive German Chancellor ..."
        },
        {
            "title": "アンジェラ・メルケルの混在した遺産：オープンドア政策、右端の上昇 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/angela-merkel-mixed-legacy-open-door-policy-rise-181208085144548.html",
            "pub_date": "2018-12-08 11:06:43 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "It has been described by German media as the \"decision of her life\". When Angela Merkel let more than 800,000 refugees into the country in the summer of 2015, few could have predicted the fall-out that would follow. Over the past three years, her government has been embroiled in bitter political infighting and the surge in support for right-wing policies and the populist party Alternative for Deutschland (AFD) has led commentators to question just how much this decision led to her departure. On Friday, the Christian Democratic Union of Germany (CDU), the party Merkel led for 18 years, chose..."
        },
        {
            "title": "TwitterはメルケルをCDUパーティーの終焉を記念して贈呈 -  RT",
            "link": "https://www.rt.com/news/445943-merkel-cdu-gift-baton/",
            "pub_date": "2018-12-08 11:41:30 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "German Chancellor Angela Merkel was presented with a gift, immediately branded as tactless, as she stepped down from more than 18 years as the leader of Germany’s CDU party. At the CDU party conference in Hamburg, which saw Merkel-protege Annegret Kramp-Karrenbauer elected as the new party leader, the chancellor was presented with a framed music baton. It was the one used by Kent Nagano to conduct a Beethoven concert at Hamburg’s Elbphilharmonie concert hall during last year’s G20 summit. \"Mit meiner grössten Verehrung für Angela Merkel, die wichtigste Dirigentin der Weltpolitik. Ihr Kent N..."
        },
        {
            "title": "メルケル党の新首相、ライバルとの橋渡しを目指す -  AP通信",
            "link": "https://www.apnews.com/4ec8dbc2867145fa84fc43fbeeb659e0",
            "pub_date": "2018-12-08 12:10:00 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "BERLIN (AP) — Chancellor Angela Merkel's successor at the helm of Germany's main center-right party sought to consolidate her power on Saturday after a narrow victory, installing a young conservative in a key leadership post in an effort to build bridges with her rivals. Annegret Kramp-Karrenbauer, a Merkel ally close to her centrist stance, was elected as chairwoman of the Christian Democratic Union on Friday. She narrowly defeated Friedrich Merz, a one-time Merkel rival representing a more traditionally conservative approach and a clearer break from the longtime chancellor's era. Another ..."
        },
        {
            "title": "メルケル裁判官は、分裂的なリーダーシップの戦いの後、ドイツのCDUを統一しようとしている - ロイター",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu/kramp-karrenbauer-seeks-to-unite-german-cdu-after-leadership-battle-idUSKBN1O70E1",
            "pub_date": "2018-12-08 13:35:50 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Annegret Kramp-Karrenbauer, the new leader of Chancellor Angela Merkel's Christian Democrats, sought to bind the party together after a divisive leadership battle by promoting a rival's ally to a key post on Saturday. Delegates from the Christian Democratic Union (CDU) elected Kramp-Karrenbauer, 56, on Friday to replace Merkel as party leader, a decision that moves her into pole position to succeed Europe's most influential leader as chancellor. Kramp-Karrenbauer, the continuity candidate favored by the party elite, won a narrow victory over the more conservative Friedrich Merz in a run-off..."
        },
        {
            "title": "&#39;ありがとうボス！&#39;ドイツの保守派はメルケルと別れを告げる - ロイター通信",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu-merkel/thank-you-boss-germanys-conservatives-say-fond-goodbye-to-merkel-idUSKBN1O6294",
            "pub_date": "2018-12-07 18:53:37 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats said a big thank you on Friday to Angela Merkel, their leader for the past 18 years, with warm words and long applause, and presenting her with a conductor's baton as they elected her protege to succeed her. Merkel, a Lutheran woman who grew up in the former Communist East where she moved when she was an infant, has always been something of an outsider in the male-dominated, Catholic party. But her record of winning four elections can not be denied and was not lost on CDU members. Waving orange cards with the slogan \"Thank you boss\", delegates cheered as Merkel..."
        },
        {
            "title": "フランスは危機に瀕しており、ドイツはリムボウで、ヨーロッパは危険な場所にある - 独立系",
            "link": "https://www.independent.co.uk/voices/editorials/gilets-jaunes-macron-carbon-tax-france-merkel-kramp-karrenbauer-a8673101.html",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "For all of Europe’s many crises – Italian debt, migration, troublesome eastern states, Brexit – it seemed until relatively recently that its political leadership was at least strong and stable, to borrow a phrase. As Angela Merkel’s 18-year reign in Germany drew towards a slightly anti-climactic finale, the emergence of the energetic, charismatic new president of France, Emmanuel Macron, seemed to promise at least another firm hand pointing the way. Now that Ms Merkel’s Christian Democrats have chosen the favourite to succeed her, Annegret Kramp-Karrenbauer, the French seem equally set on r..."
        },
        {
            "title": "ドイツの与党の首脳会議に出席したメグネル大統領のアナグレト・クランンプ・カレンバウアー氏（CNN）",
            "link": "https://edition.cnn.com/2018/12/07/europe/angela-merkel-cdu-intl-grm/index.html",
            "pub_date": "2018-12-07 17:52:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Germany's ruling Christian Democratic Union party elected Annegret Kramp-Karrenbauer to succeed Chancellor Angela Merkel as its new leader on Friday. Kramp-Karrenbauer, nicknamed AKK, is often portrayed as a \"mini Merkel,\" following the Chancellor's leadership path, first as Saarland's regional premier, then party secretary, appointed by Merkel. She likely will lead the CDU into the 2021 federal elections and could become the country's next Chancellor. Kramp-Karrenbauer is said to have a similar style to Merkel: soft-spoken but determined and pragmatic, with a record of finding political so..."
        },
        {
            "title": "メルケル同盟はドイツの保守党の指導者になる -  AP通信",
            "link": "https://www.apnews.com/b40647be82ff436e93128af568ffc232",
            "pub_date": "2018-12-07 18:51:10 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "HAMBURG, Germany (AP) — Angela Merkel's center-right party elected an ally of the longtime German chancellor as its new leader on Friday, opting for continuity and experience as it handed her the challenge of opening a new chapter and improving the party's electoral fortunes. Annegret Kramp-Karrenbauer, 56, narrowly defeated one-time Merkel rival Friedrich Merz to become the Christian Democratic Union's new chairwoman. The vote came hours after the party feted Merkel with a lengthy standing ovation as she wrapped up 18 years at the helm. Merkel has said she plans to remain chancellor until ..."
        },
        {
            "title": "ドイツのCDU党首になるために選出されたメルケル元帥 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/merkel-protege-elected-to-become-head-of-germanys-cdu-party-2018-12-07",
            "pub_date": "2018-12-07 16:28:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Bojan Pancevski Annegret Kramp-Karrenbauer will become party chairwoman protecting the chancellor’s hold on power Getty Images HAMBURG—Angela Merkel bowed out of party politics on Friday as her conservatives elected a close ally of the chancellor to succeed her as head of her party, beginning what could be an protracted twilight for one of Europe’s most resilient leaders. In an emotional speech marking the end of her 18 years as leader of the country’s largest political party, Merkel bade farewell to her troops. “I know I have at times tested your nerves. It is no..."
        },
        {
            "title": "AKKの勝利により、メルケルは威厳のある出口を迎えますが、それ以上のことはありません - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/akks-victory-will-allow-merkel-dignified-exit-little/",
            "pub_date": "2018-12-07 18:08:03 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Angela Merkel may be on her way out, but as she plots her departure from an increasingly chaotic European political stage she demonstrated once again yesterday why she is one of the great political survivors. The election of Annegret Kramp-Karrenbauer by the narrow margin of just 35 out of nearly 1,000 votes came after Mrs Merkel used her valedictory speech as leader of the CDU to quietly knife the pretender to the crown - the conservative millionaire banker Friedrich Merz. Back in 2002 Mrs Merkel elbowed aside Mr Merz as CDU parliamentary leader in order to cement her own ascent to power; ..."
        },
        {
            "title": "最新：メルケル党首が首相党のリーダーを選出 -  AP通信",
            "link": "https://apnews.com/d9c4e0aa9e8a4113aa29481e8a95a790",
            "pub_date": "2018-12-07 16:12:50 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "HAMBURG, Germany (AP) — The Latest on the election of a successor to Angela Merkel as Christian Democratic Union party leader (all times local): 5:10 p.m. Annegret Kramp-Karrenbauer, an ally of German Chancellor Angela Merkel, has been elected as the new leader of Merkel's center-right party. Kramp-Karrenbauer narrowly defeated Friedrich Merz, a one-time Merkel rival, at a congress of the Christian Democratic Union in Hamburg on Friday. She won 517 votes to Merz's 482 in a run-off. A third candidate, Health Minister Jens Spahn, was eliminated in a first round of voting. The 56-year-old Kram..."
        },
        {
            "title": "メルケル首相、同盟国首脳会議に出席",
            "link": "https://www.voanews.com/a/ally-of-german-chancellor-merkel-elected-to-succeed-her-as-party-leader/4691186.html",
            "pub_date": "2018-12-07 17:49:07 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A close ally has been elected to succeed German Chancellor Angela Merkel as the leader of the country's center-right Christian Democratic Union. Annegret Kramp-Karrenbauer, the party's current general secretary, narrowly defeated former Merkel rival Friedrich Merz 517 to 482 at a congress of the party Friday in Hamburg. Merz sought to move the CDU further to the right. A third candidate, Health Minister Jens Spahn, an outspoken critic of Merkel's 2015 decision to welcome more than 1 million asylum-seekers to Germany, was eliminated in a first round of voting. The win by the 56-year-old mode..."
        },
        {
            "title": "Kramp-Karrenbauer会長がメルケルの後任をCDU指導者として選出 -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/annegret-kramp-karrenbauer-elected-merkels-successor-as-christian-democrat-leader",
            "pub_date": "2018-12-07 16:01:57 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Annegret Kramp-Karrenbauer, a staunchly Catholic conservative career politician, has been elected as the successor to Angela Merkel as leader of Germany’s Christian Democrats. Kramp-Karrenbauer won by just 25 votes following a nail-biting second round run-off against her main opponent, the multi-millionaire businessman Friedrich Merz. Wiping away tears, Kramp-Karrenbauer said she would accept the post, and thanked the party for its support and trust in her, insisting she would give new impetus to the party as it seeks to claw back the millions of voters it has lost to rightwing populists an..."
        },
        {
            "title": "ドイツのCDU、新リーダーを決定する第2票を獲得 - ロイター通信",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu-vote/germanys-cdu-holds-second-vote-to-decide-on-new-leader-idUSKBN1O61U4",
            "pub_date": "2018-12-07 15:24:06 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "German conservative Annegret Kramp Karrenbauer won most support in a vote on Friday to choose a successor for Angela Merkel as leader of their Christian Democrats (CDU), but a final round of voting is needed to determine an outright winner. Kramp-Karrenbauer won 450 votes, compared with 392 votes for Friedrich Merz in the first round. The third candidate, Health Minister Jens Spahn, got 157 votes, which means he drops out. The CDU's 1,001 delegates immediately began voting in a run-off between Kramp-Karrenbauer and Merz to decide the winner. (Writing by Paul Carrel; Editing by Madeline Cham..."
        },
        {
            "title": "メルケル・プルージュ・クランンプ・カレンバウアー、彼女をドイツのCDU指導者に迎えよう - ロイター",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu/merkel-protege-kramp-karrenbauer-succeeds-her-as-german-cdu-leader-idUSKBN1O606R",
            "pub_date": "2018-12-07 19:25:16 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats elected Annegret Kramp-Karrenbauer on Friday to replace Angela Merkel as party leader, a decision that moves her into pole position to succeed Europe's most influential leader as chancellor. Kramp-Karrenbauer, 56, is Merkel's protege and was the continuity candidate favored by the party elite. She won the leadership with 517 votes out of 999 votes cast by delegates. Her rival, Friedrich Merz, won 482 votes in a run-off. A former state premier in Saarland, where she led a three-way coalition, Kramp-Karrenbauer has a reputation for uniting support across the cons..."
        },
        {
            "title": "ドイツのCDUパーティーのリーダーとしてアンジェラ・メルケルを成功させるためには、アングレッチ・クランンプ・カレンバウアー：中程度",
            "link": "https://www.independent.co.uk/news/world/europe/annegret-kramp-karrenbauer-angela-merkel-new-cdu-leader-replacement-germany-chancellor-election-a8672756.html",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Annegret Kramp-Karrenbauer will succeed Angela Merkel as the leader of Germany’s main conservative party, it has been announced. Ms Kramp-Karrenbauer, known to German political insiders as “AKK”, won a run-off vote of delegates at the CDU party conference on Friday afternoon. The relative moderate – thought to be the favoured successor of Ms Merkel herself – saw off the pro-business rival of the chancellor Friedrich Merz, and social conservative Jens Spahn. Ms Merkel has led the Christian Democrats for 18 years and will stay on as the chancellor leading the German government until the next ..."
        },
        {
            "title": "金曜日のブリーフィング：Brexit  - ノルウェーへの道は？ - 保護者",
            "link": "https://www.theguardian.com/world/2018/dec/07/friday-briefing-brexit-which-way-to-norway",
            "pub_date": "2018-12-07 06:27:10 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Top story: Ministers scramble to avoid no deal Hello and welcome to the last Briefing of the week, with me, Warren Murray. Cabinet’s soft Brexit faction appears increasingly convinced a “Norway plus” option may be the only route to Brexit that can command a majority in parliament, it has emerged, after Theresa May convened a crisis meeting in Downing Street with ministers. May has come under pressure to call off next Tuesday’s vote on her deal in order to avoid defeat. Last night a proposed Tory amendment to give MPs power over the “backstop”, including committing the government to it lasti..."
        },
        {
            "title": "彼女は指導者として別れを告げる -",
            "link": "https://www.abc.net.au/news/2018-12-08/angela-merkel-steps-down-as-cdu-party-leader/10596452",
            "pub_date": "2018-12-07 13:27:42 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "German Chancellor Angela Merkel has bowed out as leader of her Christian Democrats (CDU) with an emotional speech to her conservative party as it met to pick her successor, who will move into pole position to become Germany's next leader. The frontrunners are Annegret Kramp-Karrenbauer, a Merkel protege seen as the continuity candidate, and Friedrich Merz, a Merkel rival who has questioned the constitutional guarantee of asylum to all \"politically persecuted\" and believes Europe's biggest economy should contribute more to the European Union. Ms Merkel, 64, told the CDU congress in Hamburg o..."
        },
        {
            "title": "ウクライナのナフトガズ、ロシアをさらに強くする -",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/ukraines-naftogaz-wants-trump-to-punish-russia-even-more/",
            "pub_date": "2018-12-07 13:53:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Angela Merkel with Vladimir Putin on Aug. 18, 2018 in Germany. Ukraine wants the U.S. Senate to get serious about sanctioning Nord Stream 2 — a Russian gas pipeline to Germany. Photographer: Krisztian Bocsi/Bloomberg A recent dose of semi-hot miltary action in the Azov Sea near Russia’s Crimea and mainland Ukraine has Kiev parliamentary figures calling on President Trump to go after the Kremlin even more than Washington’s current sanctions regime. The Russian government attacked Ukrainian naval recently, citing security concerns over a waterway between Crimea to Ukraine, a peninsula still c..."
        },
        {
            "title": "ドイツのCDU、Kramp-Karrenbauerを新しい党首として選出 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/german-cdu-elects-kramp-karrenbauer-party-leader-181207141646163.html",
            "pub_date": "2018-12-07 17:06:26 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Chancellor Angela Merkel will be replaced by Annegret Kramp-Karrenbauer as the leader of Germany's centre-right Christian Democratic Union (CDU) party. The choice was made by 999 voting delegates at a party congress in German city of Hamburg on Friday, the day Merkel was seen off with a nine-minute standing ovation after 18 years as the party chief. Friday's two-round vote came weeks after Merkel, 64, decided in October not to seek a re-election to the post, but expressed her readiness to stay on as Germany's chancellor for the remaining three years of her term. Kramp-Karrenbauer - a Merkel..."
        },
        {
            "title": "Factbox：ドイツのCDUがMerkel  -  Reutersの成功のために新たなリーダーを選出",
            "link": "https://www.reuters.com/article/uk-germany-politics-cdu-vote-factbox/factbox-germanys-cdu-elects-new-leader-to-succeed-merkel-idUSKBN1O6075",
            "pub_date": "2018-12-07 12:21:20 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats meet on Friday to decide who succeeds Angela Merkel as party leader, a race that will put the winner in pole position to succeed her as chancellor. Merkel, 64, is not seeking re-election to the post but wants to stay on as chancellor for the remainder of the parliamentary term. The next federal election is due by October 2021. Here are key facts on the candidates seeking to succeed Merkel as leader of the Christian Democratic Union (CDU) and details of the party's voting process. WHO IS RUNNING? ANNEGRET KRAMP-KARRENBAUER - Sometimes dubbed 'mini Merkel' or AKK..."
        },
        {
            "title": "アンジェラ・メルケル氏に代わって候補者を争う候補者は、18年後にCDUのリーダーとして辞任する。",
            "link": "https://www.independent.co.uk/news/world/europe/angela-merkel-resigns-new-cdu-leader-candidates-kramp-karrenbauer-friedrich-merz-jens-spahn-germany-a8672436.html",
            "pub_date": "2018-12-07 14:03:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Angela Merkel has bid her party farewell in an emotional address at its congress in Hamburg. The German chancellor is staying in her post leading the country, but is standing aside from her role leading her party. She has said she will not stand in elections again. Here is a look at the runners and riders to replace her as CDU leader. Whoever wins will be favourite to replace her as chancellor at the party’s next elections. Annegret Kramp-Karrenbauer Annegret Kramp-Karrenbauer (EPA) Known to German political insiders as AKK, Ms Kramp-Karrenbauer is the favourite to replace Merkel as leader ..."
        },
        {
            "title": "AKKの勝利は、ドイツのキリスト教徒民主党 - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/24894a1e-fae1-11e8-aebf-99e208d3e521",
            "pub_date": "2018-12-08 13:15:58 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The election of Angela Merkel’s favoured successor Annegret Kramp-Karrenbauer as head of Germany’s Christian Democratic Union has exposed a deep rift in the party which the new leader immediately sought to heal. AKK, as she is universally known, beat two conservatives, Friedrich Merz and Jens Spahn, in an election that boiled down to a contest between two competing visions of the CDU’s future. Ms Kramp-Karrenbauer is committed to Ms Merkel’s moderate, pragmatic course, while Messrs Spahn and Merz wanted to shift the CDU to the right. The tight result — there were just 35 votes separating AK..."
        },
        {
            "title": "世界首脳、ジョージHWブッシュ大統領に別れを告げる -  VOA News",
            "link": "https://www.youtube.com/watch?v=ck4yAbpldKY",
            "pub_date": "2018-12-06 01:58:38 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "The U.S. is bidding farewell Wednesday to former President George H.W. Bush at a state funeral attended by top American political figures, along with leaders from throughout the world including German Chancellor Angela Merkel, Britain's Prince Charles & Jordan's King Abdullah."
        },
        {
            "title": "2018年にアンジェラ・メルケルのスワンの歌になり、誰が彼女の後を継ぐのか -  CNN",
            "link": "https://edition.cnn.com/2018/12/06/europe/angela-merkel-successor-candidates-grm-intl/index.html",
            "pub_date": "2018-12-07 10:46:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "It has been a trying year for German Chancellor Angela Merkel. In January, she was surveying the damage of a dismal general election and trying to build some kind of a workable coalition. She seemed to be digging in for a long political fight. But by October, Merkel -- arguably the most powerful woman in the world -- had announced this would be her last term in office. This weekend, she will watch as her party, the Christian Democratic Union (CDU), meets to elect a new chairperson after nearly two decades under her leadership. So, how did 2018 become the year of Merkel's swan song? And who ..."
        },
        {
            "title": "アンジェラ・メルケルがCDUに訴えて、新リーダーの党の投票として政治中心に留まる -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/angela-merkel-appeals-cdu-stay-political-centre-party-votes/",
            "pub_date": "2018-12-07 13:32:12 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Angela Merkel made a thinly veiled plea for delegates at the Christian Democrat party conference to vote for her preferred candidate on Friday, as the party prepared to make the biggest decision on its future in almost half a century. In her farewell speech after 18 years at the head of Germany’s ruling Christian Democratic Union, Mrs Merkel made an emotional appeal to the party to stay in the political centre as 1,001 delegates prepared to voted in a secret ballot for their new leader. Leading the race were Annegret Kramp-Karrenbauer, a confidant of the chancellor who represents the centre..."
        },
        {
            "title": "メルケル仲間がドイツのCDUのリーダーを選出 - フィナンシャル・タイムズ",
            "link": "https://www.youtube.com/watch?v=Km8XuwZgzQM",
            "pub_date": "2018-12-07 22:06:14 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.youtube.com",
            "desc": "Annegret Kramp-Karrenbauer, a close ally of Angela Merkel, has been elected as the leader of Germany’s Christian Democrats, in a victory for the chancellor that will help to safeguard her legacy when she steps down as leader of Europe’s most powerful country ► Subscribe to FT.com here: http://bit.ly/2GakujT ► Subscribe to the Financial Times on YouTube: http://bit.ly/FTimeSubs For more video content from the Financial Times, visit http://www.FT.com/video Twitter https://twitter.com/ftvideo Facebook https://www.facebook.com/financialtimes"
        },
        {
            "title": "🇩🇪ドイツのCDUがKramp-Karrenbauerを新党指導者として選出lアルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=3jDlVXip7gs",
            "pub_date": "2018-12-08 13:59:39 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "German Chancellor Angela Merkel's choice - Annegret Kramp-Karrenbauer - has been elected by the ruling German Christian Democratic Union party to succeed her as its leader. The 56-year-old, dubbed as Mini-Merkel, takes over amid increasing discontent with mainstream parties and a surge in support for the far-right. Al Jazeera's Dominic Kane reports from Hamburg. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish ..."
        },
        {
            "title": "彼女が行くにつれて着実に：メルケル2.0はドイツで中心的な役割を果たしている - ロイター",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu-leader/steady-as-she-goes-merkel-20-takes-center-stage-in-germany-idUSKBN1O62AK",
            "pub_date": "2018-12-07 19:23:27 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats have played it safe. By opting for Annegret Kramp-Karrenbauer to succeed Chancellor Angela Merkel as party leader, they have voted for a centrist who is long on party unity and short on major policy initiatives. Merkel's decision to stand down as leader of her Christian Democratic Union (CDU) is part of her slow, stage-managed exit from German politics and in Kramp-Karrenbauer, 56, the party has chosen a successor from the same safety-first mold. Dubbed \"Merkel 2.0\" by opposition parties, Kramp-Karrenbauer was the continuity candidate in the leadership campaign..."
        },
        {
            "title": "メルケルの後継者に投票するドイツの控えめなCDUパーティー - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/germany-conservative-cdu-party-vote-merkel-successor-181207063315347.html",
            "pub_date": "2018-12-07 12:35:07 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Germany Chancellor Angela Merkel has urged leaders of her Christian Democratic Union (CDU) party to look to the future and stay true to their values, as they prepare to pick her successor on Friday. In her final address to the delegates as party chief, Merkel defended the \"Christian, democratic\" core values of the CDU, which she led for 18 years. \"I wish that in difficult times we shouldn't forget our Christian and democratic stance,\" she said. Her final address was greeted with a nine-minute standing ovation. Merkel, 64, decided not to seek a re-election to the post but wants to stay on as..."
        },
        {
            "title": "CDUが後継者を選ぶ18年間、アンジェラ・メルケルが辞任",
            "link": "https://www.independent.co.uk/news/world/europe/angela-merkel-new-cdu-leader-vote-germany-who-will-replace-kramp-karrenbauer-friedrich-merz-a8671801.html",
            "pub_date": "2018-12-07 09:28:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Angela Merkel delivered an emotional speech as the Christian Democrats prepare to choose a new leader, bringing her 18-year reign to an end. Ms Merkel, 64, said in October she would leave her post as party chief but remain as chancellor of Germany until the end of the parliamentary term in 2021. The politician gave an emotional speech as her party met to pick her successor in Hamburg on Friday. Fighting back tears as she received a standing ovation, she told those gathered: \"It has been a great pleasure for me, it has been an honour.\" Ms Merkel, who said she would remain neutral on her succ..."
        },
        {
            "title": "アンジェラ・メルケルの新しいオーストラリア人PMの「チートシート」が嘲笑する - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/angela-merkels-cheat-sheet-new-pm-scott-morrison-sparks-ridicule/",
            "pub_date": "2018-12-03 14:29:29 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "German Chancellor Angela Merkel came armed with a “cheat sheet”, including a photograph, to identify Australia’s new prime minister before meeting him at the G20 summit – an incident seen in Australia as an embarrassing sign of the nation’s recent leadership chaos. Since Mrs Merkel became Chancellor in 2005, Australia has churned through six prime ministers, including four toppled by their party. Mr Morrison became prime minister in August after the Liberal party ousted Malcolm Turnbull. During Mr Morrison’s meeting with Mrs Merkel in Argentina, she could be seen holding a sheet which inclu..."
        },
        {
            "title": "これは地球上で最も強力な女性です -  MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-the-most-powerful-woman-on-earth-2018-12-04",
            "pub_date": "2018-12-04 16:47:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Catey Hill Hillary Clinton did not appear on this list for the first time since 2004 German Chancellor Angela Merkel talks to US President Donald Trump during the dinner for the participants and partners of the G20 Summit at the Colon Theatre in Buenos Aires, Argentina. Guido Bergmann/Bundesregierung via Getty Images These women embody girl power. On Wednesday, Forbes released its 15th annual list of The World’s Most Powerful Women — a list that celebrates women who are leading their industries and creating worldwide impact with what they do. “The 100 women on the list are women..."
        },
        {
            "title": "フォーブスの最も強力な女性2018：リストに載っていたはずの人々 - 独立",
            "link": "https://www.independent.co.uk/life-style/women/forbes-most-powerful-women-2018-list-michelle-obama-tarana-burke-miss-deserve-a8666571.html",
            "pub_date": "2018-12-04 15:26:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Forbes has unveiled its annual list of the 100 most powerful women in the world, which this year is topped by German chancellor Angela Merkel. Theresa May, Melinda Gates and YouTube CEO Susan Wojcicki are some of the other names included in the business magazine’s esteemed list, which celebrates the world’s most high-achieving women who are leading the way in terms of change and disruption in their respective industries. But there are a number of notable names missing from this year’s roundup, including Hillary Clinton and Michelle Obama. - Read more Michelle Obama opens up about having imp..."
        },
        {
            "title": "「ミニ・メルケル」AKKが、キリスト教民主党の指導者としてドイツ首相を後任するための戦いを勝利 - テレグラフ",
            "link": "https://www.youtube.com/watch?v=9AigdbV8J0o",
            "pub_date": "2018-12-07 22:32:42 GMT",
            "source_nm": "電信",
            "source_url": "https://www.youtube.com",
            "desc": "Annegret Kramp-Karrenbauer was elected the new leader of Germany’s ruling conservative party on Friday, bringing to an end a historic period of 18 years with Angela Merkel at the helm. Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world event..."
        },
        {
            "title": "あなたは誰？メルケルはG20会議の前にチートシートを使って新しいオーストラリアの午後を読み上げる -  RT",
            "link": "https://www.rt.com/news/445436-merkel-notes-morrison-australia/",
            "pub_date": "2018-12-03 12:06:25 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The internet has expressed solidarity with Angela Merkel after the German leader was seen reading up on Australian Prime Minister Scott Morrison before their G20 meeting. The land down under has cycled through five PMs since 2013. Morrison, who became Australia’s 30th prime minister in August, had his debut meeting with the German chancellor at the G20 summit in Buenos Aires, Argentina. But before the diplomatic pleasantries began, Merkel was spotted reviewing a briefing about Morrison – complete with a photograph – as the Australian leader sat next to her. @ellinghausen captures Merkel rea..."
        },
        {
            "title": "Annegret Kramp-Karrenbauerは誰ですか？彼女は次に何をしますか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/annegret-kramp-karrenbauer-will-do-next/",
            "pub_date": "2018-12-07 19:29:53 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "She is known as the “mini-Merkel” but 56-year-old Annegret Kramp-Karrenbauer knows that as she plots her ascent to the German Chancellorship over the next three years she must move out of Angela Merkel’s shadow. As she was installed as the new leader of Germany’s ruling Christian Democratic Union yesterday, she wasted no time in delivering that message. While paying a heartfelt tribute to her political sponsor, Ms Kramp-Karrenbauer - or AKK as she is universally known - also warned that she wouldn’t be the comfortable partner to Mrsk Merkel that many have been assuming. Naming Mrs Merkel di..."
        },
        {
            "title": "メルケルはG20会議でオーストラリアの午後の写真で「チートシート」をチェックした",
            "link": "https://www.independent.co.uk/news/world/australasia/angela-merkel-cheat-sheet-australia-prime-minister-scott-morrison-g20-summit-a8664761.html",
            "pub_date": "2018-12-03 13:17:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Angela Merkel was captured reading a crib sheet of factual notes about Australia's prime minister, Scott Morrison, as the pair sat down together at the G20 summit in Argentina at the weekend. The German chancellor’s briefing notes contained a brief biography and photograph of Mr Morrison – Australia’s fifth prime minister since 2013 – in case she struggled for basic details about him. The Liberal Party leader took office in August this year after his predecessor, Malcolm Turnbull, was forced out by party rivals. Australian media reacted with amusement at the idea the German chancellor neede..."
        },
        {
            "title": "時代の終わり：アンジェラ・メルケルの長いさようなら - ガーディアン",
            "link": "https://www.theguardian.com/news/audio/2018/dec/07/end-of-an-era-angela-merkels-long-goodbye",
            "pub_date": "2018-12-07 03:00:04 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Angela Merkel, 64, has led the centre-right Christian Democratic Union (CDU) party in Germany for 18 years. Now, as she prepares to make way for her successor as chair of the party, she has repeated her intention to see out her term as chancellor. The Guardian’s Kate Connolly in Berlin reflects on the end of an era in German politics. She highlights the refugee crisis of 2015 and the Greek debt crisis of 2009 as critical moments in what will become Angela Merkel’s legacy. Also today: Rania Ali was one of thousands of Syrian refugees who arrived in Europe after 2015. She documented her journ..."
        },
        {
            "title": "ドイツ首相、CDU指導者として辞任 -  VOA News",
            "link": "https://www.voanews.com/a/german-chancellor-steps-down-cdu-leader/4690769.html",
            "pub_date": "2018-12-07 13:10:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "German Chancellor Angela Merkel is stepping down after 18 years as the party leader of the center-right Christian Democratic Union. In her farewell speech at the CDU congress Friday in Hamburg, Merkel thanked her staff and said the party \"is never just one person by him or herself, but always all members together.\" Merkel reminded her fellow party members that experience has shown \"how much strength and momentum we can develop\" when faced with difficulties. During her half-hour speech she received several standing ovations. Some delegates held up placards saying, \"Thank you, boss!'' Merkel ..."
        },
        {
            "title": "メルケルの同盟国、ドイツのCDU党を率いるために選出されたクランク・カレンバウアー、",
            "link": "https://www.rt.com/news/445879-merkel-ally-akk-voted-cdu-leader/",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Often referred to as Angela Merkel’s “protege” and even “Mini Merkel,” CDU General Secretary Annegret Kramp-Karrenbauer has been chosen as the conservative German party’s next leader. Kramp-Karrenbauer, known as AKK, beat out her main rival, corporate lawyer Friedrich Merz, a staunch critic of Merkel whose win would have represented a decisive break from the current chancellor’s legacy and policies. The vote saw AKK win 517 of the 999 votes, while Merz took 482. Stimmen: 999 Merz: 482 AKK: 517#CDUbpt18 Mutti reloaded. — Arthur Bordramy (@ABordramy) December 7, 2018 AKK has been referred to ..."
        },
        {
            "title": "政情不安によるオーストラリアのグローバルな影響 - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/c25171d2-f76b-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 21:00:25 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "When Scott Morrison met Angela Merkel at the G20 last weekend, the German chancellor was photographed flicking through her briefing notes on the new Australian prime minister. Ms Merkel was not alone in her bewilderment. Her G20 counterparts were also struggling to keep up with the brutal “revolving door” leadership culture that characterises recent politics Down Under, where there have been five prime ministers in five years. Donald Trump was more direct when he met Mr Morrison, who replaced Malcolm Turnbull following a leadership coup in August. He simply asked Mr Morrison what had happen..."
        },
        {
            "title": "Kramp-Karrenbauer氏がMerkel-RTの代わりに新しいCDUリーダーに選出されました",
            "link": "https://www.youtube.com/watch?v=3paUV4vcKoM",
            "pub_date": "2018-12-08 01:57:38 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Often referred to as Angela Merkel’s “protege” and even “Mini Merkel,” CDU General Secretary Annegret Kramp-Karrenbauer has been chosen as the conservative German party’s next leader. READ MORE: https://on.rt.com/9k1j RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://p..."
        },
        {
            "title": "アンジェラ・メルケル氏は「たわごと」と言ったが、あなたが思うほど悪くはない -  CNN",
            "link": "https://edition.cnn.com/2018/12/06/europe/angela-merkel-shitstorm-scli-intl-grm/index.html",
            "pub_date": "2018-12-07 05:57:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "When German Chancellor Angela Merkel said \"shitstorm\" during a speech this week, it had nothing to do with the fact that she is about to step down as her party's leader. While speaking at a digital forum in Nuremberg on Tuesday, Merkel regaled the room with a 2013 incident where she was mocked on social media for describing the internet as \"unknown territory.\" Laughing at the online fallout over her comment, she said \"Das hat mir einen grosen Shitstorm eingebracht,\" which translates as \"it generated quite a shitstorm for me.\" Her use of the vulgar English term brewed its very own storm amon..."
        },
        {
            "title": "AKKの勝利により、ポストメルケル時代 - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/db034de2-f985-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 17:26:39 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The most encouraging aspect of Friday’s election for the leadership of Germany’s ruling Christian Democratic Union is that it was a genuine, closely fought contest, not a pre-planned coronation. The process testified to a new vigour in the party and a desire for real, though controlled change. Yet the choice of Annegret Kramp-Karrenbauer to succeed Angela Merkel as CDU leader still leaves important unanswered questions about how Germany will adapt to its increasingly fragmented party political system. The expanding number of fragile coalition or caretaker governments around Europe, and the ..."
        },
        {
            "title": "ウクライナのポロシェンコ、ロシアとの「ノルマンディー形式」協議 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/ukraine-poroshenko-ready-normandy-format-talks-russia-181202154223563.html",
            "pub_date": "2018-12-02 17:59:17 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Kiev, Ukraine - Ukraine's President Petro Poroshenko has said Kiev is ready to hold talks with Russia in \"the Normandy format\" to de-escalate the conflict between the two countries in the Kerch Strait. Poroshenko's remark came on Sunday, a day after German Chancellor Angela Merkel and Russian President Vladimir Putin discussed the possibility of four-way talks between Ukraine, Russia, France and Germany at the G20 summit in Argentina. The four countries form the \"Normandy Four\", which was set up to resolve the conflict in eastern Ukraine involving Russian-backed rebels. Poroshenko told the ..."
        },
        {
            "title": "ドイツ、ウクライナの緊張にもかかわらずロシアのガス・リンクを後押しする",
            "link": "https://www.voanews.com/a/germany-to-back-russian-gas-link-despite-ukraine-tensions/4684645.html",
            "pub_date": "2018-12-03 16:39:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Germany will not withdraw its political support for the Nord Stream 2 gas pipeline with Russia, its foreign minister said on Monday, as some lawmakers suggested curtailing the project to punish Moscow for its seizure of Ukrainian ships and their crew. Russia is resisting international calls to release three Ukrainian ships seized last month in the Kerch Strait, which controls access to the Sea of Azov near the Crimea region that Moscow annexed from Ukraine in 2014. Moscow accuses the 24 sailors of illegally entering Russian waters by trying to pass through the strait. Kyiv says the sailors ..."
        },
        {
            "title": "最新：マクロンはサウジの作家の死を訴えた - アソシエイテッドプレス",
            "link": "https://www.apnews.com/d403d7a5e4de41b587d70effa2576310",
            "pub_date": "2018-12-01 21:00:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "BUENOS AIRES, Argentina (AP) — The Latest on the Group of 20 summit (all times local): 6 p.m. British Prime Minister Theresa May is welcoming the agreement between Argentina and Britain for a new flight that will connect the disputed Falkland Islands with South America. The service to the Brazilian city of Sao Paulo via the Argentine city of Cordoba is being promoted as part of a thawing of tensions. The two countries went to war over the South Atlantic archipelago in 1982. May is the second prime minister to visit Argentina and the first to visit Buenos Aires since the brief but bloody war..."
        },
        {
            "title": "分析：午後はスクリプトを使ってG20に行きましたが、話はなく、難しい時がありました.- ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/scott-morrison-has-difficult-world-debut-at-g20-greg-jennett/10575368",
            "pub_date": "2018-12-02 09:57:35 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Did anyone notice during this year's \"Summit Season\", from Singapore, to Port Moresby and Buenos Aires, that there is something unique about the way Australia's 30th prime minister comports himself on the world stage? It's called a notebook — a little black-covered one that Scott Morrison took with him to almost every major engagement. Perched in those uncomfortable-looking armchairs that pop up annually at the G20, the East Asia Summit and at APEC, whether talking to New Zealand's Jacinda Ardern or the Netherlands' Mark Dutte, that notebook was never far away. Its presence, and the Prime M..."
        },
        {
            "title": "トランプ、西はG20夕食の日付の後に関税戦争で停戦に同意する -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-02/trump-xi-agree-to-trade-war-ceasefire-g20/10574974",
            "pub_date": "2018-12-01 20:27:00 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The White House says US President Donald Trump and Chinese President Xi Jinping have reached a 90-day ceasefire agreement on new economic tariffs to allow for continuing trade negotiations. Key points: - Mr Trump has agreed not to go ahead with new US tariffs on Chinese imports planned for January 1 - European Union officials say the US was the main holdout on nearly every issue, including climate change - Angela Merkel says \"everyone agrees that the WTO should be reformed\" The two met for dinner in Buenos Aires, Argentina at the end of the G20 meeting. White House press secretary Sarah San..."
        },
        {
            "title": "🇩🇪メルケルの後継者に投票するドイツの保守的なCDUパーティーlアルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=n7wLZFy9wMc",
            "pub_date": "2018-12-07 20:59:44 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "Germany's ruling party Christian Democratic Union (CDU) will elect a new leader to replace Angela Merkel on Friday. The choice they make will shape the future of German politics and may determine how long Merkel stays on as the chancellor. Al Jazeera's Dominic Kane reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #Germany #Merkel"
        },
        {
            "title": "ウクライナは国境に沿ってロシア軍の大規模な建設を挙げています -  The Associated Press",
            "link": "https://www.apnews.com/201537791dc8404496eb4d9f5bd4d387",
            "pub_date": "2018-12-01 22:20:31 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "KIEV, Ukraine (AP) — Russia is building up its land forces and weapons along the border, Ukraine's president said Saturday as German Chancellor Angela Merkel warned Russia not to block Ukrainian ports in the Sea of Azov. Tensions between Russia and Ukraine were still escalating a week after a naval clash in the Black Sea on Nov. 25 in which Russia fired on three Ukrainian naval ships then seized them and their 24 crew members. Across the world in Argentina, foreign leaders grilled Russian President Vladimir Putin about Russia's actions, but he remained firm, squarely blaming Ukraine for the..."
        },
        {
            "title": "メルケル、マクロンはウクライナの船員を解放するためにプーチンを押す -  infobae",
            "link": "https://www.infobae.com/america/g20-summit-2018/2018/12/01/merkel-macron-press-putin-to-free-ukrainian-sailors/",
            "pub_date": "2018-12-01 20:51:18 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters) German Chancellor Angela Merkel took Russian President Vladimir Putin to task Saturday over Moscow's naval confrontation with Ukraine, one day after France's Emmanuel Macron urged Putin to \"de-escalate\" the crisis. Merkel used breakfast with Putin on the sidelines of the G20 summit to voice her \"concern\" over the tensions in the Kerch Strait off Russian-annexed Crimea. \"Of course, we talked about the situation in the Sea of Azov, because it is important to avoid any aggravation,\" Merkel said in Buenos Aires. Putin strode into the summit on Friday under a cloud, having drawn outrag..."
        },
        {
            "title": "最新：メルケル：ロシアはウクライナの港を塞ぐことはできない -  AP通信",
            "link": "https://apnews.com/e1f550ef15d64fdca88d0e5577739c05",
            "pub_date": "2018-12-01 17:31:40 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "KIEV, Ukraine (AP) — The Latest on the current dispute between Russia and Ukraine (all times local): 8:30 p.m. German Chancellor Angela Merkel says Russia must allow ships access to Ukrainian ports on the Sea of Azov through the Kerch Strait, which separates the Russian mainland from the annexed Crimean Peninsula. Merkel spoke to reporters Saturday on the sidelines of the Group of 20 summit in Buenos Aires after holding a bilateral meeting with Russian President Vladimir Putin. Last weekend, Russia seized three Ukrainian naval vessels and their crews in the narrow strait that separates the ..."
        },
        {
            "title": "ドイツのSchaeubleは、古いメルケル首相の党首に価値ある支援を与える - ロイター通信",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu/germanys-schaeuble-gives-valuable-backing-to-old-merkel-rival-to-head-party-idUSKBN1O41AT",
            "pub_date": "2018-12-05 11:23:44 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Veteran German conservative Wolfgang Schaeuble, a highly-respected figure in his party, has publicly backed Friedrich Merz, a former rival of Angela Merkel, to succeed her as head of the Christian Democrats (CDU) in a vote set for Friday. The winner will be in pole position to be the CDU's candidate for chancellor of Europe's biggest economy in a 2021 election and the outcome could even spell the end of Merkel's coalition with her Bavarian allies and Social Democrats (SPD). The two front runners are Merkel protege and CDU General Secretary Annegret Kramp-Karrenbauer, who leads polls of ordi..."
        },
        {
            "title": "ロシアのプーチン大統領は、ドイツの保守派G20でウクライナの批判を逃れた - ロイター通信",
            "link": "https://www.reuters.com/article/us-g20-argentina-germany/russias-putin-escaped-critique-for-ukraine-actions-at-g20-german-conservative-idUSKBN1O20XX",
            "pub_date": "2018-12-03 10:27:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The G20 summit in Argentina failed to hold Russian President Vladimir Putin accountable for his actions with regard to Ukraine, despite significant efforts by German Chancellor Angela Merkel in bilateral meetings, a key Merkel ally said. \"President Putin escaped nearly unscathed with his renewed aggression against Ukraine,\" Juergen Hardt, foreign policy spokesman for Merkel's conservatives in parliament, said in a statement on Monday. He said Saudi Crown Prince Mohammed bin Salman missed an opportunity at the event both to provide details about the killing of Saudi journalist Jamal Khashogg..."
        },
        {
            "title": "アンジェラ・メルケル、フォーブスの2018年の最も強力な100人の女性のリストを上回る - 独立系",
            "link": "https://www.independent.co.uk/life-style/women/forbes-most-powerful-women-2018-angela-merkel-theresa-may-germany-chancellor-a8666341.html",
            "pub_date": "2018-12-04 12:19:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Forbes ranking of the 100 most powerful women in the world for 2018 has been announced, with German chancellor Angela Merkel topping the list for an eighth year running. The business magazine's list, which has been created for the 15th consecutive year, includes women who are deemed as being the most influential leaders across the globe today. The publication notes that while Merkel's future remains uncertain, considering the fact that she's not running for re-election in 2021, the impact that she's had as leader of the Christian Democratic Union since 2000 and as chancellor of Germany ..."
        },
        {
            "title": "アンジェラ・メルケルがヨーロッパに対抗するためのドイツのCDU戦争をなぜフィナンシャル・タイムズに",
            "link": "https://www.youtube.com/watch?v=5Vw0LNq1P7Y",
            "pub_date": "2018-12-05 00:20:00 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.youtube.com",
            "desc": "► Read more at https://on.ft.com/2BRrQZH FT Europe editor Ben Hall looks at the policies and characters of the three very different candidates vying to be next leader of Germany's Christian Democratic Union. The CDU candidates are Friedrich Merz, Annegret Kramp-Karrenbauer and Jens Spahn. ► Subscribe to FT.com here: http://bit.ly/2GakujT ► Subscribe to the Financial Times on YouTube: http://bit.ly/FTimeSubs For more video content from the Financial Times, visit http://www.FT.com/video Twitter https://twitter.com/ftvideo Facebook https://www.facebook.com/financialtimes"
        },
        {
            "title": "ブッシュのトランプ：「彼は素晴らしい人だった」 - ロイター通信",
            "link": "https://www.reuters.com/video/2018/12/01/trump-on-bush-he-was-a-wonderful-man?videoId=487372491",
            "pub_date": "2018-12-01 22:32:52 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump called former U.S. President George H.W. Bush, who died at the age of 94 Friday night, a \"wonderful man\" during a news conference with German Chancellor Angela Merkel at the G20 Summit in Buenos Aires on Saturday. Rough Cut (no reporter narration)."
        },
        {
            "title": "Nord Stream 2はドイツ独自の製作の罠です -  Financial Times",
            "link": "https://www.ft.com/content/37c7670e-f7d1-11e8-a154-2b65ddf314e9",
            "pub_date": "2018-12-05 15:38:30 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The seizure by Russian forces of three Ukrainian vessels and their crews in the Kerch Strait at the entrance to the Sea of Azov has turned a harsh spotlight on the Nord Stream 2 gas pipeline project, which embodies the contradictions of German foreign policy at a time of rising geopolitical tension. The pipeline begins under the Baltic Sea, comes onshore in Germany, bypassing Ukraine and Poland, and ends at the Austrian border. It is being built by the Kremlin-backed gas group Gazprom, and co-financed by a consortium of German, French, Anglo-Dutch, and Austrian oil and gas companies. But po..."
        },
        {
            "title": "Schäubleの支持により、フリードリッヒ・メルツがMerkel  -  Financial Times",
            "link": "https://www.ft.com/content/9a6ee25e-f7e2-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 19:01:18 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Wolfgang Schäuble, the speaker of the German parliament and one of the country’s most influential politicians, has publicly backed Friedrich Merz, an old rival of Angela Merkel, to succeed her as leader of the Christian Democratic Union. The move by the former finance minister, a CDU grandee, is a blow for Mr Merz’s main rival, Annegret Kramp-Karrenbauer, the party’s secretary-general who is widely seen as Ms Merkel’s favoured successor. CDU delegates at a party conference in Hamburg this Friday will elect their new leader, choosing between Mr Merz, Ms Kramp-Karrenbauer and Jens Spahn, the ..."
        }
    ]
}