{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE0zT0dodUVnSmxiaWdBUAE?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:34:47 GMT",
    "content": [
        {
            "title": "マンチェスター・ユナイテッド：「私は分からない」 - ムーニーは、タイトル追求は他者に依存していると語る - ゴール",
            "link": "https://www.goal.com/en/news/i-dont-know-mourinho-says-man-utd-title-pursuit-depends-on/q3n7h0ee0bjw1ko5y2ucptc2g",
            "pub_date": "2018-12-08 03:45:00 GMT",
            "source_nm": "ゴール",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "マンチェスター・ユナイテッドがポチェチーノにMourinho  -  Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/man-utd-want-pochettino-to-replace-mourinho/",
            "pub_date": "2018-12-07 21:47:00 GMT",
            "source_nm": "ヴァンガード",
            "source_url": "https://www.vanguardngr.com",
            "desc": ""
        },
        {
            "title": "チェルシー対マンチェスター：「エデンハザードは攻撃的なマネージャーだった」 - ヴィンセント・コンファームは明らかにホセ・ムウリーニョとアントニオ・コンテのファンではない - ゴール",
            "link": "https://www.goal.com/en/news/hazard-was-due-an-offensive-manager-kompany-clearly-not-a/xmivnd388q051sc74fey89e7l",
            "pub_date": "2018-12-07 14:24:00 GMT",
            "source_nm": "ゴール",
            "source_url": "https://www.goal.com",
            "desc": "Eden Hazard has been “due an offensive manager”, according to Vincent Kompany, with the Manchester City defender seeing a Chelsea forward freed under ..."
        },
        {
            "title": "サッカーのニュース -  Jose Mourinho：我々はとても多くのボールを失った -  Eurosport.com",
            "link": "https://www.eurosport.com/football/premier-league/2018-2019/football-news-jose-mourinho-we-lost-so-many-balls_sto7034584/story.shtml",
            "pub_date": "2018-12-01 20:04:41 GMT",
            "source_nm": "Eurosport.com",
            "source_url": "https://www.eurosport.com",
            "desc": "Jose Mourinho blamed his side's failure to keep possession for the draw against S/outhampton."
        },
        {
            "title": "シュレスは、ジューダンがマン・ユナイテッドに詰め掛けると、モウリーニョ=レギット",
            "link": "https://www.legit.ng/1208278-scholes-zidane-struggle-man-united-replaces-mourinho.html",
            "pub_date": "2018-12-07 12:34:03 GMT",
            "source_nm": "Legit.ng",
            "source_url": "https://www.legit.ng",
            "desc": "Legit.ng News ☆ Manchester United legend Paul Scholes has revealed Zinedine Zidane is not the right man to take over from Jose Mourinho. The former Real ..."
        },
        {
            "title": "マンチェスター・ユナイテッドのニュース：モウリーニョ：エレーラとラッシュフォードは「特別」 - ゴール",
            "link": "https://www.goal.com/en/news/mourinho-herrera-and-rashford-are-special/160ezq4geg3811hmm4swha7dtj",
            "pub_date": "2018-12-07 13:49:00 GMT",
            "source_nm": "ゴール",
            "source_url": "https://www.goal.com",
            "desc": "Manchester United manager Jose Mourinho has hailed Ander Herrera and Marcus Rashford as 'special players'."
        },
        {
            "title": "Man Utd 2アーセナル2：Jose Mourinhoは、オールドトラフォード - ゴールからポイント獲得に時間を浪費し、",
            "link": "https://www.goal.com/en/news/mourinho-accuses-arsenal-of-diving-and-time-wasting-to-take/1ksvt47h7tftq1dyawja9hba3o",
            "pub_date": "2018-12-06 09:34:00 GMT",
            "source_nm": "ゴール",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "レアル・マドリード、ホセ・ムウリニョが「新しいアシスタント・マネージャーを率いて」復帰 -  Legit.ng",
            "link": "https://www.legit.ng/1208277-real-madrid-plot-jose-mourinho-return-by-lining-assistant-manager.html",
            "pub_date": "2018-12-07 12:32:59 GMT",
            "source_nm": "Legit.ng",
            "source_url": "https://www.legit.ng",
            "desc": "Legit.ng News ☆ Jose Mourinho's proposed return to Spanish giants Real Madrid is reportedly getting nearer after Los Blancos commenced move to unveil a ..."
        },
        {
            "title": "&#39;Jose Mourinhoが試合結果を好む&#39;  -  Arrigo SacchiがMan Utdのボスを守り、Seria AのMaurizio Sarri  -  Goalの敗北を嘆く",
            "link": "https://www.goal.com/en/news/mourinho-prefers-the-result-to-the-game-sacchi-defends-man/13s15mkvvc23r15xn3sy298hrg",
            "pub_date": "2018-12-07 09:14:00 GMT",
            "source_nm": "ゴール",
            "source_url": "https://www.goal.com",
            "desc": "Arrigo Sacchi has defended the methods of Manchester United boss Jose Mourinho, who “prefers the result to the game”, and hailed the coaching credentials of ..."
        },
        {
            "title": "マンUtdチームニュース対アーセナル：ホセ・ムウリノは彼が彼のラインナップを知らないことを認めている - ゴール",
            "link": "https://www.goal.com/en/news/mourinho-admits-he-does-not-know-man-utd-line-up-to-face/1v78w4dtvbsyn17lpc3euu5qm2",
            "pub_date": "2018-12-05 09:48:00 GMT",
            "source_nm": "ゴール",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "マンチェスター・ユナイテッド対フルハム、プレミアリーグ：ライブスコアと最新のアップデート - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/manchester-united-vs-fulham-premier-league-live-score-latest/",
            "pub_date": "2018-12-08 14:25:53 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Kick-off at Old Trafford is at 3pm - No television coverage - follow the game live here - Get the best betting odds and offers for today's games 2:20PMUnited 'happy with Jose' Mourinho's Pogba-less starting XI head into today's encounter with three points from their last four league games. But at least the United manager's position is safe - for now. The club gave their blessing to a public statement from Mourinho's agent Jorge Mendes on Friday. “There have been more rumours of Jose Mourinho leaving Manchester United. It’s totally untrue. José is very happy at the club and the club is ver..."
        },
        {
            "title": "ホセ・ムーリーニョはマンチェスター・ユナイテッドがリーグに再び勝たなければならない場合、マンチェスター・ユナイテッドがマンチェスター・ユナイテッドを奪うのを支援するよう、",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jose-mourinho-manchester-united-pep-guardiola-manchester-city-financial-fair-play-a8672906.html",
            "pub_date": "2018-12-08 08:11:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho has claimed that Manchester United may need authorities to crack down on Manchester City’s spending before they can hope to challenge their rivals for the Premier League title again. Uefa last month opened an investigation into allegations, published in the German magazine Der Spiegel, that City illegitimately circumvented Financial Fair Play (FFP) regulations. Mourinho has regularly complained that United cannot match City’s clout in the transfer market since his arrival in Manchester and pointed to City’s spending power as a reason why United struggle to compete with their n..."
        },
        {
            "title": "ホルヘ・メンデスの声明：ホセ・ムウリニョはマンチェスター・ユナイテッドに「完全にコミットした」 - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jorge-mendes-statement-jose-mourinho-manchester-united-a8672456.html",
            "pub_date": "2018-12-07 14:19:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho’s agent Jorge Mendes has taken the unusual step of releasing a statement reaffirming his client’s commitment to Manchester United. Speculation over Mourinho’s Old Trafford future persists following a difficult start to the season, which sees United eight points back from the Premier League's top four after 15 games. Mendes rarely comments publicly or speaks on the record, though his agency Gestifute issued a rare statement on Friday refuting suggestions that Mourinho may leave United. “There have been more rumours of Jose Mourinho leaving Manchester United,” said Mendes, who a..."
        },
        {
            "title": "マンチェスター・ユナイテッドはホセ・モウリーニョ監督と非常に満足している、とホルヘ・メンデスは言う",
            "link": "https://www.theguardian.com/football/2018/dec/07/jose-mourinho-manchester-united-fred-premier-league",
            "pub_date": "2018-12-07 10:56:34 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "José Mourinho’s agent, Jorge Mendes, has issued a rare statement in which he insists Manchester United’s manager is content at the club and the board are “very happy” with his client. Mourinho has cut an embattled figure for most of the campaign because of issues related to United’s summer transfer policy, his relationship with Paul Pogba and poor league form that has left his team 18 points behind the leaders, Manchester City, after 15 matches. Mendes’s move, then, will be viewed with interest. Related: Premier League: 10 things to look out for this weekend “There have been more rumours of..."
        },
        {
            "title": "エデンハザードは今チェルシーのマネージャーを攻撃していると、ヴィンセントコンパニーは言う - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/07/manchester-city-chelsea-eden-hazard-vincent-kompany-mourinho",
            "pub_date": "2018-12-07 12:02:30 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Vincent Kompany has taken an apparent swipe at José Mourinho among others by saying Eden Hazard finally has an attack-minded manager at Chelsea who can get the best out of him. Hazard has played under Roberto Di Matteo, Rafael Benítez, Guus Hiddink and Antonio Conte as well as Mourinho at Chelsea since he joined in 2012. Kompany believes the arrival of Maurizio Sarri has been beneficial for his Belgium teammate. Related: Premier League: 10 things to look out for this weekend “I think he was due an offensive manager,” the Manchester City defender said in the buildup to Saturday’s game at Sta..."
        },
        {
            "title": "マンチェスター・ユナイテッド対フルハム、プレミアリーグ2018-19：何時にキックオフされているのですか、それは何のテレビチャンネルであり、私たちの予測は何ですか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/manchester-united-vs-fulham-premier-league-2018-19-time-kick/",
            "pub_date": "2018-12-07 11:14:18 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It's Manchester United against Fulham in the Premier League. Jose Mourinho was the first manager to welcome Claudio Ranieri back to England's top flight when he was appointed Fulham boss. Fulham, this weekend, visit Old Trafford, where Mourinho's United will hope to secure their first Premier League victory in five games, reuniting the pair for the first time since Ranieri's departure from Leicester. When is it? Saturday, December 8. What time is kick-off? 3pm. Newsletter Promotion - James Ducker's Man United briefingWhat TV channel is it on? Because it's a 3pm game, it's not on..."
        },
        {
            "title": "ロブ・ホールディングは、アーセナルの守備守備膝の負傷後、マーカス・ラッシュフォードからゲット・ウェル・メッセージを明らかにする",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-manchester-united-news-rob-holding-injury-marcus-rashford-message-latest-team-news-a8673641.html",
            "pub_date": "2018-12-08 10:43:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rob Holding has revealed that Manchester United striker Marcus Rashford has messaged him in the wake of receiving news that his season is over, having suffered a ruptured anterior cruciate ligament in a challenge by the England international. Holding collapsed midway through the first half of Arsenal’s 2-2 draw at Old Trafford on Wednesday and had to be carried off on a stretcher with his left leg in a brace, with scans revealing the worst on Friday. The 23-year-old is set to be out of action for up to nine months, ruling him out of the rest of the season and potentially that start of the 2..."
        },
        {
            "title": "ホセ・モウリーニョはマンチェスター・ユナイテッドがディフェンスでとても壊れやすいように見えるが、彼はフレッドを5200万ドルでプレーできないと主張している - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/jose-mourinho-claims-cant-play-52m-fred-manchester-united-look/",
            "pub_date": "2018-12-07 11:06:54 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho has claimed it is difficult for him to play Fred while Manchester United remain so susceptible defensively. Fred was United’s headline summer signing in a £52 million deal from Shakhtar Donetsk, but he has been a peripheral figure this season. The Brazil midfielder, 25, was omitted from United’s squad for Wednesday’s 2-2 draw against Arsenal at Old Trafford and has been an unused substitute in five of the past seven matches. United have conceded 25 goals in Premier League 15 matches - more than anyone bar the bottom five - and Mourinho believes that fragility is behind Fred’s ..."
        },
        {
            "title": "ホセ・ムウリーニョ監督の声明「テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/jorge-mendes-rumours-jose-mourinho-leaving-manchester-united/",
            "pub_date": "2018-12-07 14:17:33 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho has been granted his wish of a formal assurance from Manchester United that his job is safe, with the club giving their blessing to a rare public statement from his all-powerful agent Jorge Mendes that there is no current prospect of a change at Old Trafford. The United manager goes into Saturday’s game at Fulham with just three points from his last four league games and the club eighth in the table, 18 behind leaders Manchester City. Once again he has experienced frustrations with gaining the public support of his club, as was the case three years ago at Chelsea. United have ..."
        },
        {
            "title": "ホセモウリーニョ記者会見ライブ：マンチェスターユナイテッドのボス、フルハムの試合に先駆けて、負傷ニュース最新 - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jose-mourinho-press-conference-live-manchester-united-fulham-injury-news-latest-updates-a8671741.html",
            "pub_date": "2018-12-07 08:16:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho will hold a press conference on Friday morning ahead of Manchester United’s Premier League meeting with bottom-of-the-table Fulham at Old Trafford on Saturday. United remain eight points off their target of a top-four finish after drawing 2-2 with Arsenal in midweek and are still struggling to get their season off the ground. Mourinho praised the “heart” and “spirit” of his players on Wednesday night, having called their desire into question of late, but United are without a win domestically since the start of November. Basement-dwelling Fulham have conceded a staggering 36 go..."
        },
        {
            "title": "マンチェスター・ユナイテッド対フルハム・ライヴ - 何時にスタートするのか、テレビチャンネル、チームニュース、オッズおよび予選 - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-fulham-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673121.html",
            "pub_date": "2018-12-08 12:19:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Manchester United will be looking for their first league win in four games when they entertain bottom club Fulham. Jose Mourinho’s team have drawn their past three Premier League games, including 2-2 draws against both Southampton and Arsenal in the past week. Claudio Ranieri’s side meanwhile remain rooted to the bottom of the table but are just one point off Huddersfield Town in 17th and they will therefore hope to snatch something from Old Trafford. Follow the live action below. What time does it start? Manchester United vs Fulham kicks off at 3pm (GMT) Fantasy Premier League Dream Team 2..."
        },
        {
            "title": "Big Match Decoded：なぜチェルシーがミッドフィールド戦に勝つために競争しなければならないのか - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/big-match-decoded-chelsea-must-compete-win-midfield-battle/",
            "pub_date": "2018-12-08 08:19:15 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The big game on Saturday in the Premier League is at Stamford Bridge as Maurizio Sarri's side hosts title favourites Man City. Chelsea have fallen out of form in recent weeks and Sarri-ball isn't having quite the effect it was earlier in the season. Pep Guardiola is a master at figuring out how to stop his opponents playing their game and with City flying high in the league, could do some damage, if not end Sarris' ambitious title ambitions. Some key tactical decisions have to be made - where will the game be won and lost? How Man City are dominating games It's essential that Sarri figures ..."
        },
        {
            "title": "Jesse Lingard：ワールドカップでプレーすることは、私の体に大きな打撃を与えた -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/jesse-lingard-playing-world-cup-has-taken-toll-body/",
            "pub_date": "2018-12-06 22:30:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jesse Lingard has admitted that his exertions at the World Cup with England have taken their toll. The Manchester United forward has been suffering from a groin problem and, although he attempted to manage the inflammation, he had to eventually take a rest, missing games in October. “Coming off the World Cup, I played a lot of games over the course of last season and it kind of paid a toll,” the 25-year-old said. “We didn’t get much rest in the summer after the World Cup, so, coming back, there’s always going to be little niggles here and there. I wasn’t really 100 per cent fit, but I feel ..."
        },
        {
            "title": "クラウディオ・ラニエリ：「ホセ・モウリーニョは私を元気に戻してくれた最初のマネージャーだった。彼はとてもフレンドリーな友達だ」 - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/claudio-ranieri-jose-mourinho-first-manager-welcome-back-friendly/",
            "pub_date": "2018-12-06 16:00:35 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho was the first manager to welcome Claudio Ranieri back to the Premier League when he was appointed Fulham boss. Fulham on Saturday visit Old Trafford, where Mourinho's Manchester United will hope to secure their first Premier League victory in five games, reuniting the pair for the first time since Ranieri's departure from Leicester. It was after that dismissal, just nine months after leading the Foxes to the title, that Mourinho wore the Italian's initials, CR, in a show of solidarity with a fellow manager and Ranieri has revealed that they remain in regular contact. The Portu..."
        },
        {
            "title": "マウリツィオ・サリ：「チェルシーはPep Guardalaの例に従う必要はなく、タイトルを獲得するために夏に200mを費やす必要はない」 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/maurizio-sarri-chelsea-do-not-need-follow-pep-guardiolas-example/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Maurizio Sarri has revealed that Manchester City manager Pep Guardiola warned him that he would not be able to improve all of his Chelsea players during his first year in charge. But head coach Sarri has ruled out following Guardiola’s example and spending £200 million to improve his squad at the end of his first season. Guardiola won his opening 10 games as City manager, but the club eventually finished the Spaniard’s first season third in the Premier League table and without a trophy. Sarri started life at Chelsea with an 18-game unbeaten run, but the Blues look on course for a battle to ..."
        },
        {
            "title": "Eden Hazardの契約交渉は毎週チェルシーで行われる、Maurizio Sarriは言う -  The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/04/cesar-azpilicueta-chelsea-deal-fabregas-david-luiz",
            "pub_date": "2018-12-04 15:16:53 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Maurizio Sarri has revealed there have been regular recent discussions between the Chelsea hierarchy and Eden Hazard’s entourage aimed at persuading the forward to extend his stay, and that the club are “available to sign a new contract immediately” whenever the player indicates a desire to do so. Chelsea are tying down key personnel, with César Azpilicueta having followed N’Golo Kanté lead by agreeing a contract extension. The club are one of a number of English sides under investigation by Fifa over possible violations of rules on the signing of foreign players under the age of 18 and cou..."
        },
        {
            "title": "マリジオ・サリ - ザ・ガーディアン（The Maurizio Sarri） - ザ・ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/07/time-money-chelsea-maurizio-sarri-manchester-city",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Maurizio Sarri has made it clear he will need time, rather than money, if he is to hoist Chelsea back into contention as title challengers and has pointed to Pep Guardiola’s early toils at Manchester City as evidence that patience will be key. Related: Eden Hazard finally has attacking Chelsea manager, says Vincent Kompany In what effectively amounted to a first public plea to the hierarchy to retain faith in his long-term vision, Sarri claimed football might have been denied “the best team in the world” had City reacted more ruthlessly to Guardiola finishing third, 15 points off the top, i..."
        },
        {
            "title": "Diogo Dalot、 &#39;サイドで走る&#39;の準備を整え、Man Utdをトップ4のフィニッシュに導く -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/diogo-dalot-ready-run-side-backs-man-utd-top-four-finish/",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Diogo Dalot says he is now ready for a “run in the side” and is confident Manchester United will finish in the Premier League’s top-four after making his first league start in the 2-2 draw at home to Arsenal. The performance of the 19-year-old Portuguese defender even led manager Jose Mourinho to declare that United had found their right-back for the next 10 years. Mourinho said that Dalot, who he signed from Porto for £19 million in the summer, could be the successor to Gary Neville in holding down the position in the United side for a decade. Dalot has been eased into the first-team and a..."
        },
        {
            "title": "Pep Guardala自信を持ってマンチェスター・シティがクラブ会長に話した後、UEFAの禁止に直面しない",
            "link": "https://www.independent.co.uk/sport/football/premier-league/pep-guardiola-manchester-city-press-conference-ban-financial-fair-play-uefa-a8672991.html",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pep Guardiola is confident that Manchester City will not be banned from the Champions League despite Uefa’s investigation into the club’s Financial Fair Play (FFP) compliance. Uefa will consider taking strong action against City if allegations published by Der Spiegel, the German magazine, are found to be proven by the investigation launched last month. Aleksander Ceferin, the president of Uefa, this week said City had “a concrete case” to answer and pledged an outcome “very soon”. Across Manchester on Friday, Jose Mourinho suggested that authorities must clamp down on City’s spending in or..."
        },
        {
            "title": "マンチェスター・ユナイテッドが再び引き分けた後、ホセ・モウリーニョが「包囲されていない」 - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/06/jose-mourinho-manchester-united-not-under-siege",
            "pub_date": "2018-12-06 00:29:29 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "José Mourinho insisted he was “not under siege” but was still left frustrated by Manchester United’s 2-2 draw with Arsenal at Old Trafford, saying his team had yet again been their own worst enemies. The manager had gone into the game under pressure following their tame 2-2 draw at Southampton and the opening up of an eight-point gap with Arsenal for the final Champions League place. It is now four league games without a win for United, but Mourinho was defiant when he was asked about that record on Tuesday night. Related: Lingard earns point for Manchester United after De Gea hands Arsenal..."
        },
        {
            "title": "アルヴァロ・モラタがチェルシーで終わったように見える - 新しいストライカーの捜索が始まるはず - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/alvaro-morata-looks-finished-chelsea-search-new-striker-must/",
            "pub_date": "2018-12-07 15:52:47 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "In my playing days when Liverpool were up against Chelsea so often, for so many of the big prizes, there was an old rule about how you dealt with Didier Drogba - in my view the striker who changed the way we think about that position. The rule was: don’t rile Didier. When he was angry he seemed to play even better. If his temper was up he was like the Hulk, ploughing through everything in his path, impossible to knock off the ball, a real force of nature. Looking back I think Drogba changed perceptions about what a striker could do and the way in which a team could be shaped. Many times he ..."
        },
        {
            "title": "マンチェスター・ユナイテッドがアーセナルとの間違いから回復し、混乱の夜に引き分けにする精神を示している -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/manchester-united-vs-arsenal-premier-league-live-score-updates/",
            "pub_date": "2018-12-06 06:46:53 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "There was fight. Plenty of fight. Jose Mourinho had called for “mad dogs” after the costly draw against Southampton and he got that in a barking-mad match as Manchester United slugged it out to nevertheless once again end up with just a point, this time against Arsenal. With Tyson Fury, a United fan, in the stands, this was another crazy, chaotic contest. The boxer does not like draws. But he may have enjoyed this one. Paul Pogba was also an observer for much of this ­pugilistic encounter and, although he came on as a late substitute, it was feverish enough without the so-called “virus” who..."
        },
        {
            "title": "クラウディオ・ラニエリ、ホセ・ムウリーニョがフルハムの仕事で彼を祝福した最初の人だと明らかにする - 独立系",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-fulham-claudio-ranieri-jose-mourinho-text-message-a8671256.html",
            "pub_date": "2018-12-06 16:44:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Claudio Ranieri has revealed that Jose Mourinho was the first to welcome him back to the Premier League when he replaced Slavisa Jokanovic at Fulham. The Manchester United boss wore Ranieri’s initials to show support for the Italian following his departure from Leicester in February 2017 after winning the league. However, the pair also have history of feuds after Mourinho criticised Ranieri’s work at both Chelsea and Roma, describing him as someone who “has the mentality of someone who doesn’t need to win.” As he prepares his team to travel to Old Trafford on Saturday, Ranieri revealed he h..."
        },
        {
            "title": "ホセ・ムウリニョは、マンUtdのために追加した高額の間違いがあるため、「足で自分自身を撃つ」というプレーヤーを非難する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/jose-mourinho-accuses-players-shooting-foot-costly-mistakes/",
            "pub_date": "2018-12-06 00:03:21 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho has warned his Manchester United players that they cannot keep “shooting themselves in the foot” after rueing his side’s mistakes on a chaotic night against Arsenal at Old Trafford. As Arsenal manager Unai Emery expressed concern that defender Rob Holding could face a lengthy lay-off with a serious knee injury and suggested referee Andre Marriner may have made a mistake by failing to send off United’s Marcos Rojo for a two-footed lunge on Matteo Guendouzi, Mourinho bemoaned his team’s carelessness while praising their spirit for twice coming from behind. A rare blunder from go..."
        },
        {
            "title": "オフピッチのサブプロットと行を変更した後、サッカーはオールドトラフォードの中心的なステージを踏み出す - 電報",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/off-pitch-subplots-rows-change-football-takes-centre-stage-old/",
            "pub_date": "2018-12-05 23:08:45 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nothing encapsulates the malaise that has gripped Old Trafford over the past year quite like the breakdown of Jose Mourinho’s relationship with Paul Pogba. It was almost 12 months ago to the day that Mourinho was talking about Manchester United being an inferior proposition without the France midfielder. Now Pogba, dropped for the second time in three games, is a “virus” who overcomplicates things and is as expendable as the rest of them. It did not take Hegel or any other great mind to recognise who Mourinho was talking about when he wrote in his programme notes on Wednesday that United’s ..."
        },
        {
            "title": "N&#39;Golo Kanteは豪華なスーツを脱ぎ捨て、今チェルシーでリムボーに出会った - 独立系",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-midfield-ngolo-kante-luxury-suit-limbo-jonathan-liew-maurizio-sarri-a8672366.html",
            "pub_date": "2018-12-08 08:25:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "There’s a scene in the film The Family Man when Nicolas Cage is in a department store, trying on an expensive designer suit. In a previous life - his real life - he was a high-flying Wall Street trader, a carefree bachelor with seven-figure stock options and a Ferrari in the underground parking lot. Now, as a result of some supernatural, Capra-esque shenanigans, he’s been teleported into an alternative existence: a doting father of two working as a tyre salesman in the New Jersey suburbs, scrimping and saving, trapped for eternity in domestic monotony. But when he puts the suit on, he feels..."
        },
        {
            "title": "次の目的地：David de Gea、Eden Hazard、Aaron Ramseyがどこでトレードするのか -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/next-destination-will-david-de-gea-eden-hazard-aaron-ramsey/",
            "pub_date": "2018-12-06 11:20:41 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The transfer window is moving ever nearer and the transfer rumour mill will soon be in full swing. With some top Premier League talents coming towards the end of their contracts, it is not difficult to imagine some huge moves taking place in either this window or the next. However, a lot of futures could depend on the reopened Uefa investigation into PSG's finances, with the French giants perhaps unwilling to splash out on some more big names for fear of antagonising authorities. With Manchester City also the subject of a Uefa inquiry, the transfer merry-go-round may not rotate as quickly a..."
        },
        {
            "title": "マンチェスター・ユナイテッド対アーセナル・チームのニュース：ポール・ポグバとロメル・ルカク、ホセ・ムウリョー監督退団 - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-arsenal-team-news-paul-pogba-a8669361.html",
            "pub_date": "2018-12-05 19:01:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Paul Pogba and Romelu Lukaku have been dropped to the substitutes’ bench for Manchester United’s meeting with Arsenal on Wednesday night. Jose Mourinho makes seven changes to the side which drew 2-2 with Southampton on Saturday, with the two most expensive signings in United’s history among those who sit out. Pogba and Mourinho’s relationship has come under much attention in recent months, with reports suggesting that the United manager had called the midfielder a “virus” in the dressing room after Saturday’s draw. Lukaku came off at St Mary’s with a minor injury, though it is unclear wheth..."
        },
        {
            "title": "アーセナルの途方もない犬が中盤にマンチェスター・ユナイテッドの劣悪なプードルに勝利",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/arsenals-snarling-dog-midfield-gives-edge-manchester-uniteds/",
            "pub_date": "2018-12-05 10:12:20 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Manchester United games against Arsenal haven't had quite the same feeling of gravitas in recent years but with a resurgent Unai Emery-led side preparing to do damage to a falling giant, Wednesday night's is different. Jose Mourinho lamented his lack of \"mad dogs\" in midfield for the 2-2 draw with Southampton and reportedly laid into Paul Pogba in the dressing room afterwards for a mistake-riddled performance. Which Man Utd will turn up? Does Mourinho have players fit enough willing to play for him? Is it full crisis time? Arsenal's snarling midfield pack Lucas Torreira has been a revelatio..."
        },
        {
            "title": "アーセナルがマンチェスター・ユナイテッドのアレックス・ファーガソン監督間違いの教訓をどのように引き出したか - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/arsenal-drew-lessons-manchester-uniteds-post-sir-alex-ferguson/",
            "pub_date": "2018-12-05 07:30:12 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "In the past five years both Manchester United and Arsenal have bid farewell to legendary managers but while the former have struggled since the departure of Sir Alex Ferguson in 2013 the latter have enjoyed a resurgence since Unai Emery replaced Arsene Wenger this summer. As they prepare to meet on Wednesday night, James Ducker looks at the mistakes United made and Sam Dean analyses how Arsenal learnt from them. Succession planning David Gill had informed Sir Alex Ferguson that he intended to step down as Manchester United chief executive before the manager communicated his decision to reti..."
        },
        {
            "title": "マンチェスター・ユナイテッド対アーセナル：ホセ・ムウリーニョ監督は試合前の警告を出して、選手たちが「すべてを用意する準備ができていない」 - 独立系",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-arsenal-jose-mourinho-a8669286.html",
            "pub_date": "2018-12-05 18:06:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho has once again put the emphasis on his players to drag Manchester United back into contention for the European places, claiming \"there isn't space for people that are not ready to give it their all\" in some pointed programme notes ahead of the game with Arsenal. The United boss gave his players a dressing-down both before and after the draw with Southampton on Saturday over a lack of commitment. According to the Daily Record, Mourinho went as far as to call club-record buy Paul Pogba a 'virus' in an astonishing post-match rant. The Independent has been told by multiple sources..."
        },
        {
            "title": "アーセナルのニュース：ウナイ・エメリーは、マッテオ・グンドゥンドは、これ以上の面倒な扱いを避けるために髪を切るべきだと述べている",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-guendouzi-fellaini-vs-manchester-united-hair-unai-emery-watch-video-latest-huddersfield-a8671016.html",
            "pub_date": "2018-12-06 16:18:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal manager Unai Emery has suggested that Matteo Guendouzi should book himself in for a haircut to escape any further rough treatment in the Premier League, after Marouane Fellaini painfully yanked back his hair in Wednesday evening’s 2-2 draw with Manchester United. Fellaini, a second-half substitute for United, grabbed a handful of the French teenager’s long hair in the closing stages of the draw at Old Trafford and somehow escaped a yellow card, despite the foul clearly being seen by referee Andre Marriner. The Belgian has only recently shaved off his distinctive afro and was suspend..."
        },
        {
            "title": "マンチェスター・ユナイテッド対アーセナル、プレミアリーグ2018-19：何時にキックオフされているのですか、それは何のテレビチャンネルであり、私たちの予測は何ですか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/manchester-united-vs-arsenal-premier-league-2018-19-time-kick/",
            "pub_date": "2018-12-05 11:46:24 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It's the Premier League meeting between eighth-placed Manchester United and Arsenal who, following Sunday's north London derby win over Spurs, are fourth in the table. When is it? Tonight, so that's Wednesday Dec 5, 2018. What time is kick-off? Referee Andre Marriner will get the match at Old Trafford under way at 8pm (GMT) while Scott Ledger and Simon Long will be running the lines. What TV channel is it on? The match will be broadcast on BT Sport, though if you do not subscribe then fear not, you can follow all the action right here as it happens. Just bookmark this page and c..."
        },
        {
            "title": "ホセ・モウリーニョ監督、アーセナルのテストに欠けているチームが自分のテレビチャンネルに向かって不満を訴える - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/04/jose-mourinho-directs-frustrations-towards-television-channel/",
            "pub_date": "2018-12-04 22:30:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho turned on Manchester United’s own television station on Tuesday as the embattled manager showed fresh signs of strain ahead of Wednesday's crucial clash against Arsenal. Mourinho is facing a defensive crisis ahead of the visit of Unai Emery’s side to Old Trafford and took exception to being asked an innocuous question about his depleted resources by an MUTV presenter. “I don’t want to update you, I would like Arsenal TV to ask the same questions but they don’t, they hide everything from the inside, so why should I answer to you,” Mourinho snapped in an apparent reference to la..."
        },
        {
            "title": "マンチェスター・ユナイテッドは選手たちとの関係に陥っていないとモウリーニョ監督は語る",
            "link": "https://www.theguardian.com/football/2018/dec/04/manchester-united-top-four-miracle-mourinho",
            "pub_date": "2018-12-04 12:00:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "José Mourinho refuses to believe his relationship with Manchester United’s players is partly to blame for the team’s struggles this season and insisted the only way that could be a factor is if they were “dishonest” footballers. United are languishing in seventh place, with a negative goal difference, after successive draws against Crystal Palace and Southampton, meaning the 20-times league champions are 19 points behind Manchester City at the top of the table and eight adrift of the Champions League places. Three days after allegedly calling Paul Pogba a “virus” in a dressing-room outburst..."
        },
        {
            "title": "サウサンプトン対マンチェスター・ユナイテッド選手の評価：スチュアート・アームストロングはユナイテッドの防衛闘争として印象的 - ザ・インディペンデント",
            "link": "https://www.independent.co.uk/sport/football/premier-league/southampton-vs-manchester-united-result-goals-score-player-ratings-highlights-a8663061.html",
            "pub_date": "2018-12-01 19:16:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ander Herrera completed a first half comeback for Manchester United after Southampton took an early 2-0 lead and failed to take advantage of a sub-par performance by Jose Mourinho’s side. Stuart Armstrong continued his fine run of form to open the scoring and Cedric Soares doubled their lead with 20 minutes on the clock to mark a fine start in a must-win match for under-pressure manager Mark Hughes. Romelu Lukaku hit back for Mourinho’s side and Herrera completed the job with five minutes to spare before the interval. Check out how we rated the players in the gallery below: Southampton vs M..."
        },
        {
            "title": "Paul Pogbaの休止がサウサンプトンがマンチェスター・ユナイテッドの「狂った犬」を静かに保つのを助けた方法 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/03/paul-pogbas-pausing-helped-southampton-keep-manchester-uniteds/",
            "pub_date": "2018-12-03 10:52:22 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Things aren't going to plan for Manchester United this season, to the point that it didn't feel hugely surprising that they were 2-0 down to the team sat 19th in the table on Saturday evening. Injuries played their part in Jose Mourinho's starting XI, a 3-5-2 shape featuring two central midfielders in defence, but another timid start and lacklustre ending to the game allowed Mark Hughes' team to claim a crucial point. They could have had all three. What went wrong for Man Utd this time? Intensity and slow passing Mourinho lamented a lack of \"mad dogs\" in his midfield during the post-match i..."
        },
        {
            "title": "Kylian MbappeがArsenalの移籍を賭けた &quot;紳士&quot;だったことを明らかにする -  Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/kylian-mbappe-arsenal-fc-news-transfer-arsene-wenger-psg-a8668006.html",
            "pub_date": "2018-12-05 10:33:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kylian Mbappe has revealed he was close to joining Arsenal before his £163m transfer to Paris Saint-Germain in 2017 and has nothing but praise for Arsene Wenger's reaction to his decision to reject the Gunners. The French World Cup winner, and recent recipient of the inaugural Kopa Trophy, an award for the best under-21 player in the world, was in contact with Wenger about a potential move to London. The former Monaco star instead chose the French champions but said Wenger acted like a ‘gentleman’ when he decided to reject Arsenal. 13 players Arsene Wenger tried to sign for Arsenal - 13 sho..."
        },
        {
            "title": "マンチェスター・ユナイテッド対アーセナル・ライブ - 何時にスタートするのか、テレビチャンネル、どこで見られるのか、予測、オッズ - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-arsenal-live-score-goals-updates-fc-prediction-result-2018-epl-time-tv-channel-a8668776.html",
            "pub_date": "2018-12-05 14:49:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Manchester United will hope to end a run of three Premier League games without a win, but face an uphill challenge against an Arsenal side on a run of 19 matches unbeaten and buoyed by Sunday's north London derby victory over Tottenham. Jose Mourinho's side are facing a crucial moment in their season following their 2-2 draw with Southampton at the weekend, with reports of fall outs between the manager and certain players emerging along with a defensive injury crisis that is seriously impacting their hopes of finishing inside the top four. Arsenal meanwhile have moved into the top four them..."
        },
        {
            "title": "Ozilの問題は、新しいルックスアーセナルで重く重い -  AP通信",
            "link": "https://apnews.com/6bcc5cb1098844b78ed5abd5a454080d",
            "pub_date": "2018-12-03 10:50:44 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "The questions came thick and fast, and Arsenal manager Unai Emery had no real answers. At least he chose not to give any answers. Could Mesut Ozil have played in the north London derby against Tottenham on Sunday? \"He has backache,\" Emery said after Arsenal's 4-2 win, repeating the club's press release from earlier that afternoon. When did he get that injury? \"I don't know,\" Emery replied. So where was Ozil? \"I don't know,\" he said. Had he been told he wasn't going to play against Tottenham? \"This is a good day to speak about players who played,\" Emery said with a forced smile, clearly tryi..."
        },
        {
            "title": "ビッグマッチデコード：アーセナルのマネージャー、ウナイ・エメリーがスパーズに対する彼の最初の北ロンドンダービーへのアプローチ方法 - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/02/big-match-decoded-arsenal-manager-unai-emery-might-approach/",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It's derby day! Mauricio Pochettino is achieving brilliant things with Spurs and despite a quiet summer transfer window, has them sitting in third place, looking good. Unai Emery has lifted the mood at Arsenal and represents the face of change. Having had time to settle in and integrate his ideas, the north London derby represents a first genuinely massive test. So, where might both teams gain an advantage? Keeping balance Arsenal have played with a 4-2-3-1 since the start of the season, with two defensive midfielders providing protection to the defence. This gives forward licence to the wi..."
        },
        {
            "title": "チェルシーとエデンハザード、新しい契約の契約を「毎週」交渉中、マウリツィオ・サリ -",
            "link": "https://www.independent.co.uk/sport/football/premier-league/eden-hazard-chelsea-contract-deal-latest-updates-maurizio-sarri-a8667641.html",
            "pub_date": "2018-12-04 22:39:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Maurizio Sarri says Eden Hazard is in the position to end the uncertainty over his Chelsea future at any moment by agreeing an offer to extend his contract. The Italian added that talks over a new deal for the player take place every week at the club. The Belgium playmaker's current deal runs until June 2020 and the 27-year-old has admitted his quandary over whether to re-sign with the Blues or seek a \"dream\" move to Real Madrid. Sarri says Hazard is considering an offer from Chelsea, rumoured to be worth up to £350,000 per week. Chelsea vs PAOK player ratings - 11 show all Chelsea vs PAOK ..."
        },
        {
            "title": "ウナイ・エメリーは、アーセナルよりもトッテナムを良く認めている。ポエ・グアルディオラとディエゴ・シメオネと並んでマウリシオ・ポシェティノをランク付けしている。",
            "link": "https://www.telegraph.co.uk/football/2018/12/01/unai-emery-admits-tottenham-better-arsenal-ranks-mauricio-pochettino/",
            "pub_date": "2018-12-01 22:30:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Arsenal have to accept that Tottenham Hotspur have been better than them in recent years, Unai Emery has said, as he hailed his friend Mauricio Pochettino as among the best managers in the world. Ahead of the north London derby, one of three big derby matches on Sunday with Liverpool facing Everton and Chelsea at home to relegation-threatened Fulham, the Arsenal head coach even ranked the Spurs manager alongside Pep Guardiola and Atletico Madrid’s Diego Simeone. Emery shares a special bond with Pochettino with the pair having first met a decade ago as they spent three days together watching..."
        },
        {
            "title": "チェルシー、18歳のモルガン・ギブス・ホワイトが勝利のオオカミに輝き、マン・シティに10ポイント落ちる - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/chelsea-fall-10-points-behind-man-city-18-year-old-morgan-gibbs/",
            "pub_date": "2018-12-05 22:02:47 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "There are ten points now between his Chelsea team and the Premier League leaders Manchester City and if Maurizio Sarri had his doubts about the task facing him then this second defeat of the season will have opened his eyes about more than one of his big name players. It was a magnificent night for Wolverhampton Wanderers and their manager Nuno Espirito Santo who dared to be brave in his selection, especially with the 18-year-old English boy Morgan Gibbs-White and was rewarded. His Wolves team scored two second half goals in the space of four minutes to clinch a victory but Chelsea, with ov..."
        }
    ]
}