{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV3Wmpjd01uWVNBbXR2S0FBUAE?hl=ko&gl=KR&ceid=KR:ko",
    "language": "ko",
    "get_time": "2018-12-08 14:12:40 GMT",
    "content": [
        {
            "title": "Lee Jae-soo, former commander of the Korean government",
            "link": "http://news.chosun.com/site/data/html_dir/2018/12/08/2018120800615.html",
            "pub_date": "2018-12-08 02:34:41 GMT",
            "source_nm": "Chosun Ilbo",
            "source_url": "http://news.chosun.com",
            "desc": "이재수 전 사령관의 법률대리인 임천영 변호사는 8일 오전 11시 서울 송파경찰서 앞에서 전날 숨진 이재수 전 기무사령관의 유서 내용을 공개했다..."
        },
        {
            "title": "2 NK strike appears tied to successi ... Prosecution &quot;No emergency&quot; - Hankyoreh",
            "link": "http://www.hani.co.kr/arti/society/society_general/872893.html",
            "pub_date": "2018-12-03 14:40:00 GMT",
            "source_nm": "Hankyoreh",
            "source_url": "http://www.hani.co.kr",
            "desc": "국군기무사령부(기무사)의 세월호 유가족 불법사찰을 총괄 지휘한 혐의를 받는 이재수(60) 전 기무사령관이 구속을 피했다. 서울중앙지법 이언학 영장전담 부장판사 ..."
        },
        {
            "title": "Prosecutor, did you treat the documents that helped the family of Seowol as a temple? - Chosun Ilbo",
            "link": "http://news.chosun.com/site/data/html_dir/2018/12/05/2018120500155.html",
            "pub_date": "2018-12-04 18:01:34 GMT",
            "source_nm": "Chosun Ilbo",
            "source_url": "http://news.chosun.com",
            "desc": "세월호 참사 당시 유가족을 사찰한 혐의로 이재수 전 기무사령관에 대해 검찰이 청구한 구속영장이 3일 기각됐다. 법원은 \"구속 필요성, 상당성을 .."
        },
        {
            "title": "Lee Jae-soo, a former commander of the government, died on the death penalty for Sungwoo&#39;s bereaved inspectors - SBS News",
            "link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1005048732",
            "pub_date": "2018-12-07 07:42:00 GMT",
            "source_nm": "SBS News",
            "source_url": "https://news.sbs.co.kr",
            "desc": "세월호 유가족에 대한 불법 사찰을 지시한 혐의로 검찰 수사를 받던 이재수 전 국군기무사령관이 7일 숨진 채 발견됐습니다. 서울 송파경찰서에 따르면 이 전 사령관은 ..."
        },
        {
            "title": "Former commander Lee Jae-soo, who was investigated for the &#39;Seowall Bereaved Temples&#39;, died - Huffington Post",
            "link": "https://m.huffingtonpost.kr/entry/story_kr_5c0a2b9be4b04046345acd36?utm_hp_ref=kr-homepage",
            "pub_date": "2018-12-07 08:21:11 GMT",
            "source_nm": "Huffington Post",
            "source_url": "https://m.huffingtonpost.kr",
            "desc": "스스로 목숨을 끊었다."
        },
        {
            "title": "Police say &#39;suspicion of drinking right after time&#39; Anyang Market Mayor Songchi - Hankyoreh",
            "link": "http://www.hani.co.kr/arti/society/area/873342.html",
            "pub_date": "2018-12-06 08:23:13 GMT",
            "source_nm": "Hankyoreh",
            "source_url": "http://www.hani.co.kr",
            "desc": "세월호 참사 때 제주도 놀러 갔다” 주장 증거 못 찾아 최대호 시장 “진실이 반드시 승리…시정 전념하겠다”"
        },
        {
            "title": "Former Labor Party Officer, First Sentence Not Found - &#39;JoongAng Ilbo near the Prime Minister&#39; - JoongAng Ilbo",
            "link": "https://news.joins.com/article/23185595",
            "pub_date": "2018-12-06 02:39:33 GMT",
            "source_nm": "JoongAng Daily",
            "source_url": "https://news.joins.com",
            "desc": "【서울=뉴시스】이혜원 기자 = 2014년 세월호 참사 책임자 처벌을 요구하며 국무총리 공관 인근서 집회를 한 혐의로 재판에 넘겨진 전 노동당 부대표 정진우씨에게 ..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://m.ytn.co.kr/news_view.php?key=201812081832552545&s_mcd=0103",
            "pub_date": "2018-12-08 09:32:00 GMT",
            "source_nm": "YTN",
            "source_url": "https://m.ytn.co.kr",
            "desc": "[앵커] 세월호 유가족 등 민간인 불법사찰을 지시한 혐의로 검찰 수사를 받다가 어제(7일) 목숨을 끊은 고 이재수 전 국군기무사령관의 유서가 공개됐습니다. 자신의 주변으로 검찰 수사가 확대되는 것에 대한 부담감이 컸던 것으로 보입니다. 최두희 기자가 보도합니다. [기자] 이재수 전 사령관의 변호인이 유족의 동의를 얻어 A4 용지 두 장 분량의 자필 유서를 공개했습니다. 세월호 관련 사건에 대한 마지막 심경이 먼저 담겼습니다. 당시 기무부대원은 최선을 다했다며 5년이 다 돼 가는 지금, 그때의 일을 사찰로 단죄해 안타깝다고 밝혔습니다. 부끄럽지 않게 살았는데도, 전역 이후 복잡한 정치 상황에 얽혀 제대로 되는 일을 할 기회를 얻지 못했다고도 적었습니다. 특히, 자신이 모든 것을 안고 간다며 주변 사람들에 대한 관대한 처분을 검찰에 요청했습니다. 수사의 칼끝이 확대되는 것에 대한 부담이 컸던 것으로 읽히는 대목입니다. 이 전 사령관 측은 불필요한 억측과 오해를 막기 위해 자필로 된 글을 가져왔다며, 이례적으로 유서를 언론에 공개한 배경을 설명했습니다. [임천영 / 故 이재수 전 기무사령관 측 변호사 : 또 다른 억측이나 오해가 있을까 봐 그대로 원문을 공개..."
        },
        {
            "title": "Kim Jong-jin in front of Lee Jae-soo Binso &quot;The deceased is a true soldier&quot;",
            "link": "http://www.nocutnews.co.kr/news/5073011",
            "pub_date": "2018-12-08 08:50:59 GMT",
            "source_nm": "Notched News",
            "source_url": "http://www.nocutnews.co.kr",
            "desc": "세월호 유가족을 사찰한 혐의를 받다 스스로 목숨을 끊은 이재수 전 국군기무사령관 빈소에 김관진 전 청와대 국가안보실장 등 전·현직 군 관계자와 보수 인사들이 잇달아 모습을 드러냈다. 김 전 실장은 8일 오후 2시 30분쯤 빈소가 차려진 서울 강남구 삼성서울병원을 찾아 1시간 30분쯤 조문한 뒤 돌아갔다. 빈소를 오가는 과정에서 대기하고 있던 취재진에게 \"고인은 대단히 훌륭한 사람이고 참된 군인이었다\"며 \"고인의 죽음에 대해 애석하게 생각한다\"고 밝혔다. 다만 기자들이 검찰의 이른바 '적폐청산' 수사에 관한 생각을 묻자 \"그 부분은 잘 모르겠다. 전혀 이야기할 게 없다\"며 즉답을 피했다. 이날 김 전 실장에 앞서서는 황교안 전 국무총리 등 보수 정치인들이 다녀갔다. 검사 출신인 황 전 총리는 \"표적 수사, 과잉 수사, 경우에 따라서는 별건 수사라고 하는 이런 수사 행태는 잘못된 것이라고 다들 말하고 있다\"며 \"그 부분에 대해서 미진한 점은 없었는지, 안타까운 부분들이 있다\"고 했다. 이밖에 자유한국당 원내대표 후보에 이름을 올린 김학용·유기준 의원, 바른미래당 유승민 의원 등도 빈소를 찾아 조문하고 정부와 검찰 수사를 비판하고 나섰다. 앞서 이 전 사령관..."
        },
        {
            "title": "Jung Soo-soo, former commander of the government ... &quot;I lived without shame, but I was entangled in the political situation ... &quot;- The Herald Economy",
            "link": "http://biz.heraldcorp.com/view.php?ud=20181208000053",
            "pub_date": "2018-12-08 02:31:27 GMT",
            "source_nm": "Herald Economy",
            "source_url": "http://biz.heraldcorp.com",
            "desc": "사진=연합뉴스 -변호인 유서 공개…“5년된 일로 단죄하다니 안타깝다” [헤럴드경제]“지금까지 살아오며 한 점 부끄러움 없이 살았지만, 복잡한 정치 상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다.” 검찰 수사를 받다 지난 7일 투신해 숨진 이재수 전 국군기무사령관의 유서가 공개됐다. 이 전 사령관 변호인은 8일 오전 서울 송파경찰서 앞에서 취재진을 만나 이 전 사령관 유서 내용을 공개했다. 이 전 사령관은 전날 오후 2시 48분께 서울 송파구 문정동 법조타운의 한 오피스텔 13층에서 투신해 숨졌다. 세월호 유가족에 대한 불법사찰을 지시한 혐의를 받던 이 전 사령관은 유서에서 “세월호 사고 시 기무사와 기무부대원들은 정말 헌신적으로 최선을 다했다. 5년이 다 돼가는 지금 그때 일을 사찰로 단죄한다니 정말 안타깝다”면서 “지금까지 살아오며 한 점 부끄러움 없이 살았지만, 전역 이후 복잡한 정치 상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다”고 말했다. 이어 “지금 모처럼 여러 비즈니스를 의욕적으로 추진하고 있는 즈음에 이런 일이 발생해 여러 사람에게 미안하다. 영장심사를 담당해 준 판사님께 경의를 표하며, 이번 일로 어려운 지경에 빠지지 않기를..."
        },
        {
            "title": "Lee Jae-soo, former commander of the Korean delegation ... &quot;It&#39;s a shame to be tempted to come here now&quot; - Yonhap News",
            "link": "https://www.yna.co.kr/view/AKR20181208034400004",
            "pub_date": "2018-12-08 02:11:34 GMT",
            "source_nm": "yunhap news",
            "source_url": "https://www.yna.co.kr",
            "desc": "\"내가 모든 것 안고 갈 테니 모두에 관대한 처분 바라\" 검찰에 요청 \"부끄럼 없이 살았지만 전역 후 복잡한 정치상황 얽혀…영장기각 법관에 경의\" (서울=연합뉴스) 전명훈 기자 = 세월호 유가족에 대한 불법사찰을 지시한 혐의로 검찰 수사를 받다 지난 7일 투신해 숨진 이재수 전 국군기무사령관의 유서가 공개됐다. 이 전 사령관 변호인은 8일 오전 서울 송파경찰서 앞에서 취재진을 만나 이 전 사령관 유서 내용을 공개했다. 이 전 사령관은 유서에서 \"세월호 사고 시 기무사와 기무부대원들은 정말 헌신적으로 최선을 다했다\"며 \"5년이 다 돼가는 지금 그때 일을 사찰로 단죄한다니 정말 안타깝다\"고 심경을 밝혔다. 이어 \"지금까지 살아오며 한 점 부끄러움 없이 살았지만, 전역 이후 복잡한 정치 상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다\"며 \"지금 모처럼 여러 비즈니스를 의욕적으로 추진하고 있는 즈음에 이런 일이 발생해 여러 사람에게 미안하다\"고 썼다. 이 전 사령관은 \"영장심사를 담당해 준 판사님께 경의를 표하며, 이번 일로 어려운 지경에 빠지지 않기를 바랄 뿐\"이라며 \"검찰 측에도 미안하며 내가 모든 것을 안고 가는 것으로 하고 모두에게 관대한 처분을 ..."
        },
        {
            "title": "Lee Jae-soo Former Commander &quot;I will hold you all&quot; (synthesis) - News Tomato",
            "link": "http://www.newstomato.com/ReadNews.aspx?no=862790",
            "pub_date": "2018-12-08 13:43:23 GMT",
            "source_nm": "News tomato",
            "source_url": "http://www.newstomato.com",
            "desc": "[뉴스토마토 최기철 기자] '세월호 유족' 불법사찰 혐의 등으로 조사를 받던 중 스스로 목숨을 끊은 이재수 전 국군기무사령관이 유서에서 \"지금 그때의 일을 사찰로 단죄한다니 정말 안타깝다\"고 밝혔다. 이 전 사령관 변호인 임천영 변호사는 8일 유족의 동의를 얻어 A4 용지 2매 분량의 유서를 공개했다. 이 전사령관은 \"세월호 사고시 기무사와 기무부대원들은 정말 헌신적으로 최선을 다했다\"면서 \"5년이 다 되어가는 지금 그 때의 일을 사찰로 단죄한다니 정말 안타깝다\"고 말했다. 또 \"영장심사를 담당해준 판사님께 경의를 표하며 이번 일로 어려운 지경에 빠지지 않기를 바랄 뿐\"이라고 유언을 남겼다. 검찰과 군검찰, 재판부에 대해서도\"검찰 측에게도 미안하며 내가 모든 것을 안고 가는 것으로 하고 모두에게 관대한 처분을 바랍니다. 군 검찰 및 재판부에 간곡하게 부탁합니다\"라고 유서에 적었다. 지난 8일 서울 강남구 삼성서울병원 장례식장에 지난 7일 숨진 이재수 전 기무사령관의 빈소 위치가 안내되고 있다. 사진/뉴시스 전역 이후 곤경에 빠져 어려웠던 상황에 대해서도 소회했다. 이 전 사령관은 \"지금까지 살아오며 한 점 부끄럼 없이 살았지만 전역 이후 복잡한 정치상황..."
        },
        {
            "title": "Former commander Lee Jae-soo, like four days ago ... &quot;Everything I hold in the will&quot; - Kookmin Ilbo",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012902453&code=61121211&sid1=all",
            "pub_date": "2018-12-07 10:35:44 GMT",
            "source_nm": "Kookmin Ilbo",
            "source_url": "http://news.kmib.co.kr",
            "desc": "세월호 유가족에 대한 불법 사찰 지시 혐의로 검찰 수사를 받아 온 이재수(60) 전 국군 기무사령관이 투신해 숨진 가운데, “모든 것을 내가 안고 간다”는 취지의 유서가 나왔다고 7일 조선일보가 보도했다. 이 전 사령관은 이날 오후 2시48분쯤 지인의 사무실이 있는 서울 송파구 문정동 모 오피스텔 13층에서 몸을 던져 사망했다. 시신은 송파구 가락본동에 있는 국립경찰병원으로 옮겨졌다. 이 전 사령관이 투신 전 벗어둔 외투에서 A4용지 2장 분량의 유서가 나왔다고 한다. 유서에는 “모든 것을 내가 안고 간다. 모두에게 관대한 처분을 바란다”는 내용이 담긴 것으로 전해졌다. 이 전 사령관은 불과 나흘 전 비슷한 말을 한 적이 있다. 그는 지난 3일 오전 영장실질심사(구속 전 피의자 심문)에 앞서 “모든 공은 부하에게, 책임은 나에게라는 말이 있다. 그게 지금 제 생각”이라고 말했다. 법원은 이날 “증거가 충분히 확보돼 증거인멸의 염려가 없다”며 구속영장을 기각했다. 이 전 사령관은 지난달 27일 피의자 신분으로 검찰에 출석했을 때도 “한 점 부끄럼 없는 임무수행을 했다”고 밝혔다. “불법사찰도 임무수행의 일환인가”라는 취재진 질문에는 “당시 부대를 지휘했던..."
        },
        {
            "title": "Lee Jae-soo Former Commander of the Korean War",
            "link": "http://www.nocutnews.co.kr/news/5072939",
            "pub_date": "2018-12-08 03:06:11 GMT",
            "source_nm": "Notched News",
            "source_url": "http://www.nocutnews.co.kr",
            "desc": "세월호 유가족에 대한 불법사찰을 지시한 혐의로 검찰 수사를 받다 7일 스스로 목숨을 끊은 이재수 전 국군기무사령관의 유서가 공개됐다. 법률대리인 임천영 변호사(법무법인 로고스)는 8일 오전 서울 송파경찰서에서 A4용지 2장 분량의 이 전 사령관 유서를 1장으로 간추려 취재진에게 공개했다. 이 전 사령관은 유서에서 \"세월호 사고 시 기무사와 기무부대원들은 정말 헌신적으로 최선을 다했다\"며 \"5년이 다 돼가는 지금 그때 일을 사찰로 단죄한다니 정말 안타깝다\"고 했다. 또 \"한 점 부끄러움 없이 살았지만 전역 이후 복잡한 정치상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다\"며 \"모처럼 여러 비즈니스를 의욕적으로 추진하고 있는 즈음에 이런 일이 발생해 여러 사람에게 미안하다\"고 썼다. 그는 \"영장심사를 담당해 준 판사님께 경의를 표하며 이번 일로 어려운 지경에 빠지지 않기를 바랄 뿐\"이라며 \"검찰 측에도 미안하며 내가 모든 것을 안고 가는 것으로 하고 모두에게 관대한 처분을 바란다. 군 검찰 및 재판부에 간곡하게 부탁한다\"고도 했다. 임 변호사는 검찰 수사 과정에서 압박이 있었냐는 취재진의 질문에 \"수사 과정에서 특별한 문제점은 없었던 것으로 보여졌다\"면..."
        },
        {
            "title": "Prosecutors say Lee Jae-soo, former commander of the government, &quot;I am sorry that one of the soldiers is devoted&quot; - News 1",
            "link": "http://m.news1.kr/articles/?3496244",
            "pub_date": "2018-12-07 08:50:40 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 오피스텔에서 투신해 사망했다. 사진은 지난 3일 영장실질심사를 받기 위해 서울중앙지방법원에 출석하는 이 전 사령관. (뉴스1 DB) 2018.12.3/뉴스1 이재수 전 국군기무사령부 사령관(60) 투신사망에 검찰이 당혹감을 감추지 못하고 있다. 검찰은 강압수사는 없었다는 입장이지만 조사받던 피의자가 스스로 목숨을 끊은 만큼 일정 부분 책임론도 제기된다. 검찰 관계자는 7일 이 전 사령관 투신사망과 관련 \"경찰대 병원에 시신이 안치돼 있는 것을 확인했다\"며 \"군인으로서 오랜 세월 헌신해온 분의 불행한 일에 대해 매우 안타깝게 생각한다\"고 밝혔다. 서울중앙지검 공안2부(부장검사 김성훈)는 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 선거일정을 앞두고 박근혜 당시 대통령과 여당인 새누리당의 지지율 관리를 위해 세월호 유가족의 정치성향과 개인적으로 수집·사찰한 혐의로 이 전 사령관을 수사해왔다. 이 전 사령관은 경찰청 정보국으로부터 진보단체의 집회 계획을 수집해 재향군인회에 전달하도록 지시한 혐의도 있다. 검찰은 직권남용 권리행사방해 ..."
        },
        {
            "title": "&quot;I will carry everything&quot; - Lee Hyo-sook",
            "link": "http://biz.heraldcorp.com/view.php?ud=20181208000005",
            "pub_date": "2018-12-07 23:25:47 GMT",
            "source_nm": "Herald Economy",
            "source_url": "http://biz.heraldcorp.com",
            "desc": "[사진=연합뉴스] [헤럴드경제=모바일섹션] 7일 투신 사망한 이재수(60·예비역 중장·육사 37기) 전 국군 기무사령관이 “모든 것을 내가 안고 간다”는 내용의 유서를 남긴 것으로 확인됐다. 세월호 참사 당시 민간인 사찰을 지시한 혐의로 수사를 받아온 이재수 전 사령관은 이날 고층 건물에서 투신해 숨졌다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시 48분경 서울 송파구 문정동의 한 오피스텔 건물 실내 13층에서 1층 로비로 투신했다. 이 전 사령관은 13층에 있는 지인의 사무실을 방문했다가 외투를 벗어놓고 사무실 밖으로 나온 뒤 극단적인 선택을 한 것으로 알려졌다. 이 전 사령관이 사무실에 놓고 나온 손가방에서 A4용지 2장 분량의 유서가 발견됐다. “모든 것을 내가 안고 간다. 모두에 관대한 처분을 바란다”는 내용이 적혀 있던 것으로 전해졌다. 검찰 수사나 현 정부에 대한 비판보다는 자신의 신변과 관련된 내용이 대부분이었다고 한다. 이 전 사령관은 2014년 4월 세월호 참사 이후 기무사에 ‘세월호 태스크포스(TF)’를 만들어 유가족의 동향을 감시한 혐의 등으로 검찰 수사를 받아 왔다. 검찰은 지난달 29일 이 전 사령관에 대해 구속영장..."
        },
        {
            "title": "4 Teacher charged with having sex with ... Lee Jae-soo Former Commander-in-command Suicide - Korean Economy",
            "link": "http://news.hankyung.com/article/2018120755751",
            "pub_date": "2018-12-07 08:47:33 GMT",
            "source_nm": "Korea Economy",
            "source_url": "http://news.hankyung.com",
            "desc": "세월호 유가족을 사찰했다는 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령관(사진)이 ‘모든 것을 안고 가겠다’는 유서를 남기고 7일 투신자살했다. 문재인 정부 출범 후 이어진 검찰의 ‘적폐청산’ 수사를 받다 스스로 목숨을 끊은 사례가 또다시 나오자 이를 총괄하는 윤석열 서울중앙지방검찰청장의 책임론이 불거지고 있다. 이 전 사령관을 대변해온 임천영 변호사는 “(수사 과정에서) 입회하고 토의해 보니 이 전 사령관이 상당한 압박감을 느낀 것 같았다”고 말했다. “모든 것 안고 가겠다” 경찰에 따르면 이 전 사령관은 이날 오후 2시48분께 서울 송파구 문정동에 있는 한 오피스텔 13층에서 투신해 숨졌다. 시신은 인근 경찰병원으로 옮겨졌다. 현장에서 유서가 발견된 것으로 알려졌다. 검찰에 따르면 이 전 사령관은 2014년 6·4 지방선거를 앞둔 상황에서 이른바 ‘세월호 정국’이 박근혜 정부에 불리하게 전개되자 이를 타개하기 위해 기무사 부대원들을 동원해 세월호 유가족, 안산 단원고 학생 동향을 사찰하도록 한 혐의(직권남용 권리행사방해)를 받았다. 검찰은 지난달 27일 이 전 사령관을 불러 조사한 뒤 이달 3일 구속영장을 청구했으나 법원은 영장을 기각했다. ..."
        },
        {
            "title": "&quot;I want to be treated generously ...&quot; Burden · uncomfortable toro - very economical",
            "link": "http://m.kr.ajunews.com/view/20181208160039540",
            "pub_date": "2018-12-08 07:11:33 GMT",
            "source_nm": "Very economical",
            "source_url": "http://m.kr.ajunews.com",
            "desc": "고(故)이재수 전 기무사령관 유서 공개 [사진=연합뉴스 제공] 세월호 유가족에 대한 불법사찰을 지시한 혐의로 검찰 수사를 받다 지난 7일 투신해 숨진 이재수 전 기무사령관이 유서에서 부담감을 털어놨다. 이 전 사령관의 법률 대리인인 임천영 변호사는 8일 오전 서울 송파경찰서 앞에서 취재진을 만나 이재수 유서를 공개했다. 이재수 전 기무사령관의 유서에는 \"세월호 사고 시 기무사와 기무 부대원은 정말 헌신적으로 최선을 다했다\"며 \"5년이 다 돼가는 지금 그때 일을 사찰로 단죄한다니 정말 안타깝다\"고 심경을 밝혔다. 이어 \"지금까지 살아오며 한 점 부끄러움 없이 살았지만, 전역 이후 복잡한 정치 상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다\"며 \"지금 모처럼 여러 비즈니스를 의욕적으로 추진하고 있는 즈음에 이런 일이 발생해 여러 사람에게 미안하다\"고 썼다. 특히 이재수 전 기무사령관은 유서를 통해 \"영장심사를 담당해 준 판사님께 경의를 표하며, 이번 일로 어려운 지경에 빠지지 않기를 바랄 뿐\"이라며 \"검찰 측에도 미안하며 내가 모든 것을 안고 가는 것으로 하고 모두에게 관대한 처분을 바란다. 군 검찰 및 재판부에 간곡하게 부탁한다\"고 호소했다. 이재수..."
        },
        {
            "title": "Lawyer Lee Jae-soo Defends &quot;Prosecution Investigation Star ... Death to Goodbye&quot; - News 1",
            "link": "http://m.news1.kr/articles/?3496694",
            "pub_date": "2018-12-08 12:05:37 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유족 사찰 혐의로 검찰 조사를 받아오다가 극단적 선택을 한 이재수 전 국군기무사령관의 빈소가 서울 강남구 삼성서울병원에 마련됐다. 8일 삼성서울병원 장례식장에 이 전 사령관의 빈소 안내문이 게시되고 있다 . 2018.12.8/뉴스1 © News1 구윤성 기자 세월호 유가족 민간인 사찰 의혹 수사 도중 스스로 목숨을 끊은 이재수 전 국군기무사령부 사령관(60·예비역 중장·육사 37기)의 변호인이 검찰 수사가 \"성급했다\"며 개인이 아닌 시스템에 책임을 묻도록 수사 관행이 개선되어야 한다고 주장하고 나섰다. 석동현 법무법인 대호 대표변호사는 8일 오후 7시10분쯤 서울 강남구 삼성서울병원 장례식장에서 기자들과 만나 \"오랫동안 계속되는 죽음의 굿판이 이제 거둬지기를 바란다\"며 이같이 밝혔다. 일각에서 제기되는 '강압 수사' 논란에 대해 석 변호사는 \"검찰이 이번 사태에 대해 자체적으로 점검하고 조사해야 할 대목\"이라면서도 \"검찰은 자신들이 보고자 하는 것에 너무 성급했고 집착하는 경향이 있다. 실제 수사 내용을 가지고 일일이 말씀드리기는 곤란하나 검찰이 좀 성급했다는 생각을 한다\"고 밝혔다. 이 전 사령관은 영장심사 직전 부인과 서울에서 함께 살 집을 ..."
        },
        {
            "title": "Lee Jae-soo, former commander of the government ... &quot;I tried to do it all the way ... but I feel a lot of pressure&quot;",
            "link": "https://www.ajunews.com/view/20181208091128422",
            "pub_date": "2018-12-08 00:16:56 GMT",
            "source_nm": "Very economical",
            "source_url": "https://www.ajunews.com",
            "desc": "[이재수 전 국군기무사령관 [사진=연합뉴스]] 세월호 유가족 등 민간인 사찰 혐의로 검찰 수사를 받다 7일 스스로 목숨을 끊은 이재수 전 기무사령관이 검찰 수사에 상당한 심리적 압박을 느낀 것으로 보인다. 전(前) 정권과 관련해 ‘적폐 수사’를 받다가 극단적인 선택을 한 사람은 이 전 사령관이 세 번째다. 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시 48분쯤 서울 송파구 문정동 오피스텔 13층에서 건물 내 1층 로비로 투신했다. 지인 사무실을 들렀다 나오던 길이었다. 투신 지점에서 나온 유서에는 ‘세월호 사고 때 기무사와 기무부대원들은 헌신적으로 최선을 다했다’, ‘5년이 다 지나가는 지금, 그때의 일을 사찰로 단죄한다니 정말 안타깝다’, ‘내가 모든 것을 안고 가는 것으로 하고, 모두에게 관대한 처분을 바란다’는 내용이 담겼다. 이 전 사령관은 2014년 기무사 내에 ‘세월호 TF(태스크포스)’를 만들어 유가족 동향을 사찰하라고 지시한 혐의(직권남용, 권리행사 방해) 등을 받았다. 검찰은 이 전 사령관에 대한 구속영장을 청구했지만, 지난 3일 법원에서 기각됐다. 법원은 구속할 사유나 필요성, 상당성이 없다고 판단했다. 이 전 사령관의 변호인인 ..."
        },
        {
            "title": "Lee Jae-soo, former commander in chief ... - News 1",
            "link": "http://m.news1.kr/articles/?3496224",
            "pub_date": "2018-12-07 08:50:45 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 오피스텔에서 투신해 사망했다. 사진은 지난 3일 영장실질심사를 받기 위해 서울중앙지방법원에 출석하는 이 전 사령관. (뉴스1 DB) 2018.12.3/뉴스1 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받던 이재수 전 국군기무사령부 사령관(58·예비역 중장·육사 37기)이 7일 투신해 사망했다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시55분 쯤 송파구 문정도에 소재한 오피스텔에서 투신했다. 이 전 사령관은 이날 해당 오피스텔 13층에 위치한 지인의 회사에 방문했다가 외투를 안에 놓고 극단적인 선택을 했다. 이 전 사령관은 유서를 남긴 것으로 알려졌다. 신고를 접수한 경찰과 소방당국이 즉시 현장으로 출동했으나 이 전 사령관은 이미 사망한 상태였다. 시신은 오후 4시30분 쯤 서울 송파구 소재 경찰병원으로 옮겨졌으며 현재 검시 중이다. 경찰 관계자는 \"정확한 사망 경위에 대해서는 수사 중\"이라고 밝혔다. 이 전 사령관은 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 선거일정을 앞두고 당시 박근혜 대통령과 여당인 새..."
        },
        {
            "title": "President Lee Jae-soo&#39;s death as commander, Moon Jae-in spread to government accountability - Kookmin Ilbo",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012903668&code=61111211&sid1=pol",
            "pub_date": "2018-12-08 01:55:44 GMT",
            "source_nm": "Kookmin Ilbo",
            "source_url": "http://news.kmib.co.kr",
            "desc": "이재수 전 기무사령관의 투신 사망과 관련해 검찰을 넘어 문재인정부의 책임론으로 확산되는 분위기다. 이 전 사령관은 세월호 참사 당시 유가족 등 민간인 사찰을 지시한 혐의로 검찰 수사를 받고 있었다. 지난 7일 자유한국당은 ‘문재인정부의 무리한 적폐 수사’라며 비난했고 청와대 게시판에는 ‘현 정권이 이 전 사령관을 죽음으로 내몰았다’는 내용의 청원글이 올라왔다. 이양수 자유한국당 원내대변인은 논평에서 “이 전 사령관은 세월호 유족에 한 점 부끄럼 없이 일했음을 밝히고 부하들의 선처와 영장 기각 판사에 대한 부당한 처우를 걱정했다”고 밝혔다. 이어 “문재인정부의 ‘아니면 말고 식’의 무리한 적폐 수사가 끊임없이 이어지고 있다”며 “군인에게 명예는 생명과 같은 것이다. 이 전 사령관은 군 망신주기를 작정한 무리한 적폐 수사에서 자신의 부하들을 보호하고 자신의 결백을 입증하려 극단적 선택을 한 것”이라고 강조했다. 이 원내대변인 또 “문재인 정부는 무리한 적폐 수사에 대해 스스로 돌아보고 곱씹어 봐야 한다. 국가에 헌신한 분에 대한 망신주기식 무리한 수사가 더는 자행돼선 안될 것”이라고 했다. 윤영석 한국당 수석대변인도 “국가권력을 장악해서 독단적 전횡을 일삼..."
        },
        {
            "title": "&quot;I am sorry for the condemnation of the temple ... I will carry it all&quot; (comprehensive) - News 1",
            "link": "http://m.news1.kr/articles/?3496541",
            "pub_date": "2018-12-08 02:48:10 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유족 사찰 혐의로 검찰 조사를 받아오다가 극단적 선택을 한 이재수 전 국군기무사령관의 변호인 임천영 변호사가 8일 오전 서울 송파경찰서에서 이 전 사령관의 자필 유서를 공개하고 있다. 2018.12.8/뉴스1 © News1 구윤성 기자 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받다가 스스로 목숨을 끊은 이재수 전 국군기무사령부 사령관(60·예비역 중장·육사 37기)이 유서를 통해 \"내가 모든 것을 안고 가겠다\"는 말을 남긴 것으로 전해졌다. 이 전 사령관의 법률대리인 법무법인 로고스의 임천영 변호사는 8일 오전 서울 송파경찰서에서 취재진과 만나 이같이 밝혔다. 임 변호사는 이날 이 전 사령관이 남긴 A4용지 2장 분량의 자필 유서 내용 전문을 언론에 공개했다. 이 전 사령관은 유서 서두에서 \"세월호 사고시 기무사와 기무부대원들은 정말 헌신적으로 최선을 다했다\"며 \"5년이 다 되어 가는 지금 그 때의 일을 사찰로 단죄한다니 정말 안타깝다\"며 혐의를 부인했다. 이 전 사령관은 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 선거일정을 앞두고 당시 박근혜 대통령과 여당인 새누리당의 지지율 관리를 위해 세월호 유가족의 정치성향과 개인정..."
        },
        {
            "title": "&quot;I hold it ... I look forward to generous disposition to everyone&quot; (comprehensive) - Lee Yong-su,",
            "link": "https://www.yna.co.kr/view/AKR20181208034451004",
            "pub_date": "2018-12-08 02:50:51 GMT",
            "source_nm": "yunhap news",
            "source_url": "https://www.yna.co.kr",
            "desc": "유족, 유서 공개…\"5년이 다 돼가는데 사찰로 단죄한다니 안타까워\" \"부끄럼 없이 살았지만 전역 후 복잡한 정치상황 얽혀…영장기각 법관에 경의\" (서울=연합뉴스) 전명훈 기자 = 세월호 유가족에 대한 불법사찰을 지시한 혐의로 검찰 수사를 받다 지난 7일 투신해 숨진 이재수 전 국군기무사령관이 유서에서 자신의 주변으로 검찰 수사가 확대된 데 대한 부담감을 토로했다. 이 전 사령관의 법률 대리인인 임천영 변호사는 8일 오전 서울 송파경찰서 앞에서 취재진을 만나 이 전 사령관의 유서를 공개했다. 유서에서 이 전 사령관은 \"세월호 사고 시 기무사와 기무 부대원은 정말 헌신적으로 최선을 다했다\"며 \"5년이 다 돼가는 지금 그때 일을 사찰로 단죄한다니 정말 안타깝다\"고 심경을 밝혔다. 이어 \"지금까지 살아오며 한 점 부끄러움 없이 살았지만, 전역 이후 복잡한 정치 상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다\"며 \"지금 모처럼 여러 비즈니스를 의욕적으로 추진하고 있는 즈음에 이런 일이 발생해 여러 사람에게 미안하다\"고 썼다. 이 전 사령관은 \"영장심사를 담당해 준 판사님께 경의를 표하며, 이번 일로 어려운 지경에 빠지지 않기를 바랄 뿐\"이라며 \"검찰 측에도..."
        },
        {
            "title": "Lee Jae-soo, former commander of the National Intelligence Service,",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012902320&code=61111111&sid1=pol",
            "pub_date": "2018-12-07 20:00:45 GMT",
            "source_nm": "Kookmin Ilbo",
            "source_url": "http://news.kmib.co.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 투신했다. 이 전 사령관은 이날 오후 2시48분쯤 서울 송파구 한 오피스텔 건물에서 극단적 선택을 한 것으로 알려졌다. 이 전 사령관은 경찰병원으로 후송됐지만 사망했다. 유서를 남긴 것으로 전해졌으나, 구체적인 내용은 확인되지 않았다. 이 전 사령관은 세월호 참사 당시 유가족 등에 대한 불법 사찰을 지시했다는 혐의로 지난 3일 구속 영장이 청구됐지만 기각됐다. 이 전 사령관은 검찰 소환 당시 “국가적 재난 상황에서 부대와 부대원들은 최선을 다해 임무 수행을 했다”고 진술했다. 박지만 회장과 고교·육사 동기 이 전 사령관은 2013년 10월부터 1년간 기무사령관으로 재직했다. 그는 1977년 박근혜 전 대통령 동생 박지만 EG회장과 중앙고등학교를 함께 졸업하고 육군사관학교 37기로 입교했다. 둘은 절친한 사이인 것으로 알려졌다. 특히 세월호 희생자의 이름을 부르며 눈물을 흘렸던 박 전 대통령의 ‘눈물 담화’가 그의 작품이었던 것으로 드러났다. 국회 국방위원회 소속 이철희 더불어민주당 의원이 공개한 기무사 작성 문건에 따르면 기무사는 세월호 사건 발생 당시 “일각..."
        },
        {
            "title": "&quot;It&#39;s been five years, I&#39;m condemning ... I look forward to generous disposition to everyone&quot; - Lee Jae-soo",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01082406612749944",
            "pub_date": "2018-12-08 03:06:33 GMT",
            "source_nm": "EDaily",
            "source_url": "http://m.edaily.co.kr",
            "desc": "세월호 유가족에 대한 불법사찰을 지시한 혐의로 검찰 수사를 받다 지난 7일 투신해 숨진 이재수 전 국군기무사령관의 유서가 공개됐다. 이 전 기무사령관은 유서에서 자신의 주변으로 검찰 수사가 확대된 데 대한 부담감을 토로하며 모든 것을 안고 가겠다고 했다. 8일 이 전 기무사령관의 변호인 임천영 변호사는 서울 송파경찰서 앞에서 유서를 공개했다. 이 전 사령관은 “세월호 사고시 기무사와 기무부대원들은 정말 헌신적으로 최선을 다했다. 5년이 다 되어가는 지금 그 때의 일을 사찰로 단죄한다니 정말 안타깝다”고 말했다. 이어 “지금까지 살아오며 한 점 부끄럼 없이 살았지만 전역 이후 복잡한 정치상황과 얽혀 제대로 되는 일을 할 기회를 얻지 못했다”며 “지금 모처럼 여러 비즈니스를 의욕적으로 추진하고 있는 즈음에 이런 일이 발생해 여러 사람에게 미안하다”고 심경을 밝혔다. 특히 그는 “검찰 측에게도 미안하며 내가 모든 것을 안고 가는 것으로 하고 모두에게 관대한 처분을 바란다. 군 검찰 및 재판부에 간곡하게 부탁한다”고 호소했다. 또 “군을 사랑했던 선후배 동료들께 누를 끼쳐 죄송하고 다시 한번 사과를 드린다. 사랑하는 가족들도 더욱 힘내서 열심히 살아가길 바란다..."
        },
        {
            "title": "Lee Jae-soo, former commander of the bereaved family temple of Sewalhoe, died on the death of his father - The Fact News",
            "link": "http://news.tf.co.kr/read/ptoday/1740016.htm",
            "pub_date": "2018-12-07 08:07:00 GMT",
            "source_nm": "The Fact News",
            "source_url": "http://news.tf.co.kr",
            "desc": "( 사진 : 세월호 참사 유족을 불법 사찰한 혐의를 받는 이재수 전 기무사령관이 7일 투신해 숨졌다. 사진은 지난 3일 오전 서울 서초구 서울중앙지법에서 열린 영장실질심사(구속 전 피의자 심문)에 출석하고 있는 이 전 사령관. /뉴시스 ) 송파구 문정동 소재 법조타운 내 건물에서 투신… 현장서 유서 발견 [더팩트ㅣ이원석 기자] 세월호 참사 당시 유가족 등 민간인 사찰을 지시한 혐의를 받는 이재수 전 국군기무사령관이 7일 서울 송파구 문정동 소재 건물에서 투신해 숨졌다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시 48분께 지인의 사무실이 있는 문정동 법조타운의 한 건물에서 투신해 사망했다. 시신은 경찰병원으로 옮겨졌다. 현장에선 유서가 발견된 것으로 전해졌으며, 경찰은 정확한 사망 경위를 수사 중이다. 검찰 등에 따르면 이 전 사령관은 지난 2014년 세월호 참사 이후 기무사 대원들에게 세월호 유가족 정치성향, 동향 등을 수집사찰하게 하는 등 혐의를 받는다. 이 전 사령관은 지난달 27일 피의자 신분으로 서울중앙지검에 출석해 조사를 받았다. 서울중앙지검 공안2부는 지난달 29일 이 전 사령관에 대한 구속영장을 신청했으나 이달 3일 법원은 이..."
        },
        {
            "title": "Lee Jae-soo, former commander in chief ... - The news 1",
            "link": "http://m.news1.kr/articles/?3496361",
            "pub_date": "2018-12-07 13:07:51 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 참사 당시 유가족 등 민간인 사찰을 지시했다는 혐의를 받는 이재수 전 국군기무사령부 사령관이 7일 오후 2시 48분쯤 투신했다. 이 전 사령관이 투신한 서울 송파구 문정동 오피스텔 바닥에 삼가 고인의 명복을 비는 문구가 적힌 종이가 놓여져 있다.2018.12.7/뉴스1 © News1 이광호 기자 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받던 이재수 전 국군기무사령부 사령관(58·예비역 중장·육사 37기)이 7일 투신해 사망했다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시48분경 송파구 문정동에 소재한 오피스텔 1층 로비에서 사망한 채 발견됐다. 이 전 사령관은 이날 해당 오피스텔 13층에 위치한 지인의 회사에 방문했다가 외투를 안에 놓고 극단적인 선택을 한 것으로 조사됐다. 이후 오후 2시 54분경 오피스텔 사무실 근무자가 \"사람이 쓰러져 있다\"며 112에 신고했다. 신고를 접수한 경찰과 소방당국이 즉시 현장으로 출동했으나 이 전 사령관은 이미 사망한 상태였던 것으로 파악됐다. 시신은 오후 4시30경 서울 송파구 소재 경찰병원으로 옮겨졌으며 현재 검시 중이다. 경찰 관계자는 \"CCTV 및 휴대폰 수사, 검시, 목격자 및 유족..."
        },
        {
            "title": "What is going on? - Metro Newspaper - excellent information for middle class and ordinary people",
            "link": "http://m.metroseoul.co.kr/",
            "pub_date": "2018-12-06 05:33:00 GMT",
            "source_nm": "Metro Newspaper - Excellent information for the middle class and ordinary people",
            "source_url": "http://m.metroseoul.co.kr",
            "desc": "‘최순실 태블릿PC 조작설’을 유포해 손석희 JTBC 대표이사 등의 명예를 훼손한 혐의로 구속 기소된 변희재 미디어워치 대표 고문이 법정에서 손석희 대표이사에게 사과했다. 변희재 고문은 5일 서울중앙지법 형사13단독 박주영 판사 심리로 열린 변 고문의 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 등 혐의 사건 결심 공판에서 “집회에서 발언이 세지는 측면이 있는데 손석희 JTBC 사장(현 대표이사)에게 부적절한 발언을 한 점은 사과하고 싶다”고 밝혔다. 검찰은 이날 변 고문에 대해 징역 5년을 구형했다. 변희재 고문은 그간 소셜미디어·미디어워치 칼럼 등을 통해 손석희 대표이사의 논문 표절 의혹 등을 제기하며 손석희 대표이사를 겨냥해 날을 세웠다. 변희재 고문은 2014년 손석희 대표이사가 ‘뉴스9’에서 세월호 참사 관련 보도 중 울컥한 것을 두고는 “나잇살 먹고 방송에서 울고불고 하는 건 역겨운 작태”라고 맹비난했다. 같은 해 5월에는 손석희 대표이사가 당시 정몽준 새누리당 서울시장 후보를 인터뷰한 것을 두고 “(정몽준 후보가) 큰 잘못 범한 것처럼 이미지를 조작했다”며 “권모술수의 대가”라고 비난했다. 한편, 저서 ‘손석희의 저주’와 미디어워치..."
        },
        {
            "title": "N.Korea: N.Korea&#39;s Nuclear Testimony on Nuclear Talks",
            "link": "http://m.news1.kr/articles/?3496661",
            "pub_date": "2018-12-08 09:28:07 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유족 사찰 혐의로 검찰 조사를 받아오다가 극단적 선택을 한 이재수 전 국군기무사령관의 빈소가 서울 강남구 삼성서울병원에 마련됐다. 8일 삼성서울병원 장례식장에 이 전 사령관의 빈소 안내문이 게시되고 있다 . 2018.12.8/뉴스1 © News1 구윤성 기자 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받다가 스스로 목숨을 끊은 이재수 전 국군기무사령부 사령관(60·예비역 중장·육사 37기)의 빈소가 8일 차려졌다. 빈소 내 취재진의 출입과 촬영이 통제되는 가운데, 박한기 합동참모의장, 이서현 삼성물산 패션부문 사장, 한선교 자유한국당 의원, 육군사관학교·중앙고등학교 동기·동문회, 이지(EG) 임직원 일동, 임인택 강동구의회 의장 등 명의의 근조 화환과 근조기가 속속 도착했다. 이날 빈소에는 황교안 전 국무총리와 유승민 바른미래당 전 공동대표를 비롯한 주요 야권 인사들이 잇따라 발걸음해 검찰의 세월호 유가족 민간인 사찰 의혹 수사에 대한 비판에 나섰다. 가장 먼저 빈소에 도착한 황 전 총리는 \"표적수사는 하면 안된다든지, 과잉수사, 경우에 따라서는 별건 수사라고 하는 수사 행태들은 잘못된 거라고들 다 하고 있다\"며 \"그런 부분에 있어서 미진한..."
        },
        {
            "title": "Lee Jae-soo, Park Ji-hyeon and his best friend ... &quot;The only contemporary who calls Park&quot;",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01443206619436552",
            "pub_date": "2018-12-08 00:30:00 GMT",
            "source_nm": "EDaily",
            "source_url": "http://m.edaily.co.kr",
            "desc": "지난 7일 극단적 선택을 한 이재수 전 기무사령관의 박근혜 전 대통령의 동생 지만 EG회장과 고교, 육사 37기 동기이고 박 전 대통령과도 가까운 사이로 알려졌다. 이날 오후 송파구 문정동 법조타운의 한 오피스텔에서 투신한 이 전 사령관은 피의자 신분으로 검찰 수사를 받아왔다. 세월호 참사 당시 기무사의 최고 책임자로 있으면서 세월호 유가족을 대상으로 불법 사찰을 지시한 혐의다. 당시 기무사는 세월호 TF를 만들어 실종자 가족의 전화번호와 개인 성향, 인터넷 중고거래 내용까지 뒷조사한 뒤 박근혜 청와대 등에 전달한 것으로 드러났다. 이 전 사령은 박지만 EG회장 동기생 중 박 전 대통령을 ‘누나’라고 부르는 유일한 사람이라는 말이 나올 정도로 각별한 인연을 유지해 왔다. 지난 2013년 4월 23일 당시 박근혜 대통령이 청와대에서 열린 군 장성 보직 및 진급신고에서 이재수 육군인사사령관의 삼정도에 수치를 수여하고 있다. (사진=뉴시스)그는 지난 2013년 4월 중장 진급 뒤 육군 인사사령관을 거쳐 같은 해 10월 기무사령관이 됐고 장경욱 전임 사령관은 이례적으로 취임 6개월 만에 물러났다. 당시 절친인 박 회장의 입김이 있었다는 소문도 돌았다. 그러나 ..."
        },
        {
            "title": "Lee Jae-soo, Commander-in-Chief, &quot;Everyone&#39;s Holding&quot; Investment Trust - Maeil Business Newspaper",
            "link": "http://news.mk.co.kr/newsRead.php?year=2018&no=766494",
            "pub_date": "2018-12-07 08:41:15 GMT",
            "source_nm": "Daily Economy",
            "source_url": "http://news.mk.co.kr",
            "desc": "세월호 유족 사찰 혐의로 검찰 수사를 받아오던 이재수 전 국군기무사령관이 투신 자살했다. 검찰의 강압 수사 논란이 도마에 오를 것으로 보인다. 7일 서울 송파경찰서는 이 전 사령관이 이날 오후 지인 사무실인 송파구 문정동 한 오피스텔에서 투신했다고 밝혔다. 그는 세종시에 있는 집에 다녀온다고 자신의 변호사에게 전한 뒤 평소 사업 자문을 받던 친구 오피스텔을 방문해 투신한 것으로 확인됐다. 이 전 사령관은 투신 후 경찰병원으로 이송됐으나 오후 3시께 사망한 것으로 전해졌다. 이 전 사령관이 \"모든 것은 내가 안고 간다\"는 내용의 유서를 남긴 것으로 알려져 경찰은 자살 쪽에 무게를 두고 사건을 수사 중이다. 검찰에 따르면 이 전 사령관 등은 2014년 6·4 지방선거를 앞두고 세월호 유가족 동향을 사찰하도록 지시한 혐의(직권남용 권리행사방해)를 받는다. 그의 투신도 검찰 수사에 대한 부담 때문으로 보인다. 익명을 요구한 이 전 사령관의 지인은 \"고인이 군인으로서 모멸감을 많이 느꼈다\"고 전했다. 이 전 사령관의 변호를 맡았던 임천영 법무법인 로고스 변호사도 \"세월호 사건 당시 많은 군인과 장비가 투입돼 기무사가 (현장을 파악하며) 도움을 주는 입장이었는데 ..."
        },
        {
            "title": "Lee, Jae-soo, former commander of the civil service ... Prosecution &quot;Very Sad&quot; - Seoul Newspaper",
            "link": "https://www.seoul.co.kr/news/newsView.php?id=20181207500158",
            "pub_date": "2018-12-07 08:05:45 GMT",
            "source_nm": "Seoul Newspaper",
            "source_url": "https://www.seoul.co.kr",
            "desc": "세월호 유가족에 대한 불법 사찰을 지시한 혐의로 검찰 수사를 받던 이재수(60) 전 국군기무사령관이 7일 투신해 숨졌다. 서울 송파경찰서는 이날 오후 2시 28분쯤 송파구 문정동 법조타운의 한 건물에서 투신했다고 밝혔다. 현장에서는 유서가 발견됐다. 경찰이 정확한 사망 경위 등을 조사하고 있지만 최근 검찰 수사 및 구속영장 청구 등이 영향을 미쳤을 가능성이 높아 보인다. 앞서 서울중앙지검 공안2부(부장 김성훈)는 지난달 29일 세월호 유족들의 동향을 사찰하도록 지시한 혐의로 이 전 사령관과 김모 전 국군기무사령부 참모장에 대해 구속영장을 청구했다. 검찰에 따르면 이 전 사령관 등은 2014년 4월 세월호 참사가 일어난 뒤부터 그해 7월까지 세월호 유가족들의 정치성향을 비롯해 동향과 개인정보를 지속적으로 수집·사찰하도록 하고 경찰청 정보국으로부터 진보단체 집회 계획을 수집해 재향군인회에 전달하도록 지시한 혐의를 받았다. 특히 2014년 6·4지방선거 등 주요 정치일정을 앞두고 박근혜 정부에 대한 여론이 불리하기 조성되는 것을 막기 위해 이 같은 사찰을 한 것으로 검찰은 보고 있다. 그러나 지난 3일 서울중앙지법에서 열린 구속 전 피의자심문(영장실질심사)을..."
        },
        {
            "title": "Former Commander Lee Jae-soo, Songpa-gu office ... Prosecutors&#39; Awkwardness - Aoki Economy",
            "link": "https://www.ajunews.com/view/20181207185317362",
            "pub_date": "2018-12-07 09:54:20 GMT",
            "source_nm": "Very economical",
            "source_url": "https://www.ajunews.com",
            "desc": "이재수 전 국군기무사령관 [사진=연합뉴스] 세월호 유가족에 대한 불법 사찰을 지시했다는 의혹을 받았던 이재수 전 기무사령관이 7일 투신해 숨지자 검찰측도 크게 당혹스러워 하는 것으로 알려졌다. 7일 검찰과 연합뉴스 등에 따르면 검찰은 ‘불행한 일’이 발생한 데 대해 매우 안타깝다는 입장을 보인 것으로 전해졌다. 법원은 지난 3일 세월호 유족 사찰을 총괄지휘한 혐의로 검찰이 청구한 이 전 사령관에 대한 구속영장을 기각했다. 증거가 충분히 확보돼 증거인멸의 염려가 없고, 수사 경과에 비춰 도망의 염려가 있다고 보기도 어렵다는 이유였다. 이 전 사령관이 검찰에 불려 나와 피의자로 조사를 받은 건 지난달 27일이다. 2014년 6·4 지방선거를 앞둔 상황에서 세월호 사건으로 박근혜 정권에 불리해지자 기무사 부대원들을 동원해 세월호 유가족, 안산 단원고 학생 동향을 사찰하도록 한 혐의(직권남용 권리행사방해)를 받았다. 이 전 사령관은 검찰 조사에서 관련 혐의를 전면 부인했지만 검찰은 그의 태도에 비춰 증거인멸 우려가 있다고 판단, 지난달 29일 구속영장을 청구했다. 그는 법원이 지난 3일 영장을 기각한 지 나흘 만인 이날 오후 2시 55분이며 송파구 문정동 법조..."
        },
        {
            "title": "I do not think so. Finding a suicide note - Yonhap News TV",
            "link": "http://www.news-y.co.kr/MYH20181207014900038/",
            "pub_date": "2018-12-07 13:34:55 GMT",
            "source_nm": "Yonhap News TV",
            "source_url": "http://www.news-y.co.kr",
            "desc": "'세월호 유족 사찰' 이재수 전 사령관 투신…유서 발견 [앵커] 세월호 유가족 불법 사찰을 지시한 혐의로 검찰 수사를 받아오던 이재수 전 국군기무사령관이 오늘 오후 투신해 사망했습니다. 현장에 나가 있는 취재기자 연결합니다. 정인용 기자. [기자] 네, 말씀하신 것처럼 세월호 유가족 불법 사찰을 지시한 혐의로 검찰 수사를 받아 오던 이재수 전 국군기무사령관이 숨진 채 발견됐습니다. 서울 송파경찰서는 이 전 사령관이 오늘 오후 2시 48분쯤 서울 송파구 문정동 법조타운의 한 건물에서 투신했다고 밝혔습니다. 해당 건물은 이 전 사령관 지인의 사무실로 전해졌습니다. 이 전 사령관은 해당 건물에 있는 지인의 회사를 방문했다가 외투를 벗어둔 채 극단적 선택을 한 것으로 알려졌습니다. [앵커] 현장에서 유서가 발견됐다고 보도도 있었는데요. 어떤 내용이 담겼나요? [기자] 네, 경찰은 현장에서 유서를 발견했습니다. 일부 보도에서는 외투에서 A4용지 2장 분량의 유서가 발견됐고, \"모든 것을 내가 안고 간다\"는 내용이 담겼다고 알려졌는데요. 경찰 관계자는 가족들의 동의가 필요한 문제라며 사실 여부를 확인해주지는 않았습니다. 현재 경찰은 현장감식과 함께 유서와 목격자,..."
        },
        {
            "title": "Lee Jae-soo, four days after the warrant dismissed ... prosecution &quot;very sorry&quot; - YTN",
            "link": "https://m.ytn.co.kr/news_view.php?key=201812072159035054&s_mcd=0103",
            "pub_date": "2018-12-07 12:59:00 GMT",
            "source_nm": "YTN",
            "source_url": "https://m.ytn.co.kr",
            "desc": "[앵커] 투신으로 사망한 이재수 전 기무사령관은 세월호 참사 당시 유가족 등 민간인 사찰을 지시한 혐의로 검찰 수사를 받고 있었습니다. 검찰은 구속영장 기각 이후 수사를 위해 접촉한 적이 없다며 고인의 죽음에 유감의 뜻을 밝혔습니다. 양일혁 기자입니다. [기자] 이재수 전 기무사령관은 피의자 신분으로 검찰 수사를 받아 왔습니다. 세월호 참사 당시 기무사의 최고 책임자로 있으면서, 세월호 유가족을 대상으로 불법 사찰을 지시한 혐의입니다. 당시 기무사는 세월호 TF를 만들어 실종자 가족의 전화번호와 개인 성향, 인터넷 중고거래 내용까지 뒷조사를 벌인 뒤 박근혜 청와대 등에 전달한 혐의를 받습니다. 검찰은 구속수사가 불가피하다며 이 전 사령관에 대한 구속영장을 청구했지만, 법원은 관련 증거가 충분히 확보돼 증거 인멸과 도주 우려가 없다며 기각했습니다. 이 전 사령관은 구속 갈림길에 서던 순간까지 의혹을 강하게 부인했습니다. [이재수 / 前 기무사령관 (지난 3일) : 우리 군인들에게는 모든 공은 부하에게 책임은 나에게라는 말이 있습니다. 그게 지금 제 생각입니다. (한 점 부끄럼 없다는 입장 변함없으십니까?) 그렇습니다.] 이 전 사령관 사망 소식이 전해지자..."
        },
        {
            "title": "Lee Seo-soo, the commander of the Korean army,",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E03168486619436224",
            "pub_date": "2018-12-07 08:06:05 GMT",
            "source_nm": "EDaily",
            "source_url": "http://m.edaily.co.kr",
            "desc": "세월호 유가족에 대한 불법 사찰 의혹으로 검찰 수사를 받던 이재수(60) 전 국군기무사령부 사령관이 건물에서 뛰어내려 숨지는 사고가 발생했다. 서울 송파경찰서는 7일 오후 2시 48분쯤 이 전 사령관이 송파구 문정동에 있는 지인의 사무실에서 투신했다고 밝혔다. 경찰에 따르면 이 전 사령관은 서울 송파구 경찰병원으로 옮겨졌지만 숨을 거뒀으며 현장에서 유서가 발견된 것으로 알려졌다. 경찰은 이 전 사령관 투신 현장에서 자세한 사망 경위를 조사하고 있다. 앞서 경찰은 지난 3일 이 전 사령관에 대해 세월호 참사 당시 유가족 등에 대한 불법 사찰을 지시했다는 혐의로 구속영장을 청구했지만 법원은 이를 기각했다. 이 전 사령관은 3일 영장실질심사에 앞서 ‘세월호 유가족들에 대한 불법 사찰을 인정하느냐’는 취재진의 질문에 “모든 공은 부하에게 책임은 나에게라는 말이 있다”며 “그게 지금 제 생각”이라고 말하기도 했다. ▶ 주요뉴스 ◀ ☞ 文대통령, 뇌출혈로 쓰러진 기재부 서기관 병문안 “금방 회복될 것” 위로 ☞ '그것이 알고싶다' 이재명 관련 제보 또 받는다...후속취재 진행中 ☞ '문-김 한라산 투샷' 언급한 나경원, \"김정은 답방 반대 아니지만…\" ☞ 강연재,..."
        },
        {
            "title": "Lee Jae-soo, former commander-in-chief of the National Intelligence Service, is confident that &quot;unfortunate thing is unfortunate&quot; (comprehensive) - News 1",
            "link": "http://m.news1.kr/articles/?3496263",
            "pub_date": "2018-12-07 09:40:21 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 오피스텔에서 투신해 사망했다. 사진은 지난 3일 영장실질심사를 받기 위해 서울중앙지방법원에 출석하는 이 전 사령관. (뉴스1 DB) 2018.12.3/뉴스1 이재수 전 국군기무사령부 사령관(60) 투신사망에 검찰이 당혹감을 감추지 못하고 있다. 검찰은 강압수사는 없었다는 입장이지만 조사받던 피의자가 스스로 목숨을 끊은 만큼 일정 부분 책임론도 제기된다. 검찰은 세월호 참사 당시 유가족에 대한 불법사찰을 지시한 혐의로 이 전 사령관을 수사해왔다. 한 차례 구속영장을 청구했지만 기각된 바 있다. 윗선으로 지목된 이 전 사령관의 사망으로 관련 수사에도 차질이 불가피할 전망이다. 검찰 관계자는 7일 이 전 사령관 투신사망과 관련 \"경찰대 병원에 시신이 안치돼 있는 것을 확인했다\"며 \"군인으로서 오랜 세월 헌신해온 분의 불행한 일에 대해 매우 안타깝게 생각한다\"고 밝혔다. 서울중앙지검 공안2부(부장검사 김성훈)는 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 선거일정을 앞두고 박근혜 당시 대통령과 여당인 새누리당의 지지율 관리를 위해 세월..."
        },
        {
            "title": "Former Commander Lee Jae-su ... Park Sung-wook&#39;s motive - Korea Economy",
            "link": "http://news.hankyung.com/article/201812075743Y",
            "pub_date": "2018-12-07 13:06:46 GMT",
            "source_nm": "Korea Economy",
            "source_url": "http://news.hankyung.com",
            "desc": "'기무사령관시절 세월호 민간사찰 지시혐의' 수사받아 군 관계자 \"안타깝고 믿어지지 않는다\" 군 관계자들은 7일 이재수 전 국군기무사령관이 투신 사망했다는 소식에 당혹감을 감추지 못하는 분위기다. 군의 한 관계자는 \"재임 시절 공과를 논하기에 앞서 군내 고위직을 역임한 인물이 극단적인 선택을 한 것이 참 안타깝다\"면서 \"믿어지지 않는다\"고 말했다. 이 전 사령관은 박근혜 전 대통령의 동생인 박지만 씨의 육사 37기 동기생으로 2013년 기무사령관으로 전격 발탁되는 등 한때 군 실세로 이름을 날렸다. 육사 37기생 중에서 박지만 씨와 절친한 군내 인사로 꼽혔다. 한때나마 육사 37기 출신의 전성기를 열었던 인물로, 선·후배를 잘 챙긴다는 평가를 받았다. 그는 박지만 씨 동기생 중에 박 전 대통령을 '누나'라고 부르는 유일한 사람이었다는 말도 나왔다. 이 때문에 그에게는 '박지만 절친'이라는 꼬리표가 항상 붙었다. 이 전 사령관은 기무사령관을 맡은 직후 국회 법사위원회 국정감사에 출석한 자리에서 박지만 씨와의 관계에 대해 \"절친이라는 표현은 쓰지 않지만 친하게 지내고 있다\"고 밝히기도 했다. 그는 2013년 4월 상반기 인사 때 중장으로 진급해 육군내 핵심 ..."
        },
        {
            "title": "&quot;I do not have any shame ...&quot; Lee Jae-soo Former Commander-in-Chief - Dalian",
            "link": "http://www.dailian.co.kr/news/view/757464",
            "pub_date": "2018-12-07 08:35:54 GMT",
            "source_nm": "Dalian",
            "source_url": "http://www.dailian.co.kr",
            "desc": "오후 2시경 사망…현장에서 유서 발견 세월호 유가족 불법사찰을 총괄 지휘한 의혹으로 검찰 수사를 받았던 이재수 전 기무사령관이 투신해 사망했다. 서울 송파경찰서는 7일 이 전 사령관이 지인 사무실이 있던 송파구 문정동 오피스텔에서 투신했다고 밝혔다. 이 전 사령관은 이날 오후 2시 48분쯤 사망했으며 현장에서 유서가 발견된 것으로 전해졌다. 이 전 사령관은 2014년 4월부터 7월까지 지방선거 등 각종 선거일정을 앞두고 박근혜 당시 대통령과 여당인 새누리당의 지지율 관리를 위해 세월호 유가족의 정치성향과 개인정보를 지속적으로 수집·사찰했다는 혐의를 받고 있다. 또 경찰청 정보국으로부터 진보단체의 집회 계획을 수집해 보수단체가 맞불집회를 열 수 있도록 정보를 재향군인회에 전달하도록 지시한 혐의도 받았다. 올 7월부터 이 같은 의혹을 수사한 국방부 특별수사단은 지난달 6일 관련 조사 결과를 발표했다. 이어 검찰은 지난달 27일 이재수 전 사령관을 피의자 신분으로 불러 조사해 29일 구속영장을 청구했다. 이 전 사령관은 검찰에 출석하면서 \"당시 군의 병력 및 장비가 대거 투입된 국가적 재난 상황에서 우리 부대원들이 최선을 다해 임무수행을 했다. 한 점 부끄러..."
        },
        {
            "title": "Lawyer Lee Jae-soo Appears to Have Significant Pressure on Investigation - News 1",
            "link": "http://m.news1.kr/articles/?3496299",
            "pub_date": "2018-12-07 10:25:06 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 오피스텔에서 투신해 사망했다. 사진은 지난 3일 영장실질심사를 받기 위해 서울중앙지방법원에 출석하는 이 전 사령관. (뉴스1 DB) 2018.12.3/뉴스1 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받던 이재수 전 국군기무사령부 사령관(58·예비역 중장·육사 37기)이 7일 투신해 사망한 가운데 이 전 사령관의 변호인이 \"수사에 상당한 압박감을 느껴온 것 같다\"고 전했다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시55분 쯤 송파구 문정동에 소재한 오피스텔 13층에서 투신해 숨졌다. 이 전 사령관을 대던해온 임천영 변호사는 이날 경찰병원에서 취재진과 만나 \"(수사 과정에서) 입회하고 토의하면서 보면 (이 전 사령관은) 상당한 압박감을 느꼈다\"며 \"수사기관들이 온갖 정보를 가지고 수사하기 마련이다보니 변호인도 모르는 압박이 있었을지도 모르겠다\"고 말했다. 임 변호사는 이 전 사령관과 이날 오후 1시쯤에도 일상생활과 관련된 통화를 나눴었다며 \"본인이 수사대상자라 본가에도 가지 못하는 것인지 불안해했던 걸 보면 매사에 수사관련 ..."
        },
        {
            "title": "[HR] Ministry of Maritime Affairs and Fisheries - Asian Economy",
            "link": "http://www.asiae.co.kr/news/view.htm?idxno=2018120407025118934",
            "pub_date": "2018-12-03 22:02:59 GMT",
            "source_nm": "Asian Economy",
            "source_url": "http://www.asiae.co.kr",
            "desc": "◆과장급 ▶부산지방해양수산청 해양수산환경과장 나송진 ▶인천지방해양수산청 항만물류과장 최광수 ▶세월호후속대책추진단 이창용"
        },
        {
            "title": "I do not think so. &quot;It&#39;s very unfortunate&quot; (Comprehensive 2) - Asian Economy",
            "link": "http://www.asiae.co.kr/news/view.htm?idxno=2018120717550043484",
            "pub_date": "2018-12-07 08:55:08 GMT",
            "source_nm": "Asian Economy",
            "source_url": "http://www.asiae.co.kr",
            "desc": "세월호 참사 당시 유가족 등 민간인 불법사찰을 주도했다는 의혹으로 검찰 수사를 받던 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 건물에서 투신해 숨진 채 발견됐다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시55분께 송파구 문정동 법조타운의 한 건물 13층에서 투신해 숨졌다. 이 전 사령관은 이날 해당 건물에 있는 지인 회사를 방문했다가 외투를 벗어두고 밖으로 투신한 것으로 알려졌다. 이 전 사령관의 외투에선 그가 남긴 유서도 발견됐다. 현재 이 전 사령관의 시신은 국립경찰병원으로 옮겨졌다. 그는 병원에 도착한 뒤 20여분 만에 숨을 거둔 것으로 알려졌다. 경찰은 현장감식과 주변인 조사 등을 통해 정확한 사망 경위를 확인할 예정이다. 이 전 사령관은 2013년 10월부터 1년간 기무사령관으로 재직했다. 이후 2014년 6·4 지방선거 등 주요 정치 및 선거 일정을 앞둔 상황에서 이른바 ‘세월호 정국’이 박근혜 정권에 불리하게 전개되자 이를 타개하기 위해 세월호 유가족의 정치 성향 등 동향을 수집·사찰하도록 지시한 혐의(직권남용 권리행사방해)를 받았다. 앞서 검찰은 이 전 사령관에 대한 구속영장을 청구했으나 법원은 이달 3일 \"관..."
        },
        {
            "title": "I do not think so. Discovering the Ashes (Comprehensive) - Asian Economy",
            "link": "http://www.asiae.co.kr/news/view.htm?idxno=2018120717183383168",
            "pub_date": "2018-12-07 08:18:37 GMT",
            "source_nm": "Asian Economy",
            "source_url": "http://www.asiae.co.kr",
            "desc": "세월호 참사 당시 유가족 등 민간인 불법사찰을 주도했다는 의혹으로 검찰 수사를 받던 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 건물에서 투신해 숨진 채 발견됐다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시55분께 송파구 문정동 법조타운의 한 건물 13층에서 투신해 숨졌다. 이 전 사령관은 이날 해당 건물에 있는 지인 회사를 방문했다가 외투를 벗어두고 밖으로 투신한 것으로 알려졌다. 현장에선 이 전 사령관이 남긴 유서도 발견된 것으로 알려졌다. 현재 이 전 사령관의 시신은 국립경찰병원으로 옮겨졌다. 경찰은 현장감식과 주변인 조사 등을 통해 정확한 사망 경위를 확인할 예정이다. 이 전 사령관은 2013년 10월부터 1년간 기무사령관으로 재직했다. 이후 2014년 6·4 지방선거 등 주요 정치 및 선거 일정을 앞둔 상황에서 이른바 ‘세월호 정국’이 박근혜 정권에 불리하게 전개되자 이를 타개하기 위해 세월호 유가족의 정치 성향 등 동향을 수집·사찰하도록 지시한 혐의(직권남용 권리행사방해)를 받았다. 앞서 검찰은 이 전 사령관에 대한 구속영장을 청구했으나 법원은 이달 3일 \"구속 사유나 필요성, 상당성을 인정하기 어렵다\"며 이를 기각했다."
        },
        {
            "title": "Lee Jae-soo dismisses warrant for commander Last call of attorney - Dalian",
            "link": "http://www.dailian.co.kr/news/view/756341",
            "pub_date": "2018-12-04 00:27:54 GMT",
            "source_nm": "Dalian",
            "source_url": "http://www.dailian.co.kr",
            "desc": "법원 \"증거인멸 염려 없고 도주우려도 없다\" 석동현 변호사 구두변론 호소 내용과 일치 변론 요지, 관련 공판에 긍정적 영향 미칠 듯 세월호 사고 당시 전남 진도 팽목항에 투입된 군 부대의 기강확립과 보안점검을 하고, 유가족의 애로사항 등을 청취했다는 혐의를 받는 이재수 전 기무사령관에 대한 구속영장 청구가 기각됐다. 서울중앙지방법원 이언학 영장전담 부장판사는 3일 이 전 사령관에 대한 영장실질심사를 열어 구속 필요성을 심리한 뒤, 이날 밤늦게 검찰의 영장청구를 기각했다. 이 판사는 \"관련 증거가 이미 충분히 확보돼 증거 인멸의 염려가 없고, 수사 경과에 비춰 도주의 우려가 있다고 보기도 어렵다\"며 \"현 시점에서 피의자에 대한 구속의 사유나 필요성, 상당성을 인정할 수 없다\"고 결정했다. 세월호 사고 당시 유가족의 불편·불만과 요구사항을 청취해 이를 정보 형태로 가공, 보고했다는 이유로 한창 적폐 청산이 이뤄지던 당시 소모 소장과 김모 준장, 손모 대령 등 세 명의 기무부대장 및 팀장이 이미 구속된 바 있다. 이 전 사령관의 변호를 맡은 석동현 변호사(전 서울동부지방검찰청 검사장)도 무리한 정치적 법리 적용으로 이미 하급자들이 구속된 마당에 영장이 기각될..."
        },
        {
            "title": "Lee Jae-soo dismisses former commander-in-chief",
            "link": "http://www.newstomato.com/ReadNews.aspx?no=862966",
            "pub_date": "2018-12-07 07:58:45 GMT",
            "source_nm": "News tomato",
            "source_url": "http://www.newstomato.com",
            "desc": "[뉴스토마토 최기철 기자] 세월호 참사 당시 유족들에 대한 불법 사찰을 지시한 혐의를 받고 있는 이재수(사진)전 국군기무사령관이 숨진 채 발견됐다. 서울 송파경찰서에 따르면, 이 전 사령관은 7일 오후 2시48분쯤 송파구에 있는 한 오피스텔 앞에서 숨진 채 발견돼 경찰병원으로 후송됐다. 경찰은 발견당시 상황과 주변인들의 증언으로 미뤄 이 전 사령관이 높은 건물에서 스스로 몸을 던진 것으로 보고 있다. 검찰에 따르면, 이 전 사령관은 2014년 4~7월 2014년 지방선거, 재보궐선거 등 각종 정치·선거 일정을 앞두고 당시 박근혜 대통령과 여당의 지지율 관리를 위해 기무사 대원에게 세월호 유가족의 정치 성향, 무리한 요구사항 등 동향과 개인정보를 지속적으로 수집ㆍ사찰하도록 지시한 혐의를 받는다. 경찰청 정보국으로부터 진보단체 집회 계획을 수집하여 재향군인회에 전달하도록 지시하여 직권을 남용한 혐의도 있다. 검찰은 지난 11월29일 이 전 사령관에 대한 구속영장을 청구했으나 법원은 구속사유가 인정되지 않는다며 기각했다. 최기철 기자 lawch@etomato.com"
        },
        {
            "title": "Prosecution, &#39;Lee Jae-su ... &quot;I am sorry that I am a devoted person to the military&quot; - Newsweek",
            "link": "http://www.newsis.com/view?id=NISX20181207_0000496330",
            "pub_date": "2018-12-07 08:54:19 GMT",
            "source_nm": "News",
            "source_url": "http://www.newsis.com",
            "desc": "【서울=뉴시스】나운채 기자 = 이재수 전 국군기무사령부 사령관이 검찰 수사를 받던 중 투신해 스스로 목숨을 끊었다. 검찰은 \"안타깝다\"며 당혹감을 감추지 못하고 있다. 7일 이 전 사령관의 '세월호 불법 사찰' 혐의를 수사 중인 서울중앙지검은 이 전 사령관 투신 사망과 관련해 \"군인으로서 오랜 세월 헌신해 온 분의 불행한 일에 대해 매우 안타깝게 생각한다\"고 입장을 밝혔다. 이 전 사령관은 지난 2014년 4월부터 7월까지 기무사 대원들에게 세월호 유가족의 정치 성향 등 동향과 개인정보를 지속적으로 수집·사찰하게 한 혐의, 경찰청 정보국으로부터 진보단체 집회 계획을 수집해 재향군인회에게 전달토록 지시한 혐의 등으로 검찰 수사를 받던 중이었다. 이 사건을 수사 중인 서울중앙지검 공안2부(부장검사 김성훈)는 지난 27일 이 전 사령관을 피의자로 소환해 조사한 뒤 29일에는 구속영장을 청구했다. 법원은 지난 3일 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 영장 기각 결정을 내렸다. 당시 이 전 사령관은 구속심사에 출석하기 전 취재진에게 \"'모든 공은 부하에게, 책임은 내게'라는 말이 있다. 그게 지금 제 생각이다\"라고 말한 바 있다. 구속영장이 기각됐음..."
        },
        {
            "title": "2 NK strike appears tied to successi ... &quot;I will be responsible for all&quot; (Comprehensive 2) - Yonhap News",
            "link": "https://www.yna.co.kr/view/AKR20181207133254004",
            "pub_date": "2018-12-07 13:20:17 GMT",
            "source_nm": "yunhap news",
            "source_url": "https://www.yna.co.kr",
            "desc": "지인 사무실 들렀다가 극단적 선택…유족, 유서 내용 공개 안 하기로 변호인 \"수사에 압박감 느낀 듯…자신은 떳떳하고 억울하다고 말해\" (서울=연합뉴스) 황재하 이효석 기자 = 세월호 유가족에 대한 불법 사찰을 지시한 혐의로 검찰 수사를 받던 이재수 전 국군기무사령관이 7일 숨졌다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시 48분께 송파구 문정동 법조타운의 한 오피스텔 13층에서 투신했다. 그는 이날 해당 건물에 있는 지인 회사를 방문했다가 외투를 벗어둔 채 로비로 몸을 던진 것으로 조사됐다. 해당 건물의 근무자가 오후 2시 54분에 112에 신고해 경찰과 소방당국이 곧바로 출동했으나, 이 전 사령관은 숨을 거둔 상태였다. 시신은 인근 병원으로 이송됐다. 지인 사무실에 있던 이 전 사령관의 손가방에서는 2장짜리 유서가 발견됐다. 유서에는 '모든 걸 안고 가겠다'는 취지의 내용이 담긴 것으로 전해졌으나 경찰은 확인을 거부했다. 유족 측도 유서내용을 공개하지 않기로 했다. 경찰은 시신을 검시하는 한편 현장감식과 주변인 조사, 폐쇄회로(CC)TV 및 휴대전화 등을 통해 정확한 사망 경위를 확인할 방침이다. 검찰 수사를 받던 이 전 사령관의 법률..."
        },
        {
            "title": "Lee Jae-soo, who was investigated for the &#39;Seowol-ho&#39; bereaved temple -",
            "link": "http://m.news1.kr/articles/?3496188",
            "pub_date": "2018-12-07 08:12:23 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 참사 당시 유가족에 대한 불법 사찰을 지시한 혐의를 받는 이재수 전 국군기무사령부 사령관이 3일 오전 서초동 서울중앙지방법원으로 구속 전 피의자심문(영장실질심사)을 받기 위해 도착, 취재진의 질문에 답하고 있다. 2018.12.3/뉴스1 © News1 박정호 기자 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 투신해 사망했다. 서울 송파경찰서에 따르면 이 전 사령관은 이날 오후 2시48분 쯤 서울 송파구 소재한 지인의 오피스텔에서 투신했다. 경찰과 소방당국에 따르면 출동 당시 이 전 사령관은 이미 사망한 상태였으며, 이 전 사령관은 유서를 남긴 것으로 알려졌다. 이 전 사령관은 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 선거일정을 앞두고 당시 박근혜 대통령과 여당인 새누리당의 지지율 관리를 위해 세월호 유가족의 정치성향과 개인정보를 지속적으로 수집·사찰한 혐의로 검찰 수사를 받고있었다. 검찰은 앞서 이 전 사령관에 대해 직권남용 권리행사 방해 혐의로 구속영장을 청구했지만, 지난 3일 법원이 기각했다. minssun@news1.kr 주요 뉴스 ㆍ'법조인 집안' 공군일병, 불수능 만점…..."
        },
        {
            "title": "Lee Seung-soo dismisses arrest warrant for former commander Lee Jae-soo - News 1",
            "link": "http://m.news1.kr/articles/?3492310",
            "pub_date": "2018-12-03 14:44:50 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 참사 당시 유가족에 대한 불법 사찰을 지시한 혐의를 받는 이재수 전 국군기무사령부 사령관이 3일 오전 서초동 서울중앙지방법원으로 구속 전 피의자심문(영장실질심사)을 받기 위해 도착, 취재진의 질문에 답하고 있다. 2018.12.3/뉴스1 © News1 박정호 기자 세월호 참사 이후 유가족에 대한 불법 사찰을 지시한 혐의를 받는 국군기무사령부 이재수 전 사령관(60)과 당시 참모장이 구속을 피했다. 서울중앙지법 이언학 영장전담 부장판사는 3일 오전 10시30분 국군기무사령부 이 전 사령관과 김모 전 참모장에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 후 오후 11시15분쯤 구속영장을 기각했다. 이 부장판사는 \"관련 증거가 충분히 확보돼 증거인멸의 염려가 없고 수사 경과에 비춰 도망의 염려가 있다고 보기 어렵다\"며 \"현 시점에서 피의자에 대한 구속의 사유나 필요성, 상당성을 인정하기 어렵다\"고 사유를 밝혔다. 서울중앙지검 공안2부(부장검사 김성훈)는 지난달 29일 이 전 사령관과 김 전 참모장에 대해 직권남용 권리행사방해 혐의로 구속영장을 청구했다. 검찰에 따르면 이 전 사령관 등은 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 ..."
        },
        {
            "title": "&quot;Lee Jae-soo, Yoo Seo,&quot; I&#39;m sorry for the prosecution ... &quot;",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01167686619436552",
            "pub_date": "2018-12-07 15:43:41 GMT",
            "source_nm": "EDaily",
            "source_url": "http://m.edaily.co.kr",
            "desc": "자유한국당은 세월호 참사 당시 유가족 등 민간인 사찰을 지시한 혐의로 검찰 수사를 받던 이재수 전 기무사령관의 투신 사망과 관련 “문재인 정부의 무리한 적폐 수사”라며 비난했다. 이양수 자유한국당 원내대변인은 7일 오후 논평을 통해 “이 전 사령관의 유서에는 죽음을 선택한 고인의 절절한 고뇌와 인격이 묻어나 있다”며 “이 전 사령관은 세월호 유족에 한 점 부끄럼 없이 일했음을 밝히고, 부하들의 선처와 영장 기각 판사에 대한 부당한 처우를 걱정했다. 자신을 수사하던 검찰에는 미안하다는 말까지 남겼다고 한다”고 밝혔다. 이 원내대변인은 그러면서 “문재인 정부의 ‘아니면 말고식’의 무리한 적폐 수사가 끊임없이 이어지고 있다”며 “군인에게 명예는 생명과 같은 것이다. 이 전 사령관은 군 망신주기를 작정한 무리한 적폐 수사에서 자신의 부하들을 보호하고 자신의 결백을 입증하려 극단적 선택을 한 것”이라고 강조했다. 이어 “문재인 정부는 무리한 적폐 수사에 대해 스스로 돌아보고 곱씹어 봐야한다. 국가에 헌신한 분에 대한 망신주기식 무리한 수사가 더는 자행되선 안될 것”이라며 “참군인의 길을 걸었던 고인의 명복을 빈다”고 밝혔다. 이재수 전 국군기무사령관이 7일 투신..."
        },
        {
            "title": "[Breaking News] Lee Jae-soo, Former Commander of the Commander, Officetel Seotun Shin - YTN",
            "link": "https://m.ytn.co.kr/news_view.php?key=201812071709458160&s_mcd=0103",
            "pub_date": "2018-12-07 08:09:00 GMT",
            "source_nm": "YTN",
            "source_url": "https://m.ytn.co.kr",
            "desc": "[앵커] 세월호 유가족 등 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 투신했습니다. 자세한 내용 취재기자 연결해 알아보겠습니다. 김태민 기자! 자세한 내용 전해주시죠. [기자] 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령관이 오늘 오후 2시 50분쯤 오피스털에서 투신했습니다. 투신한 오피스텔은 이 전 사령관 지인의 사무실로 확인됐습니다. 이 전 사령관은 현장에서 숨진 채 발견됐는데 유서를 남긴 것으로 전해지고 있습니다. 이 전 사령관은 지난 2014년 4월부터 7월까지 기무사 대원들에게 세월호 유가족의 정치 성향과 개인정보를 수집·사찰하게 하고, 진보단체 집회 계획을 수집해 재향군인회에 전달토록 지시한 혐의로 검찰 수사룰받았습니다. 이 전 사령관의 투신 소식을 접한 경찰은 우선 정확한 사실 관계를 파악 중이며 이에 관련해 입장을 낼지 검토 중이라는 공식 입장을 내놨습니다. 관련 혐의로 구속영장이 청구되기도 했는데요, 지난 3일 법원에출석해 이 전 사령관은 구속영장 실질심사를 받았습니다. 당시 법정에 들어가기에 앞서 이 전 사령관은 불법 사찰을 인정하느냐는 취재진의 질문에'모든 공은 부하에..."
        },
        {
            "title": "Lee Jae-soo, former commander of the civil service, investigated police officer - Chunji Daily",
            "link": "http://www.newscj.com/news/articleView.html?idxno=580652",
            "pub_date": "2018-12-07 17:20:28 GMT",
            "source_nm": "Cheonji Daily",
            "source_url": "http://www.newscj.com",
            "desc": "【서울=뉴시스】 세월호 참사 유족을 불법 사찰한 혐의를 받고 있는 이재수 전 국군기무사령관이 투신해 숨진 7일 오후 시신이 옮겨진 서울 송파구 경찰병원에서 경찰 과학수사대가 참관실을 오가고 있다."
        },
        {
            "title": "Also in Seoul Central Prosecutor&#39;s Office ... &#39;Suicide&#39; 3 cases in 1 year - Asian Economy",
            "link": "http://www.asiae.co.kr/news/view.htm?idxno=2018120721143596365",
            "pub_date": "2018-12-07 13:23:43 GMT",
            "source_nm": "Asian Economy",
            "source_url": "http://www.asiae.co.kr",
            "desc": "‘세월호 유가족 사찰’ 혐의로 검찰의 수사를 받던 이재수 전 기무사령관이 7일 투신 사망했다. 이명박 전 대통령의 국정원 댓글 수사를 방해한 혐의로 검찰 수사를 받았던 고(故) 정모 변호사, 고(故) 변창훈 서울고검 검사가 투신 사망한지 1년여만이다. 1년여의 시간차가 있지만 이들은 공교롭게도 모두 서울중앙지검 공안부에서 수사를 받고 있었다. '그렇지 않다'라고 검찰은 강력히 부인하고 있지만 검찰의 공안 수사에서 강압적인 요소가 있었는지 점검해봐야 한다는 지적을 피할 수 없게 됐다. 7일 경찰과 검찰 등에 따르면 서울중앙지검에서 수사를 받던 이재수 전 기무사사령관은 지인 사무실에 있던 서울 송파구 문정동 모 오피스텔 13층에서 투신 사망했다. 이 전 사령관은 “모든 것은 내가 안고 간다”며 “모두에 관대한 처분을 바란다”는 유서를 남겼다. 이 전 사령관은 지난 2014년 6월 지방선거를 앞두고 당시 여권(새누리당)에 불리한 여론이 확산되는 것을 막기 위해 세월호 참사 피해자 가족들에 대한 뒷조사 등 민간인 불법사찰 혐의를 받았다. 이날 시신이 안치된 서울 경찰병원 장례식장을 찾은 임천영 변호사(법무법인 로고스)는 “고인이 세종시에 집이 있는데 수사 때문..."
        },
        {
            "title": "I do not think so. Park&#39;s best friend - News 1",
            "link": "http://m.news1.kr/articles/?3496276",
            "pub_date": "2018-12-07 09:45:48 GMT",
            "source_nm": "News 1",
            "source_url": "http://m.news1.kr",
            "desc": "이재수 전 국군기무사령부 사령관이 지난 3일 구속 전 피의자심문에 참석하기 위해 서울중앙지법에 출석하고 있다.ⓒ News1 이재수 전 국군기무사령관(60·육사 37기)이 세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받다가 7일 결국 투신하자 그 이유에 관심이 쏠리고 있다. 이 전 사령관이 투신한 이유는 정확히 알려지지 않았다. 하지만 수사과정에서 혐의를 줄곧 부인했던 만큼 군인으로서의 명예 손상 및 검찰의 구속영장 재청구 가능성 등에 대한 심리적 압박이 컸던 것으로 분석된다. 이 전 사령관은 이날 오후 서울 송파구의 지인 사무실에서 투신했다. 그는 최근까지 서울중앙지검 공안2부(부장검사 김성훈)에서 수사를 받아왔는데 지난 3일 구속영장이 기각됐다. 서울 송파경찰서는 이 전 사령관의 유서 등을 확보해 정확한 사망 경위를 수사 중이다. 검찰 관계자는 \"군인으로서 오랜 세월 헌신해온 분의 불행한 일에 대해 매우 안타깝게 생각한다\"고 말했다. 이 전 사령관은 2014년 6·4 지방선거 등을 앞두고 정국이 정권에 불리하게 흘러가자 태스크포스(TF)를 만들어 유가족에 대한 부정적 여론을 조성하고 유족 등에 대한 불법 사찰을 지시한 혐의를 받았다. 또 경찰청 정..."
        },
        {
            "title": "Lee Seung-soo dismisses arrested war criminals - Korean Daily News",
            "link": "http://www.hankookilbo.com/News/Read/201812032328385877?did=GO&dtype&dtypecode",
            "pub_date": "2018-12-03 16:07:56 GMT",
            "source_nm": "Korea Times",
            "source_url": "http://www.hankookilbo.com",
            "desc": "세월호 유가족 불법 사찰을 지시한 의혹을 받고 있는 이재수 전 기무사령관이 3일 오전 서울 서초구 서울중앙지법에서 열린 영장실질심사에 출석하고 있다. 서재훈 기자세월호 참사 당시 유가족 등 민간인 불법 사찰.."
        }
    ]
}