{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFppTTNCdGJCSUNkR2dvQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:28:31 GMT",
    "content": [
        {
            "title": "I&#39;m not sure if this is a good idea.",
            "link": "https://www.thairath.co.th/content/1440135",
            "pub_date": "2018-12-08 00:56:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "Come on! Department of Disaster Prevention and Mitigation, 30 floods flooded under the risk of sudden floods - ข่าว",
            "link": "https://www.khaosod.co.th/breaking-news/news_1928542",
            "pub_date": "2018-12-08 02:00:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "ฝนกลับมาแล้ว! กรมอุตุฯ เตือนถล่ม 30 จังหวัดทั่วไทย มีลมกระโชกแรง ซัดภาคใต้อ่วม เสี่ยงท่วมฉับพลัน และน้ำป่าไหลหลาก กรุงเทพฯไม่รอด ตกหนักร้อยละ 30."
        },
        {
            "title": "Thailand News: Thailand News - Thailand News - Thailand News",
            "link": "https://www.posttoday.com/social/general/573224",
            "pub_date": "2018-12-07 23:48:56 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "กรมอุตุนิยมวิทยาชี้แจงข่าวพยากรณ์อากาศประเทศไทยจะมีอุณหภูมิลดฮวบฮาบฝีมือผู้ไม่หวังดีปูดข้อมูลเท็จขอความร่วมมือไม่ส่งต่อข้อความที่มาจากแหล่งที่ไม่มีข้อมูลอ้างอิง."
        },
        {
            "title": "Watch out! Department of Disaster Warning started tomorrow. The temperature is down 4 degrees - Fresh.",
            "link": "https://www.khaosod.co.th/breaking-news/news_1921653",
            "pub_date": "2018-12-06 11:06:59 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "กรมอุตุฯ พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง สำหรับประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ ..."
        },
        {
            "title": "Thailand News on Monetary Policy Committee - Thai PBS News",
            "link": "https://news.thaipbs.or.th/content/276186",
            "pub_date": "2018-12-08 00:57:00 GMT",
            "source_nm": "Thai PBS News",
            "source_url": "https://news.thaipbs.or.th",
            "desc": "กรมอุตุนิยมวิทยา ชี้แจงกรณีมีการเผยแพร่ข้อความบนสื่อออนไลน์ว่าอุณหภูมิจะลดลงอย่างรวดเร็ว จนทำให้ประชาชนเข้าใจผิด ระบุอุณหภูมิจะค่อยๆ ลดลง ..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1438210",
            "pub_date": "2018-12-05 13:06:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบนช่วง 7-10 ธ.ค.ทำให้ เหนือ อีสาน กลาง ตะวันออกและ กทม.เย็นลงอีก 2-4 ..."
        },
        {
            "title": "I&#39;m not sure what to do with it. - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94514",
            "pub_date": "2018-12-08 05:02:00 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "อุตุฯออกแถลงการณ์ชี้แจงข่าวลือเรื่องมีอากาศหนาว อุณหภูมิลดลงอย่างรวดเร็วที่เผยแพร่ตามสื่อสังคมออนไลน์ ทำให้ประชาชนเข้าใจผิด ว่ามีอุณหภูมิลดลงอย่างฮวบฮาบ จึงขอชี..."
        },
        {
            "title": "I&#39;m not sure what you mean by that. The Southern Rain",
            "link": "https://www.thairath.co.th/content/1437545",
            "pub_date": "2018-12-04 23:28:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "กรมอุตุ เผย 7-10 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน จะมีฝนฟ้าคะนองเกิดขึ้น ..."
        },
        {
            "title": "Social security landslide. The scare is cool - NEW18",
            "link": "https://www.youtube.com/watch?v=tWJd44tIV3Y",
            "pub_date": "2018-12-07 19:37:33 GMT",
            "source_nm": "NEW18",
            "source_url": "https://www.youtube.com",
            "desc": "ท่านสามารถรับชม \"นิว18 NEW18\" ทีวีดิจิตอลช่อง 18 และ ทางออนไลน์ได้ที่ http://www.newtv.co.th/live/ ทั้งโทรศัพท์สมาร์ทโฟนระบบ Android และ IOS Facebook : https://www.facebook.com/newtvpage Twitter : https://twitter.com/newtv_18 Instagram: http://instagram.com/newtv_18"
        },
        {
            "title": "Watch for thunderstorms with gust. It&#39;s raining 30% of the area - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820713",
            "pub_date": "2018-12-08 01:15:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "กรมอุตุนิยมวิทยา รายงานลักษณะอากาศทั่วไป ประจำวันที่ 8 ธันวาคม 2561 พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า บริเวณภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก รวมทั้งกรุงเทพมหานครและปริมณฑลมีฝนฟ้าคะนองเกิดขึ้นกับมีลมกระโชกแรง ขอให้เกษตรกรบริเวณประเทศไทยตอนบนระวังความเสียหายจากผลผลิตทางการเกษตรไว้ด้วย สำหรับภาคใต้ตอนล่างยังคงมีฝนตกหนักบางแห่ง ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนที่ตกหนักและฝนที่ตกสะสมอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลากไว้ด้วย ลักษณะสำคัญทางอุตุนิยมวิทยา ลักษณะสำคัญทางอุตุนิยมวิทยา บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่ลงมาปกคลุมประเทศลาวและเวียดนา..."
        },
        {
            "title": "&quot;North-East&quot; Air Cool - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-07 03:45:03 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา ระบุ ประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ ภาคเหนือ อีสาน ยังคงมีอากาศเย็นในตอนเช้า ภาคใต้ตอนล่างฝนตกต่อเนื่อง เมื่อวันที่ 7 ธ.ค.กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-1..."
        },
        {
            "title": "Chiangmai Fog froze the cold temperature of the week 1-3 degrees - Thairath.",
            "link": "https://www.thairath.co.th/content/1438526",
            "pub_date": "2018-12-06 02:12:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เชียงใหม่ หลอกลงหนา อุตุฯพยากรณ์ ความหนาวเย็นระลอกใหม่จากจีนจะมาถึงในช่วง 7-10 ธ.ค. ฝนตก ตามมาด้วยอุณหภูมิลดลง 1-3 องศาฯ กทม.ได้อานิสงส์ เย็นลงด้วย เวลา 06.30 น. วันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า หลายพื้นที่ ใน อ.สันกำแพง จ.เชียงใหม่ หมอกลงจัด เจ้าหน้าที่จราจรทุกสี่แยกไฟแดง หรือตามถนนหน้าโรงเรียน ได้ปฏิบัติหน้าที่ พร้อมประชาสัมพันธ์ อำนวยความสะดวกให้ผู้คนที่สัญจรไปมา ทั้งไปทำงานในเมืองเชียงใหม่และไปส่งบุตรหลานไปโรงเรียน เปิดไฟหน้า ขับขี่ด้วยความระมัดระวัง ทั้งนี้ ทั้งบริเวณสี่แยกไฟแดงต่างๆ รวมถึงถนนหนทางใน อ.สันกำแพง วิสัยทัศน์มองเห็นใกล้มาก คนขับรถต้องระมัดระวังเป็นพิเศษ ขณะที่กรมอุตุนิยม..."
        },
        {
            "title": "7-11 Dec, Thailand cool &quot;Bangkok - Vicinity&quot; 1-3 Degrees - NEW18",
            "link": "http://www.newtv.co.th/news/25520",
            "pub_date": "2018-12-06 03:15:56 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา คาดหมายลักษณะอากาศทั่วไป วันที่ 6 ธ.ค. บริเวณความกดอากาศสูงกำลังอ่อนปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ทำให้บริเวณดังกล่าวมีหมอกบางในตอนเช้าและมีหมอกหนาในบางพื้นที่ โดยมีฝนบางแห่ง สำหรับมรสุมตะวันออกเฉียงเหนือยังคงพัดปกคลุมอ่าวไทยและภาคใต้ ทำให้ภาคใต้มีฝนฟ้าคะนองเกิดขึ้น ส่วนในช่วงวันที่ 7-11 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภาคตะวันออกเฉียงเหนือ ส่วนภาคกลาง ภาคตะวันออก รวมทั้งกรุ..."
        },
        {
            "title": "Thundershowers with gust. Southern Rain Heavy Rain - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820290",
            "pub_date": "2018-12-04 01:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "กรมอุตุนิยมวิทยา รายงานลักษณะอากาศทั่วไป ประจำวันที่ 4 ธันวาคม 2561 พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาในบางพื้นที่ และมีฝนบางแห่ง ส่วนภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย สำหรับภาคใต้ยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ลักษณะสำคัญทางอุตุนิยมวิทยา บริเวณความกดอากาศสูงกำลังอ่อนปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ทำให้บริเวณดังกล่าวมีหมอกในตอนเช้าและมีหมอกหนาในบางพื้นที่ ส่วนภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอน..."
        },
        {
            "title": "Chiang Rai earthquake size 2.4 at Mae Lao - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820207",
            "pub_date": "2018-12-03 06:15:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "สำนักเฝ้าระวังแผ่นดินไหว กรมอุตุนิยมวิทยา รายงานเมื่อเวลา 09:52 น. วันนี้ มีแผ่นดินไหวขนาด 2.4 จุดศูนย์กลาง ที่อ.แม่ลาว จ.เชียงราย ,ละติจูด, ลองจิจูด: 19.8, 99.68 ลึกจากผิวดิน 5 กิโลเมตร"
        }
    ]
}