{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2RpZG1kckVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:05:31 GMT",
    "content": [
        {
            "title": "&quot;Big woman&quot; wants to make &quot;big fists&quot; clear after the power of the state to hold the post-PM post.",
            "link": "https://www.posttoday.com/politic/news/572711",
            "pub_date": "2018-12-02 13:09:20 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "คุณหญิงสุดารัตน์ เผยอยากให้ พล.อ.ประยุทธ์ ชัดเจนหลังพรรคพลังประชารัฐเตรียมเสนอชื่อให้เป็นแคนดิเดต-เชื่อเพื่อไทยสู้ได้."
        },
        {
            "title": "&quot;The little girls&quot; swing &quot;Chalerm&quot; work together. - - - -",
            "link": "https://www.thairath.co.th/content/1435940",
            "pub_date": "2018-12-03 10:17:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "วิชาญ มีนชัยนันท์ ฟุ้ง \"คุณหญิงสุดารัตน์\" กับ \"เฉลิม\" ทำงานเข้ากัน เชื่อนำเพื่อไทยชนะเลือกตั้งได้แน่ ยัน ไร้เกาเหลาขัดแย้งส่วนตัว เหตุเป็นผู้ใหญ่ ..."
        },
        {
            "title": "&quot;Sudarat&quot; Yan &quot;Chatchachart&quot; still with Thailand to look at the infrastructure - Post Today.",
            "link": "https://www.posttoday.com/politic/news/572712",
            "pub_date": "2018-12-02 13:17:11 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "คุณหญิงสุดารัตน์ แจงถูกปล่อยข่าวเตรียมลงสมัครเขตดอนเมือง-เผยชัชชาติยังอยู่กับเพื่อไทยดูแลด้านเศรษฐกิจและโครงสร้างพื้นฐาน."
        },
        {
            "title": ".",
            "link": "https://www.thairath.co.th/content/1436395",
            "pub_date": "2018-12-03 22:01:01 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "คุณหญิงสุดารัตน์ เกยุราพันธุ์ นายเสนาะ เทียนทอง พล.ต.ท.วิโรจน์ เปาอินทร์ ถ่ายภาพหมู่ร่วมกับแกนนำพรรคเพื่อไทย ระหว่างประชุมเตรียมความพร้อมจัดตั้งตัวแทนพรรคประจำจังหวัด ..."
        },
        {
            "title": "&quot;Sudarat&quot; to discuss the party still tough - &quot;So National&quot; Won Lopburi - news agency INN.",
            "link": "https://www.innnews.co.th/politics/news_256267/",
            "pub_date": "2018-12-03 05:07:50 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย ทำหน้าที่เป็นประธานการประชุมใหญ่พรรคเพื่อไทย พร้อมกล่าวว่า ..."
        },
        {
            "title": "&quot;I do not think so.&quot; I do not know.",
            "link": "https://www.thairath.co.th/content/1435333",
            "pub_date": "2018-12-02 15:20:01 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "อนุดิษฐ์ แจง “เจ๊หน่อย” ยังไม่ตัดสินใจลงส.ส.แบบเขตหรือไม่ เพราะกำลังเตรียมความพร้อมสู้ศึกเลือกตั้งทั้งประเทศ ..."
        },
        {
            "title": "&#39;Lady&#39; Wins &#39;Wattana&#39; By Rain Region Membership Ladprao - Voice TV",
            "link": "https://www.voicetv.co.th/read/rkanSRdy4",
            "pub_date": "2018-12-08 05:37:15 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทยเดินทางมาถึงตลาดอมรพันธ์ 9 ย่านเสนานิคม 1 เขตลาดพร้าว ในช่วงเช้า ขณะที่ฝนกระหน่ำตกลงมา ทำให้บรรยากาศการลงพื้นที่รับสมัครสมาชิกพรรคเพื่อไทยในบริเวณดังกล่าวต้องเดินหน้าท่ามกลางสายฝน แต่ไม่ได้เป็นอุปสรรคแต่อย่างใด ขณะเดียวกัน มีพ่อค้าแม่ค้า ประชาชน ต่างก็มาขอถ่ายภาพร่วมเพื่อเก็บเป็นที่ระลึกและเล่าถึงปัญหาเศรษฐกิจปากท้อง พร้อมอวยพรให้คุณหญิงสุดารัตน์ มีสุขภาพแข็งแรง มีกำลังเดินหน้าทำงานให้ชาติบ้านเมือง สำหรับสมาชิกพรรคที่มาร่วมลงพื้นที่ด้วย ประกอบนายวัฒนา เมืองสุข สมาชิกพรรคเพื่อไทยซึ่งถูกวางตัวให้ลงเขตบางแค ร้อยโทหญิงสุนิสา ..."
        },
        {
            "title": "&quot;Big Girl&quot; Pierce &quot;Big Fuzzy&quot; Elephant Elections - NEW18",
            "link": "http://www.newtv.co.th/news/25646",
            "pub_date": "2018-12-08 04:25:53 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“คุณหญิงสุดารัตน์” ร่ายยาวจวกยับ “บิ๊กตู่” อ้างสวมหมวกเป็นกรรมการกลาง แต่ยุ่มย่ามจัดการเลือกตั้งของ กกต.เป็นเรื่องไม่เหมาะสม เมื่อวันที่ 8 ธ.ค. ที่ตลาดอมรพันธุ์ คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย (พท.) พร้อมด้วย นายวัฒนา เมืองสุข ร.ท.หญิง สุณิสา ทิวากรดำรง นายตรีรัตน์ ศิริจันทโรภาส ตัวแทนคนรุ่นใหม่ Next Gen พรรคเพื่อไทย ได้ไปพบปะประชาชนพร้อมเปิดรับสมัครสมาชิกพรรค คุณหญิงสุดารัตน์ ให้สัมภาษณ์ถึงการประชุมแม่น้ำ 5 สาย กับพรรคการเมือง เมื่อวันที่ 7 ธ.ค.ที่ผ่านมา ที่จะมีการปลดล็อกและให้มีการลงพื้นที่หาเสียงได้หลังปีใหม่ ว่า หากปลดล็อกวันไหนเราก็พร้อมทำงานวันนั..."
        },
        {
            "title": "&#39;Sudarat&#39; led the market this morning. Buy Raincoat - Dessert - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820715",
            "pub_date": "2018-12-08 01:45:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ที่ตลาดอมรพันธ์ 9 เขตลาดพร้าว วันที่ 8 ธ.ค. 2561 เมื่อเวลา 07.45 น. คุณหญิงสุดารัตน์ เกยุราพันธ์ ประธานยุทธศาสตร์การเลือกตั้ง พรรคเพื่อไทย และนายวัฒนา เมืองสุข นำทีมสมาชิกเดินตลาดเช้าพบปะประชาชนภายในชุมชนอมรพันธ์ที่ออกมาจับจ่ายใช้สอยในตลาดเช้า พร้อมตั้งโต๊ะรับสมัครสมาชิกพรรค ทั้งนี้แม้ว่าบรรยากาศในช่วงเช้าจะมีฝนตกหนัก แต่ก็ไม่เป็นอุปสรรคในการเดินหาสมาชิก คุณหญิงสุดารัตน์ได้เดินกางร่มเชิญชวนประชาชน พ่อค้าแม่ค้าภายในตลาดให้ร่วมกันสมัครเป็นสมาชิกพรรค พร้อมกันนี้ยังได้เลือกซื้อข้าวหมาก ขนมตาล และอาหารปรุงสุกจำนวนหนึ่ง กลับไปรับประทานที่บ้านด้วย ขณะที่ประชาชนก็ออกมาให้การต้อนรับ ทักทายและสอบถามส..."
        },
        {
            "title": "I&#39;m not sure if this is the right place for you.",
            "link": "https://www.thairath.co.th/content/1440143",
            "pub_date": "2018-12-08 01:58:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"หญิงหน่อย\" ฝ่าฝนลุยตลาดเช้าอมรพันธ์ 9 ในซอยเสนานิคม เปิดรับสมัครสมาชิกเพื่อไทย ซื้อของกินกลับบ้าน คนแห่ขอถ่ายรูปด้วย... เมื่อเช้าวันที่ 8 ธ.ค. คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย พร้อมสมาชิกพรรค ลงพื้นที่ตลาดอมรพันธ์ 9 ซอยเสนานิคม 1 เขตลาดพร้าว กทม. ซึ่งเป็นตลาดนัดตอนเช้า เพื่อเปิดรับสมาชิก รวมถึงรับฟังปัญหาจากประชาชน โดยได้รับการต้อนรับเป็นอย่างดี ทั้งจากพ่อค้าแม่ค้าและผู้มาจับจ่ายซื้อของ พร้อมมีการขอถ่ายรูป ท่ามกลางฝนตกหนัก ขณะที่คุณหญิงสุดารัตน์ได้เลือกซื้ออาหารสำเร็จรูปและขนม นำกลับไปรับประทานที่บ้าน และพูดคุยกับบรรดาคนขายของในตลาด และผู้มาซื้อของอย่า..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1440150",
            "pub_date": "2018-12-08 02:24:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"เจ๊หน่อย\" ติงบิ๊กตู่ ไม่ควรเป็นผู้เล่น หากยังสวมหมวกนายกฯ-หัวหน้า คสช. ชี้ ขึ้นอยู่กับจิตสำนึกลาออกหรือไม่ หวั่นบัตรเลือกตั้งไม่มีโลโก้พรรค ทำคนสับสน... เมื่อช่วงเช้าวันที่ 8 ธ.ค. ระหว่างการลงพื้นที่ตลาดอมรพันธ์ 9 ซอยเสนานิคม 1 เขตลาดพร้าว กทม. ของคุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย พร้อมสมาชิกพรรค เพื่อเปิดรับสมาชิก รวมถึงรับฟังปัญหาจากประชาชน โดยคุณหญิงสุดารัตน์ กล่าวถึงผลหารือระหว่าง คสช.กับพรรคการเมือง ที่เตรียมปลดล็อกให้พรรคการเมือง ว่า จะปลดล็อกเมื่อใดพรรคเพื่อไทยก็พร้อมทำงาน เพื่อจะได้รับฟังปัญหาประชาชนเพื่อกำหนดเป็นนโยบายที่สมบูรณ์ เพราะปัญหาการเล..."
        },
        {
            "title": "&#39;Women in Love&#39; Holds 3 Points to Make Money From Travel Chinese New Year",
            "link": "http://www.bangkokbiznews.com/news/detail/820547",
            "pub_date": "2018-12-06 11:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อเวลา 13.00 น. คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์เลือกตั้งพรรคเพื่อไทย พร้อมด้วยแกนนำพรรคเพื่อไทย เดินทางไปร่วมรับฟังความคิดเห็น \" Fung Forum Tourism\" ทิศทางท่องเที่ยวไทย จากวันนี้ถึงวันต่อไป และรับสมัครสมาชิกพรรคเพื่อไทย ที่ M Academy ชั้น 5 ห้างสรรพสินค้า Big C ราชดำริ คุณหญิงสุดารัตน์ ให้สัมภาษณ์ก่อนเข้าร่วมรับฟังความเห็นถึงการยกระดับการท่องเที่ยวว่า ถือเป็นปัญหาใหญ่ ที่ผ่านมาเครื่องยนต์เศรษฐกิจดับทุกตัว กำลังซื้อในประเทศดับ 100% แต่รัฐบาลไม่มีนโยบายที่จะทำให้พืชผลทางการเกษตรราคาสูงขึ้นได้ ทำให้ธุรกิจขนาดเล็ก ขนาดกลาง และขนาดใหญ่ได้รับผลกระทบกระเทือนตามมา ทั้งนี้ การท่องเ..."
        },
        {
            "title": "&#39;Sudarat&#39; Post Pitch &#39;Pravit&#39; wants to sit at the head of the political debate. I do not get the Prime Minister. - Voice TV.",
            "link": "https://www.voicetv.co.th/read/BJrmWd8k4",
            "pub_date": "2018-12-06 10:18:51 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย โพสต์เฟซบุ๊กระบุว่า สืบเนื่องจากกรณีที่ คสช. กำหนดให้พรรคการเมืองไปประชุมที่สโมสรทหารบก โดยให้คณะกรรมการการเลือกตั้ง (กกต.) เป็นเพียงคนเชิญแทนที่จะให้ กกต. เป็นหน่วยงานหลักในการดำเนินการประชุม พรรคเพื่อไทยมีความเห็นดังนี้ การเลือกตั้งในระบอบประชาธิปไตย เหมือนการแข่งขันทั่วไปที่ต้องมี กฎ กติกา มารยาท ที่เป็นธรรม คนที่จะเสนอตัวเป็นคนกลางในการกำหนดกติกา ไม่ควรเป็นหนึ่งในผู้ที่จะลงแข่งขันด้วย ในเมื่อรัฐธรรมนูญ ได้กำหนดไว้ชัดเจนว่าให้ กกต. มีหน้าที่จัดการเลือกตั้ง ก็ควรปล่อยให้ กกต.มีอิสระในการดำเนินการ คสช.และรัฐบาล ไม่ควรพยายา..."
        },
        {
            "title": "(News) &quot;Cheers&quot; Spooky Spirit &quot;Big Cabinet&quot; resigned - NationTV",
            "link": "",
            "pub_date": "2018-12-06 05:11:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV คุณหญิงสุดารัตน์ ออกมาตั้งข้อสังเกตุว่า พล.อ.ประยุทธ์ ลาออกหรือไม่ หลังถูกเสนอชื่อเป็นนายกฯ ชี้ขึ้นอยู่ที่จิตสำนึกแต่ละคน เป็นเรื่องที่ประชาชนจะต้องพิจารณาเอา คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานคณะกรรมการยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย เปิดเผยว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ จะลาออกจากตำแหน่งหลังมีข่าวว่าจะเข้าไปเป็นหนึ่งในรายชื่อนายกรัฐมนตรีของพรรคพลังประชารัฐ คุณหญิงสุดารัตน์ ยังบอกว่า ยากที่จะพูด เป็นเรื่องของจิตสำนึกของแต่ละคน จะไปตอบแทนกันไม่ได้ ที่ผ่านมาโครงการที่ทุ่มงบประมาณของรัฐเป็นชื่อเดียวกับพรรคการเมือง ขณะเดียวกันยังถูกเสนอชื่อเป็นน..."
        },
        {
            "title": "&quot;Little Girls&quot; Hijack &quot;Big Tzu&quot; Spirit Show Resigns - NEW18",
            "link": "http://www.newtv.co.th/news/25498",
            "pub_date": "2018-12-05 09:50:29 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“คุณหญิงสุดารัตน์” ทำบุญบ้านเด็กพิการซ้ำซ้อนถวายแด่รัชกาลที่ 9 ชูการพัฒนาทรัพยากรมนุษย์เป็นวาระแห่งชาติ แจงอดีต ส.ส. ขอนแก่นวิวาทเป็นเพียงความน้อยใจ ไม่รุนแรงเหมือนในข่าว ยืนยันพรรคแก้ปัญหาจบแล้ว จี้ พล.อ.ประยุทธ์แสดงสปิริตลาออก แขวะเป็นเรื่องของจิตสำนึกไม่สามารถจะบอกกันได้ แต่ต้องคำนึงถึงความเหมาะสม เมื่อวันที่ 5 ธ.ค. คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย (พท.) พร้อมด้วยนางลัดดาวัลลิ์ วงศ์ศรีวงศ์ โฆษก พรรค นายอนุสรณ์ ปั้นทอง อดีต ส.ส. เขต บางเขน นายจิรายุ ห่วงทรัพย์ อดีต ส.ส . เขตคลองสามวา นาย วิตต์ ก้องธรนินทร์ ว่าที่ผู้สมัคร ส.ส. เขตสะพานสูง นายวั..."
        },
        {
            "title": "&#39;Girls&#39; Generation Brings New Generation of Children with Disabilities - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820426",
            "pub_date": "2018-12-05 07:54:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย (พท.) พร้อมกลุ่มคนรุ่นใหม่ของพรรค ร่วมกิจกรรมบำเพ็ญสาธารณประโยชน์เด็กตาบอดพิการซ้ำซ้อน โดยคุณหญิงสุดารัตน์ กล่าวว่า กิจกรรมในครั้งนี้เป็นการบำเพ็ญสาธารณกุศลเพื่อน้อมเกล้าถวายในหลวงรัชกาลที่ 9 เนื่องในวันพระราชสมภพ นอกจากการนำของใช้จำเป็น และทุนทรัพย์ มามอบให้แล้วยังขอเป็นกำลังใจให้กับครูและน้องๆทุกคนที่เป็นเด็กพิเศษ โดยนโยบายที่พรรคจะกำหนดเป็นวาระเร่งด่วนคือภาครัฐต้องให้ความสนับสนุนเด็กพิเศษให้มากกว่าค่าอาหาร ซึ่งปัจจุบันเรามีโรงเรียนที่รับดูแลเด็กเหล่านี้น้อยมาก ภาครัฐจึงต้องสนับสนุนหลักสูตร เครื่องมือเครื่องใช้ และบุคล..."
        },
        {
            "title": "China&#39;s economic growth is expected to remain strong.",
            "link": "https://www.thairath.co.th/content/1439303",
            "pub_date": "2018-12-06 21:40:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "‘ตู่’ ไล่พรรคไม่มาฟังลงเวทีไปเลย พท.-ปชป.โต้ถึงไม่ไปแต่พร้อมสู้ “วิษณุ” แจงเวทีหารือ 7 ธ.ค. ปูทางสู่เลือกตั้ง เคาะรายละเอียดโรดแม็ป ลุ้นวันปลดล็อก-หย่อนบัตร รับมีธงอยู่แล้วเล็งปล่อยของแน่ เพราะตุนไว้เยอะ “บิ๊กป้อม” ฉะพรรคการเมืองจ้องตีรวนไม่เข้าร่วม นายกฯ ฉุนเป็นนักมวยจะขึ้นชกไม่มาฟังกติกา ก็ลงจากเวที ไปเลย กกต.เผยตอบรับแล้วราว 60 พรรค เพื่อไทยย้ำไม่ร่วมสังฆกรรม “สุดารัตน์” เหน็บ “บิ๊กตู่” ไม่แฟร์วางตัวอยู่เหนือกรรมการ “พลภูมิ” ซัดแค่ปาหี่สร้างภาพ ใช้พรรคการเมืองเป็นเครื่องมือ ปชป.แถลงย้ำ 4 เหตุผลไม่ร่วมวง เสรีรวมไทย-เพื่อชาติ-ประชาชาติ นัดกันบอยคอต เอาออกแล้วป้ายเชียร์ “ลุงตู่” กกต.เด้งเชื..."
        },
        {
            "title": "&quot;I do not know what you&#39;re talking about.&quot;",
            "link": "https://www.thairath.co.th/content/1437815",
            "pub_date": "2018-12-05 06:37:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "คุณหญิงหน่อย ออกโรงเบรกข่าวอดีต ส.ส.เพื่อไทย ขอนแก่น ห้าวเป้ง โดดถีบคนที่ถูกวางตัวสมัครแทน เนื่องจากตัวเองต้องคดี ต้องห้ามลงสมัคร ยันไม่รุนแรงขนาดนั้น เป็นเพียงความน้อยใจ และพรรคแก้ปัญหาจบแล้ว วันที่ 5 ธ.ค. คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย ชี้แจงกรณีที่มีข่าวอดีต ส.ส. และว่าที่ผู้สมัคร ส.ส. ของจังหวัดขอนแก่น ทะเลาะและทำร้ายร่างกายกันในพรรค คุณหญิงสุดารัตน์ ปฏิเสธว่า ไม่มีความรุนแรงขนาดนั้น ข่าวที่ออกไปเกินเลยความจริง ไม่มีการใช้กำลัง แต่ยอมรับว่าบุคคลดังกล่าวมีความน้อยใจจริง เพราะยังมีการทับซ้อนกัน 10 กว่าเขตทั่วประเทศ เขตเลือกตั้งก็เพิ่งแบ่งชัดเจนจาก ก..."
        },
        {
            "title": "I&#39;m not sure what to do.",
            "link": "http://www.bangkokbiznews.com/news/detail/820469",
            "pub_date": "2018-12-06 02:15:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "โดยให้เหตุผลว่า \"เป็นของขวัญปีใหม่ให้กับประชาชน\" และย้ำว่า \"ไม่ได้เป็นการหาเสียงแต่อย่างใด\" ...แต่ชื่อ \"โครงการประชารัฐ\" มันไดเร็คเซลและขายพ่วงกับบางพรรคหรือไม่ ตรองดู... แว่วมาว่าเร็วๆ นี้ ลุงตู่จะมีโครงการที่ออกมาช่วยเหลือข้าราชการเรื่องหนี้สินตามมาอีก 000 ตอนนี้มีข่าวลอยลมว่าในหลายพื้นที่ ใครบางคนบอกชาวบ้านว่าถ้าไม่สนับสนุนพรรคพลังประชารัฐ \"จะไม่ได้รับสิทธิต่างๆ\" ตรงนี้มัน \"ดาบสองคม\" ที่ทิ่มรัฐบาล คสช. และ พปชร. นะจ๊ะ...หากไม่รีบเคลียร์ข่าวลือแบบนี้ \"จะแย่ไปใหญ่เน้อ\" 000 งานนี้เรียกได้ว่ามีเท่าไร \"ลุงตู่\" เทหมดหน้าตักให้หมดเพื่อยกระดับคุณภาพชีวิตประชาชน ต้องมาดูว่าลุงตู่ลงทุนเทใจช่วยประช..."
        },
        {
            "title": "&quot;I do not know what you&#39;re talking about.&quot;",
            "link": "http://www.newtv.co.th/news/25383",
            "pub_date": "2018-12-03 05:40:39 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“คุณหญิงสุดารัตน์” ประกาศ พท.พร้อมสู้ศึกเลือกตั้ง ขอให้ทุกคนทำงานเต็มที่ ชี้สิ่งที่ทำให้พรรคอยู่ได้คือความไว้ใจของประชาชน เมื่อวันที่ 3 ธ.ค. ผู้สื่อข่าวรายงานว่า พรรคเพื่อไทยประชุมเตรียมความพร้อม และชี้แจงทำความเข้าใจกับสมาชิก ในการสรรหาผู้แทนประจำจังหวัด และผู้สมัครรับเลือกตั้ง ตามกติกาใหม่ของรัฐธรรมนูญ มีแกนนำคนสำคัญ และ อดีต ส.ส.ของพรรคเข้าร่วมประชุม อาทิ พล.ต.ท.วิโรจน์ เปาอินทร์ หัวหน้าพรรค นายเสนาะ เทียนทอง ประธานที่ปรึกษาพรรค คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานคณะกรรมการยุทธศาสตร์เลือกตั้งของพรรค นายภูมิธรรม เวชยชัย เลขาธิการพรรค ร.ต.อ.เฉลิม อยู่บำรุง คุณหญิงสุดารัตน์ กล่าวเปิดการ..."
        },
        {
            "title": "I&#39;m not sure what to do.",
            "link": "http://www.bangkokbiznews.com/news/detail/820542",
            "pub_date": "2018-12-06 09:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 6 ธ.ค 61 คุณหญิงสุดารัตน์ เกยุราพันธ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทยกล่าวยืนยันพรรคไม่เข้าร่วมประชุมแม่น้ำ 5 สาย วันที่ 7 ธันวาคมนี้ อย่างแน่นอนเพราะเห็นว่าที่ผ่านมากฎกติกาต่างๆก็ถูกออกแบบเพื่อเอาเปรียบพรรคการเมือง ที่อยู่ตรงข้ามพรรคที่สนับสนุนรัฐบาล อีกทั้งเป็นกฎระเบียบภายใต้รัฐธรรมนูญที่ไม่ได้ถูกออกแบบมาเพื่อ ใช้ในการจัดตั้งปกติแต่ถูกออกแบบมาเพื่อเอาเปรียบไม่เปิดโอกาสให้พรรคการเมืองมีส่วนร่วมกับประชาชนไม่รับฟังความเห็นจากประชาชนซึ่งท้ายที่สุดประชาชนก็จะเสียประโยชน์ และสิ่งที่ทำอยู่ไม่ใช่การปฏิรูปการเมืองอย่างที่คสช. รัฐบาลบอกมาโดยตลอด ทั้งนี้ ตนขอฝากไปถึงพลเอกประยุทธ..."
        },
        {
            "title": "&#39;I do not know what you&#39;re talking about&#39; - Voice TV",
            "link": "https://www.voicetv.co.th/read/rkxY8rf1N",
            "pub_date": "2018-12-03 06:46:09 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ที่พรรคเพื่อไทย (พท.) ผู้สื่อข่าวรายงานว่า มีการประชุมเตรียมความพร้อมในการจัดตั้งตัวแทนพรรคประจำจังหวัด และวิธีการสรรหาผู้สมัครรับเลือกตั้ง โดยมีบรรดาแกนนำ อดีต ส.ส. และสมาชิกพรรคทยอยเดินทางมาร่วมประชุมกันอย่างพร้อมเพรียง นำโดย พล.ต.ท.วิโรจน์ เปาอินทร์ หัวหน้าพรรคเพื่อไทย พร้อมด้วย นายภูมิธรรม เวชยชัย เลขาธิการพรรคเพื่อไทย, นายเสนาะ เทียนทอง ประธานพรรคเพื่อไทย, คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานคณะกรรมการยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย, นายชัชชาติ สิทธิพันธุ์ อดีตรัฐมนตรีว่าการกระทรวงคมนาคม, นายชัยเกษม นิติสิริ อดีตรัฐมนตรีว่าการกระทรวงยุติธรรม, นายชูศักดิ์ ศิรินิล ประธานคณะทำงานฝ่ายกฏ..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1438401",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ปชป.-พท.ไม่ไปฟังกกต. ส่วนปปช.ถอยแจงบัญชี สมศักดิ์ยังอัดทักษิณต่อ “อภิสิทธิ์” กร้าวประกาศ ปชป.ไม่จับมือ พปชร.หนุน “บิ๊กตู่” นั่งนายกฯต่อ ตอกวิธีบริหารเศรษฐกิจ โยกย้ายดูดนักการเมือง รวมศูนย์อำนาจ เดินคนละแนวไม่สอดคล้อง ย้ำไม่ร่วมหารือ คสช.เชิญไป แค่รับฟัง ไม่ใช่ร่วมกำหนดแนวทางเลือกตั้ง “นิพิฏฐ์” ลั่นพรรคมีอิสระคนนอกบ้านบีบไม่ได้ “เจ๊หน่อย” เมินสังฆกรรม ต้านผู้มีอำนาจครอบงำ กกต. “ชูศักดิ์” สับ หน.คสช.ชื่อโผล่แคนดิเดตนายกฯ พรรคชื่อเดียวกับนโยบายรัฐบาล ผลประโยชน์ทับซ้อนขัดจริยธรรม “สงคราม” ฉะนายกฯมาเป็นผู้เล่นหมดความชอบธรรมเป็นกรรมการ ยก “หิริโอตัปปะ” บี้ลาออกจากการทำหน้าที่พร้อม 4 รมต. พปชร.จัด..."
        },
        {
            "title": "&quot;SUDARAT&quot; Proposes to distribute power to the school. - NEW18",
            "link": "http://www.newtv.co.th/news/25315",
            "pub_date": "2018-12-01 15:45:26 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"คุณหญิงสุดารัตน์\" ดู รร.ต้นแบบที่จ.ลำปาง ระบุ ศธ.ต้องกระจายอำนาจ ให้ รร.กำหนดหลักสูตรของตัวเอง ดึงชุมชนมีส่วนร่วม พัฒนาเด็กให้เป็นพลเมืองของโลก คว้าโอกาสจากทรัพย์สินของโลกยุคใหม่ เมื่อวันที่ 1 ธ.ค.ที่ รร.บ้านสามขา อ.แม่ทะ จ.ลำปาง คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย เดินทางมาเยี่ยมชมและพบปะนักเรียน ซึ่งถือเป็นอีกหนึ่ง รร.ต้นแบบ ที่ได้นำทรัพย์สินของชุมชนอย่างเห็ดชนิดต่างๆที่มีอยู่ในพื้นที่ มาต่อยอดและพัฒนา ให้เป็นผลิตภัณฑ์ของชุมชน โดย รร.ได้ส่งเสริมพัฒนาองค์ความรู้ และเปิดเป็นหลักสูตรพิเศษ เข้าไว้ในการศึกษา หลังเข้าเยี่ยมชม รร.คุณหญิงสุดารัตน์ เปิดเผยว่า ท่..."
        },
        {
            "title": "&quot;Chalerm&quot; with a tour on the campaign. &quot;I&#39;m sorry&quot; - Thai Rath",
            "link": "https://www.thairath.co.th/content/1436735",
            "pub_date": "2018-12-04 06:54:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“เฉลิม”มาแล้ว ขยับตั้งวอร์รูม ร่วมทีมอดิศร-สุทิน แกนนำเพื่อไทย ออนทัวร์กับ\"เจ๊หน่อย\"ขึ้นเวทีทั่วประเทศ คุยคนจะเป็นนายกฯ จะไม่ปราศรัยได้ไง เผย\"โอ๊ค\"อาจมาร่วมด้วย เมื่อวันที่ 4 ธ.ค. ร.ต.อ.เฉลิม อยู่บำรุง แกนนำพรรคเพื่อไทย กล่าวว่า ได้รับมอบหมายจากพรรค ให้เป็นหัวหน้าทีมปราศรัยหาเสียงทั่วประเทศ เบื้องต้นจัดทีมปราศรัยหาเสียงเอาไว้ มีตน นายอดิศร เพียงเกษ นายสุทิน คลังแสง สมาชิกพรรค จะใช้เวลาปราศรัยไม่เกิน 3 ชั่วโมงต่อเวที ส่วนที่นายพานทองแท้ ชินวัตร บุตรชายนายทักษิณ ชินวัตร อดีตนายกฯ จะช่วยปราศรัยหาเสียงนั้นคงน่าจะมา ถือเป็นเรื่องที่ดีแต่ตอนนี้ยังไม่เจอกัน หลังจากนี้จะขอไปดูเงื่อนไขต่างๆ จากกกต.ก..."
        },
        {
            "title": "&#39;Jee&#39; is volunteering to take a new world opportunity to hand the Thai people to the heart of the party.",
            "link": "https://www.thairath.co.th/content/1435920",
            "pub_date": "2018-12-03 09:27:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"เพื่อไทย\" ประชุมสรรหาผู้สมัคร ลั่นพร้อมแล้ว 100 เปอร์เซ็นต์สำหรับการเลือกตั้ง \"หญิงหน่อย\" อาสาคว้าโอกาสโลกยุคใหม่ใส่มือคนไทย ขอหยุดวิกฤติชาติทุกระดับ จับมือเดินพร้อม ปชช. ย้ำหัวใจเพื่อไทยคือประชาชน เมื่อวันที่ 3 ธ.ค.61 ที่ พรรคเพื่อไทย (พท.) มีการประชุมเพื่อเตรียมความพร้อมในการจัดตั้งตัวแทนพรรคประจำจังหวัด และวิธีการสรรหาผู้สมัครรับเลือกตั้ง โดยมีสมาชิกพรรคร่วมประชุมกันอย่างพร้อมเพรียง อาทิ พล.ต.ท.วิโรจน์ เปาอินทร์ หัวหน้าพรรค นายภูมิธรรม เวชยชัย เลขาธิการพรรค คุณหญิงสุดารัตน์ เกยุราพันธ์ุ ประธานยุทธศาสตร์การเลือกตั้ง ร.ต.อ.เฉลิม อยู่บำรุง แกนนำพรรค พร้อมด้วยอดีต ส.ส.จากทั่วประเทศ อาทิ นาย..."
        },
        {
            "title": "&#39;I do not know what you&#39;re talking about.&#39;",
            "link": "http://www.bangkokbiznews.com/news/detail/820169",
            "pub_date": "2018-12-02 13:42:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อช่วงบ่ายวันที่ 2 ธ.ค.61 ที่ห้องเอนกประสงค์ หอศิลปวัฒนธรรมกรุงเทพมหานคร ปทุมวัน ภายหลังร่วมเสวนาหัวข้อ ชวนพรรคร่วมคิด พลิกห้องเรียน เปลี่ยนไทยทันโลก โดยภาคีเพื่อการศึกษาไทย หรือ TEP ซึ่งร่วมกับสถาบัน TDRI จัดเสวนา คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์พรรคเพื่อไทย (พท.) ได้ให้สัมภาษณ์ถึงการประชุมใหม่พรรคในวันพรุ่งนี้ (3 ธ.ค.) ว่า เป็นการประชุมชี้แจงสมาชิกถึงแนวต่างๆ ที่ตัวแทนของพรรคไปร่วมประชุม กกต.ทั้งเรื่องผู้แทนประจำเขตเลือกตั้งประจำจังหวัดต่างๆ ที่การเลือกตั้งครั้งนี้ต้องมีไม่เช่นนั้นไม่สามารถส่งลงสมัครรับเลือกตั้ง ส.ส.ได้ รวมทั้งกฎเกณฑ์ต่างๆ ที่ได้รับทราบมาซึ่งเราต้องทำความ..."
        },
        {
            "title": "&quot;I do not know what to do&quot;",
            "link": "http://www.newtv.co.th/news/25469",
            "pub_date": "2018-12-04 13:45:01 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "เด็กพลังประชารัฐ รุมถล่ม \" ร.ต.อ.เฉลิม\" พึ่งรู้ว่าสะกดคำว่าธรรมาภิบาลเป็น ยัน 4 รมต.ไม่ได้เอาเปรียบใคร เมื่อวันที่ 4 ธ.ค. นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการรณรงค์หาเสียงเลือกตั้งพรรคพลังประชารัฐ (พปชร.) กล่าวถึงกรณีที่ร.ต.อ.เฉลิม อยู่บำรุง แกนนำพรรคเพื่อไทย โจมตี 4 รัฐมนตรีของ พปชร.ยังไม่ลาออกและขาดธรรมาภิบาลว่า เพิ่งรู้ว่าร.ต.อ.เฉลิมก็สะกดคำว่าธรรมาภิบาลเป็นด้วย แต่ทั้ง 4 รัฐมนตรีนั้นไม่ได้เอาเปรียบทางการเมือง กลับเสียเปรียบด้วยซ้ำ บอกไปร้อยรอบแล้วแต่ท่านก็ทำเหมือนไม่เข้าใจภาษาไทย เพราะรัฐมนตรีลงพื้นที่ได้แค่วันเสาร์และอาทิตย์ อีกทั้งยังมีภารกิจที่ต้องสะสางให้เสร็จเพื่อพี่น้องประชาชนด้วย ..."
        },
        {
            "title": "&quot;What&#39;s up?&quot;",
            "link": "http://www.newtv.co.th/news/25314",
            "pub_date": "2018-12-01 15:30:45 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“คุณหญิงสุดารัตน์\" ลั่น พท. ทราบดีจะต้องเผชิญกับการใช้อำนาจรัฐ ใช้อำนาจเงิน ท้าผู้มีอำนาจจะทำอะไรเอาที่สบายใจ เอาให้เต็มที่ พรรคมีหน้าที่พิสูจน์ตัวเองกับประชาชน ติงแค่ยื่นบัญชีทรัพย์สินยังไม่กล้า แล้วจะปฏิรูปเรื่องความโปร่งใส แก้ปัญหาการทุจริตได้อย่างไร \"คุณหญิงสุดารัตน์\" ลั่น พท. ทราบดีจะต้องเผชิญกับการใช้อำนาจรัฐ ใช้อำนาจเงิน ผู้มีอำนาจรัฐจะทำอะไรเอาที่สบายใจ เอาให้เต็มที่ พรรคมีหน้าที่พิสูจน์ตัวเองกับประชาชน ติงแค่ยื่นบัญชีทรัพย์สินยังไม่กล้า แล้วจะปฏิรูปเรื่องความโปร่งใส แก้ปัญหาการทุจริตได้อย่างไร เมื่อวันที่ 1 ธ.ค. คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไท..."
        },
        {
            "title": "Suwit takes the rhythm of the opening number 1 Big Tung as the prime minister - Rath.",
            "link": "https://www.thairath.co.th/content/1435495",
            "pub_date": "2018-12-02 21:45:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ฝ่ายนายกฯ ยังถ่อมตัว ถึงไม่เก่งแต่มีกำลังใจ เหลิมโพสต์ขู่ข้าราชการเปลี่ยนขั้ว-เดือดร้อน “นายกฯตู่” ข่มใจให้เย็นลง ครวญเจอปัญหาเยอะจนเหนื่อยกดดันยิ้มไม่ออก ติงอย่าหยิบปมคนรวยยิ่งรวย คนจนยิ่งจนลงตีกินหาเสียง “สนธิรัตน์-สุริยะ” คิกออฟติวเข้มผู้สมัคร ส.ส. 14 จังหวัดอีสาน คุยโตพลังประชารัฐแต่งตัวรอจัดตั้งรัฐบาล “สุวิทย์” ลั่น พปชร.ส่งชื่อ “บิ๊กตู่” เบอร์หนึ่ง “ธนกร” หยันคนโวยแบ่งเขตสุโขทัยก้มหน้าทำพื้นที่ไป “สัมพันธ์” ฉะกลับขาใหญ่ล็อบบี้รื้อเขต จวกเด็กใหม่บิดเบือนพูดความจริงครึ่งเดียว “เจ๊หน่อย” แขวะพรรคใกล้ชิด คสช. ประกาศแคนดิเดตนายกฯได้พรรคเดียว ยังไม่เคาะลง ส.ส.เขตดอนเมือง “ปรีชาพล” ขยี้แผลผู..."
        },
        {
            "title": "I&#39;m not sure if this is true.",
            "link": "https://www.thairath.co.th/content/1434890",
            "pub_date": "2018-12-02 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "อำนาจนิยมกับคนการเมือง มนุษย์เรานั้นถ้าไม่ตกอยู่ภายใต้ความโลภ โกรธ หลงปัญหาบนโลกใบนี้แทนที่จะมีความสุขร่วมกันเป็นอย่างดี มีความสุข ยิ้มแย้มแจ่มใส เป็นโลกที่ทุกคนต่างปรารถนา แต่เมื่อมันไม่ใช่ ไม่ได้เป็นไปอย่างนั้นมันเลยยุ่งวุ่นวาย ทำลายความสงบสุข ทำลายวิถีชีวิตคนไปอย่างน่าเสียดาย การเมืองไทยที่คิดกันว่าประชาธิปไตยนั้นกินได้จริงๆและเป็นทางออกของประเทศที่ดีที่สุด แต่ก็เกิดคำถามว่าทำนอง มันกินได้จริงหรือ? ก็เอาเรื่องราวที่เกี่ยวข้องกับคน ยิ่งเป็น “นักการเมือง” ซึ่งมีภารกิจในการอาสาเข้ามาแปลงบ้านแปลงเมืองไปสู่ความเจริญก้าวหน้า “คน” ก็มีความสำคัญไม่น้อยไปกว่าระบบการเมือง จะยกตัวอย่างที่ผ่านมาไม่น..."
        }
    ]
}