{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJvTkhwNEVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 11:14:09 GMT",
    "content": [
        {
            "title": "Win and then good mood! GOLDEN MUSHROOM INGREDIENTS:",
            "link": "https://www.thairath.co.th/content/1439985",
            "pub_date": "2018-12-07 16:15:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผ่านเข้ารอบชิงชนะเลิศซูซูกิคัพ ทำเอาบรรดาทัพเสือเหลืองต่างคึกคักกันไม่หยุด และล่าสุดนายด่านทีมชาติมาเลเซีย ก็โพสต์คลิปวิดีโอแกล้งเพื่อนร่วมทีมเรียกเสียงเฮฮาเข้าไปอีก... วันที่ 7 ธ.ค. ว่า ซาควน อัดฮา นายด่านทีมชาติมาเลเซีย โพสต์คลิปวิดีโอลงในอินสตาแกรมของตัวเองแกล้ง ซยาซวัน อันดิก เพื่อนร่วมทีม อันดิก กำลังนอนหลับฝันหวานบนเตียง แต่หารู้ไม่เสียท่าให้กับเพื่อนร่วมก๊วนเสียแล้ว เมื่อนายด่านเสือเหลืองหยิบยาสีฟันคอลเกตบีบใส่ปากทำเอา อันดิก สะดุ้งตื่นซะเลย สร้างความสะใจให้กับนายด่านรายนี้อย่างยิ่ง ก่อนจะหัวเราะเป็นบ้าเป็นหลัง ภาพจาก อินสตาแกรม Zaquan Adha และ ฟ็อกซ์ สปอร์ต เอเชีย"
        },
        {
            "title": "- -",
            "link": "https://www.thairath.co.th/content/1440030",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "สวรรค์ล่มไปแล้วสำหรับช้างศึกไทย หลังทำได้เพียงเสมอกับเสือเหลืองมาเลเซีย 2-2 ในการเตะรอบรองชนะเลิศศึกฟุตบอล “ซูซูกิคัพ 2018” แต่เมื่อนับผลรวมทั้ง 2 นัด เสมอกัน 2-2 แต่เราตกรอบด้วยกฎอเวย์โกลเสียประตูในบ้านตัวเอง ถือเป็นความผิดพลาดหรือล้มเหลวที่สุด เพราะเป็นการชวดเข้าชิงชนะเลิศครั้งแรกในรอบ 6 ปี ใครที่ดูเกมในวันนั้นหลายคนคงพยายามหาแพะและมุ่งเป้าไปที่ “เจ้ากอล์ฟ” อดิศักดิ์ ไกรษร ที่ยิงจุดโทษพลาดในช่วงทดเวลาบาดเจ็บพอดี เพราะถ้ายิงเข้าลูกนี้ทีมไทยก็จะทะยานเข้ารอบทันที ซึ่งตรงนี้บอกเลยว่าใครไม่เจอกับตัวเองคงไม่รู้ว่าการยิงจุดโทษมีความกดดันแค่ไหน ไม่ว่าระดับโลกต่างก็เคยพลาดมาแล้ว และผมเองก็ไม่ได้ติ..."
        },
        {
            "title": "Wow! I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1440111",
            "pub_date": "2018-12-07 22:00:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "แฟนบอลมาเลเซียได้ใจหลังจากเอาชนะไทย ยกขบวนบุกถล่มไอจีเพื่อไปแซว อดิศักดิ์ ไกรษร กองหน้าช้างศึกที่ยิงจุดโทษพลาด แต่ปรากฏว่าผิดคน... วันที่ 7 ธ.ค. ว่า อดิศักดิ์ กานู กองกลางจากสโมสร พีที ประจวบ เอฟซี ถึงกับงงไก่ตาแตก หลังเจอแฟนบอลมาเลเซียยกขบวนมาป่วนในอินสตาแกรมของตัวเอง เพื่อที่จะล้อหลังจากทีมชาติไทยตกรอบ จุดประสงค์ของแฟนบอลมาเลเซียคือการล้อ อดิศักดิ์ ไกรษร กองหน้าทีมชาติไทยที่ยิงจุดโทษไม่เข้า ทำให้มาเลเซียได้ผ่านเข้ารอบชิงชนะเลิศซูซูกิ คัพ 2018 แต่ทว่าเรดาร์ของแฟนบอลมาเลเซียพังกันเป็นแถบ เมื่อยกขบวนไปล้อ อดิศักดิ์ กานู ซึ่งคนละคนกับ อดิศักดิ์ ไกรษร ซะอย่างงั้น ทำให้ กานู ต้องโพสต์เฟซบุ๊กสุด..."
        },
        {
            "title": "&quot;Big Daddy&quot; is not stressed Pierce 3 years have a lot of work. Raya Yeev made a bus Chang - Battle.",
            "link": "https://www.thairath.co.th/content/1440106",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พล.ต.อ.ดร.สมยศ พุ่มพันธุ์ม่วง นายกสมาคมฯ เปิดเผยว่า ได้แนะนำให้ มิโลวาน ราเยวัช หัวหน้าผู้ฝึกสอนทีม \"ช้างศึก\" ปรับรูปแบบการเล่นฟุตบอลให้มีความหลากหลายขึ้นในศึกชิงแชมป์เอเชีย และขอประเมินผลงานของกุนซือชาวเซอร์เบียหลังจบทัวร์นาเมนต์ดังกล่าว วันที่ 7 ธันวาคม 2561 เวลา 13.00 น. ณ ห้องประชุมชั้น 2 ภายในสมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ พล.ต.อ.ดร.สมยศ พุ่มพันธุ์ม่วง นายกสมาคมฯ ได้ร่วมประชุมกับ มิโลวาน ราเยวัช หัวหน้าผู้ฝึกสอนและสตาฟฟ์โค้ชทีม \"ช้างศึก\" เพื่อสรุปผลการแข่งขันฟุตบอลชิงแชมป์อาเซียน 2018 และวางแผนงานก่อนลงแข่งขันฟุตบอลเอเชียน คัพ 2019 ในต้นปีหน้า โดย พล.ต.อ.ดร.สมยศ พุ่มพันธุ์ม่วง นายกสมาคม..."
        },
        {
            "title": "&#39;Vietnam&#39; rejoins the Philippines The Malaysian Cup Final - Voice TV",
            "link": "https://www.voicetv.co.th/read/S1KHF38JE",
            "pub_date": "2018-12-06 15:07:44 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ศึกฟุตบอลชิงแชมป์แห่งชาติอาเซียน 2018 หรือ เอเอฟเอฟ ซูซูกิคัพ ขุนพลดาวทอง ทีมชาติเวียดนาม ดีกรีแชมป์รายการนี้ 1 สมัย ซึ่งคุมทีมโดย ปาร์ค ฮัง ซอ กุนซือชาวเกาหลีใต้ เปิดบ้านรอบรองชนะเลิศ นัดที่ 2 เอาชนะฟิลิปปินส์ภายใต้การคุมทัพของ สเวน โกรัน อิริคสัน อดีตกุนซือทีมชาติอังกฤษ ไปด้วยสกอร์ 2-1 โดยนัดดังกล่าว มีการทำประตูเกิดขึ้นในช่วง 10 นาทีสุดท้ายของเกม โดยเวียดนามได้ประตูขึ้นนำ 2 ประตู ในนาทีที่ 83 จากเหงียน กวาง ไฮ และ เหงียน คอง เฟือง ในนาทีที่ 87 ขณะที่ ฟิลิปปินส์ ได้ประตูไล่ขึ้นมา 1-2 จาก เจมส์ ยังฮัสแบนด์ นาทีที่ 89 เมื่อรวมผล 2 นัด เวียดนาม ฟีฟ่าแรงกิ้งอันดับ 100 ของโลกและอันดับ 1 ของอาเ..."
        },
        {
            "title": "Real Savage! &#39;Sven&#39; raises Vietnam&#39;s toughest in Suzuki Cup after smashing two shots - Rath",
            "link": "https://www.thairath.co.th/content/1439330",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "สเวน โกรัน อีริคส์สัน กุนซือทีมชาติฟิลิปปินส์ ออกมาเปิดใจหลังพาทีมบุกมาแพ้ เวียดนาม ตกรอบรองชนะเลิศเอเอฟเอฟ ซูซูกิ คัพ 2018... สำนักข่าวต่างประเทศรายงานวันที่ 7 ธ.ค. ว่า สเวน โกรัน อีริคส์สัน หัวหน้าผู้ฝึกสอนทีมชาติฟิลิปปินส์ ยกย่อง ทีมชาติเวียดนาม เป็นทีมที่แข็งแกร่งที่สุดในศึกฟุตบอลชิงแชมป์อาเซียน “เอเอฟเอฟ ซูซูกิ คัพ 2018” หลังเอาชนะทีมของตนได้ทั้ง 2 นัดในรอบรองชนะเลิศ ฟิลิปปินส์ บุกมาแพ้ เวียดนาม 1-2 เมื่อวันพฤหัสบดีที่ผ่านมา รวมผล 2 นัด เวียดนาม ชนะ 4-2 ผ่านเข้ารอบชิงชนะเลิศไปเจอกับ มาเลเซีย หลังจบเกม สเวน โกรัน อีริคส์สัน กุนซือทีมชาติฟิลิปปินสื กล่าวว่า “ขอแสดงความยินดีกับทีมชาติเวีย..."
        },
        {
            "title": "4, the team will play the elephant battle on December 21 - NEW18.",
            "link": "http://www.newtv.co.th/news/25581",
            "pub_date": "2018-12-06 15:50:32 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "4 แข้งต่างแดนของทีมช้างศึก เตรียมเข้ารายงานตัวร่วมซ้อมกับทีมในวันที่ 21 ธ.ค.นี้ เพื่อเตรียมตัวสู้ศึกฟุตบอล เอเชียนคัพ 2019 ความเคลื่อนไหวของทีม “ช้างศึก” ทีมฟุตบอลทีมชาติไทย ที่เพิ่งเสมอ มาเลเซีย 2-2 ตกรอบรองชนะเลิศ ศึกฟุตบอลเอเอฟเอฟ ซูซูกิคัพ เมื่อวันที่ 5 ธ.ค. ที่ผ่านมา ล่าสุด นายพาทิศ ศุภะพงษ์ รองเลขาธิการ และโฆษกสมาคมกีฬาฟุตบอลแห่งประเทศไทย ออกมาเปิดเผยถึงการเตรียมตัวเพื่อลงแข่งขันทัวร์นาเมนต์ต่อไปว่า ในการแข่งขันเอเชียนคัพ 2019 ช่วงเดือน ม.ค. ที่จะถึงนี้ สมาคมฯ ได้มีการเรียกตัวนักเตะที่ค้าแข้งอยู่ในต่างประเทศทั้ง ชนาธิป ของ คอนซาโดเล ซัปโปโร, กวินทร์ ของ โอเอช ลูเวิน และ ธีรศิลป์ กับ ธ..."
        },
        {
            "title": "Yes! Vietnam Ball Site Post Elephant Fighting After the Suzuki Cup - Rath",
            "link": "https://www.thairath.co.th/content/1438370",
            "pub_date": "2018-12-06 01:50:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เพจฟุตบอลเวียดนาม ออกมาโพสต์แซวทีมชาติไทย หลังพลาดท่าให้กับมาเลเซีย ตกรอบรองชนะเลิศ เอเอฟเอฟ ซูซูกิ คัพ 2018... วันที่ 6 ธ.ค. เพจ Vietnam Football ออกมาโพสต์ผลการแข่งกันที่ “ช้างศึก” ทีมชาติไทย เปิดสนามราชมังคลากีฬาสถาน เสมอ “เสือเหลือง” ทีมชาติมาเลเซีย ไป 2-2 ส่งผลให้ ช้างศึก ตกรอบรองชนะเลิศด้วยกฏอเวย์โกล อย่างไรก็ตามในโพสต์ดังกล่าวมีการใส่ความรู้สึกว่า “ฝันร้ายที่ราชมังคลากีฬาสถาน มาเลเซียเข้ารอบชิงชนะเลิศ ทีมชาติไทยกลายเป็นอดีตแชมป์!!” ซึ่งคำว่า “ฝันร้าย” น่าจะเป็นการแซวคำพูดของ ฉัตรชัย บุตรพรม ผู้รักษาประตูทีมชาติไทย ที่เคยกล่าวไว้ก่อนเกมว่า “ขอให้มาเลเซียนอนให้ฝันดีคืนนี้ เพราะพรุ่งนี้..."
        },
        {
            "title": "&quot;Vulture&quot; - Thai Rath",
            "link": "https://www.thairath.co.th/content/1439368",
            "pub_date": "2018-12-06 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ทำเอา “เซ็งเป็ด” กันทั้งประเทศ! กับการร่วงรอบรองชนะเลิศอย่างพลิกความคาดหมายของขุนพลนักเตะทีมชาติไทยในศึกเอเอฟเอฟ ซูซูกิคัพ 2018 ด้วยน้ำมือของ “เสือเหลือง” มาเลเซีย ที่บุกมาเสมอกับเรา 2–2 ผ่านเข้าไปชิงด้วยกฎอะเวย์โกล ส่วนรอบไฟนัล “แข้งดาวทอง” ทีมชาติเวียดนาม จะผ่านฟิลิปปินส์ได้หรือเปล่านั้น ป่านฉะนี้พระเดชพระคุณท่านทั้งหลายก็คงทราบกันไปแล้ว แต่ที่แน่ๆ กลับเป็นทัพช้างศึกนี่แหละที่ไม่ยอม “ไปตามนัด” มันซะเอง! ที่น่าเห็นใจที่สุดคงจะเป็นกองเชียร์ไทยแลนด์ทั้งหลายที่อุตส่าห์หอบลูกจูงหลานเข้าไปให้กำลังใจกันจนเต็มความจุสนามราชมังคลาฯ กะว่าจะฉลองชัยรับ “วันพ่อแห่งชาติ” กันให้เต็มที่ซะหน่อย ที่ไหนได้กล..."
        },
        {
            "title": "&quot;Warren&quot; is shinning the war, everyone is full. After losing the playoffs Suzuki Cup - Thailand.",
            "link": "https://www.thairath.co.th/content/1438788",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"สรรวัชญ์ เดชมิตร\" กองกลางตัวกลั่นของทีมชาติไทย ยืนยันนักเตะทุกคนทำเต็มที่แล้ว ในเกมที่เปิดบ้านเจ๊าขุนพลเสือเหลือง 2-2 ตกรอบตัดเชือกซูซูกิ คัพ 2018... วันที่ 6 ธ.ค.61 ความเคลื่อนไหวหลังจบเกมเอเอฟเอฟ ซูซูกิ คัพ 2018 รอบรองชนะเลิศ นัดที่ 2 ซึ่ง “ช้างศึก” ทีมชาติไทย ทำได้เปิดบ้านเสมอกับ มาเลเซีย ไป 2-2 ต้องยุติเส้นทางการป้องกันแชมป์ด้วยกฎอเวย์โกล ซึ่งล่าสุด สรรวัชญ์ เดชมิตร กองกลางจอมแอสซิสต์ของไทย เปิดใจว่า “ทุกคนเต็มที่แล้วครับ แต่นี่คือฟุตบอล ช่วงโดนตีเสมอผมยอมรับว่า เราค่อนข้างกดดันเพราะเสียอเวย์โกล ซึ่งถ้าขณะนั้น เราได้ประตูขึ้นนำอีกครั้ง ก็น่าจะเล่นง่ายขึ้นในครึ่งหลัง แต่เราก็ทำไม่ได้ ก็..."
        },
        {
            "title": "Former medical team Elephant war veterans &#39;new future&#39;, the cause of Thailand&#39;s Suzuki Cup - Voice TV",
            "link": "https://www.voicetv.co.th/read/rklBxpLy4",
            "pub_date": "2018-12-07 01:30:49 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นพ.เอกภพ เพียรพิเศษ แพทย์ประจำทีมฟุตบอลทีมชาติไทยและสโมสร สิงห์เชียงรายยูไนเต็ด สมาชิกพรรคอนาคตใหม่ (อนค.) ผู้ลงไพรมารีโหวตเป็นผู้สมัคร ส.ส.เขต 1 เชียงราย โพสต์เฟซบุ๊กส่วนตัว กรณีทีมชาติไทยตกรอบรองชนะเลิศ ฟุตบอลรายการ เอเอฟเอฟ ซูซูกิคัพ ( AFF suzuki cup) ตอนหนึ่งว่า \"นอกจากผลแพ้ ชนะ แล้ว รูปแบบการเล่นเป็นสิ่งที่เราต้องมาพูดถึง ในช่วงฟุตบอลโลกที่ผ่านมา ได้เขียนบทความเกี่ยวกับฟุตบอลสมัยใหม่ที่มีการบีบพื้นที่เร็วเพื่อแย่งบอลมาได้แล้วเปลี่ยนจากรับเป็นรุกอย่างรวดเร็ว ซึ่งเราได้เห็นอย่างชัดเจนในฟุตบอลระดับสโมสรยุโรปที่ทีมกลุ่มนำในลีกเหล่านั้นเลือกใช้แนวทางนี้ การจะเล่นลักษณะนี้ได้นั้น นักฟุตบอลจะ..."
        },
        {
            "title": "Malaysia 2-2 Second Suzuki Cup Final - NEW18",
            "link": "http://www.newtv.co.th/news/25503",
            "pub_date": "2018-12-05 14:26:47 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "ทีมฟุตบอลทีมชาติไทย เสมอ มาเลเซีย 2-2 ตกรอบรองชนะเลิศศึกฟุตบอลซูซูกิ คัพ 2018 การแข่งฟุตบอลชิงแชมป์อาเซียน 2018 รอบรองชนะเลิศ เลกที่สอง ทีมชาติไทย พบกับ ทีมชาติมาเลเซีย วันที่ 5 ธ.ค. ณ สนามราชมังคลากีฬาสถาน การแข่งขัน ผลปรากฏว่า ทั้งไทยและมาเลเซียที่เสมอกันมาในเลคแรก 0-0 เปิดเกมเข้าใส่กันตั้งแต่เริ่มเกม ก่อนที่ ไทยจะมาได้ประตูก่อนในนาทีที่ 20 ศุภชัย ใจเด็ด วางบอลให้มงคล ทศไกร โหม่งตั้งให้ ฐิติพันธ์ พ่วงจันทร์ โหม่งชาร์จบอลกระเด้งโดนแนวรับมาเลเซีย เข้าประตูไป ส่งให้ไทยนำก่อน 1-0 จากนั้น แต่อย่างไรก็ตาม มาเลเซียมาได้ประตูตีเสมอ 1-1 จากการยิงไกลของ ซยาห์มี ซาฟารี นาที 29 จากนั้นไม่มีประตูเกิดข..."
        },
        {
            "title": "Elephant battle The Yellow House 2-2 win over the Suzuki Cup - Rath.",
            "link": "https://www.thairath.co.th/content/1438215",
            "pub_date": "2018-12-05 13:56:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"อดิศักดิ์ ไกรษร\" ชวดจุดโทษในนาทีสุดท้าย ทำให้ไทยได้แค่เสมอกับมาเลเซียไป 2-2 ส่งทัพนักเตะเสือเหลืองเข้าสู่รอบชิงดำอาเซียนด้วยกฎอเวย์โกล... วันที่ 5 ธ.ค.61 การแข่งขันฟุตบอลชิงแชมป์อาเซียน “เอเอฟเอฟ ซูซูกิ คัพ 2018” ในรอบรองชนะเลิศ นัดที่ 2 ที่สนามราชมังคลากีฬาสถาน “ทัพช้างศึก” ทีมชาติไทย พบกับ ทีมชาติมาเลเซีย โดยในเกมแรกทั้งสองทีมเสมอกันมา 0-0 ที่บ้านของมาเลเซีย เปิดฉากครึ่งแรก ทั้งสองทีมสาดเกมรุกเข้าใส่กันอย่างสุนก และเป็นไทยที่ขึ้นนำก่อน 1-0 ในนาที 20 ฐิติพันธ์ พ่วงจันทร์ โขกจ่อๆ ระยะไม่กี่หลา บอลกระดอนไปโดนตัว อิรฟาน ซากาเรีย ผู้เล่นมาเลเซียเข้าประตูตัวเอง แต่ถัดมาอีก 8 นาทีถัดมา มาเลเซีย..."
        },
        {
            "title": ". Malay screaming Post a sleep at Rajamangala. Thai baking",
            "link": "https://www.thairath.co.th/content/1438275",
            "pub_date": "2018-12-05 16:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ดาวเตะทีมชาติมาเลเซีย โพสต์คลิปนอนที่ห้องแต่งตัวที่สนามราชมังคลากีฬาสถาน หลังบุกเวมอทีมชาติไทย เข้ารอบชิงชนะเลิศเอเอฟเอฟ ซูซูกิ คัพ 2018... สำนักข่าวต่างประเทศรายงานวันที่ 5 ธ.ค.ว่า นาซิรูล นาอิม นักเตะทีมชาติมาเลเซีย โพสต์คลิปนอนร่วมกับเพื่อนร่วมทีมในห้องแต่งตัวที่สนามราชมัลคลากีฬาสถาน หลังบุกมาเสมอทีมชาติไทย 2-2 ในศึกเอเอฟเอฟ ซูซูกิ คัพ 2018 รอบรองชนะเลิศ นัดสอง ผ่านเข้ารอบด้วยกฏประตูทีมเยือน ก่อนหน้านี้ในงานแถลงข่าวก่อนเกม ฉัตรชัย บุตรพรม ผู้รักษาประตูทีมชาติไทย กล่าวว่า “ขอให้มาเลเซียนอนให้ฝันดีคืนนี้ เพราะพรุ่งนี้จะเป็นคืนที่ฝันร้ายของเขา ผมมั่นใจครับ” อย่างไรก็ตามล่าสุดจากการที่ มาเลเ..."
        },
        {
            "title": "Wait for this time! Malaysian Fans Say Goodbye After the fight, the battle - Rath.",
            "link": "https://www.thairath.co.th/content/1438285",
            "pub_date": "2018-12-05 16:05:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ส่องคอมเมนต์แฟนบอลมาเลเซีย สะใจอย่างยิ่งหลังโค่นทีมชาติไทย พร้อมกับผ่านเข้ารอบชิงชนะเลิศซูซูกิ คัพ 2018.. สำนักข่าวต่างประเทศรายงานวันที่ 5 ธ.ค. ว่า \"ฟ็อกซ์ สปอร์ต เอเชีย\" รวบรวมคอมเมนต์ของแฟนบอลชาวมาเลเซีย หลังจากเขี่ยทีมชาติไทยตกรอบ พร้อมกับผ่านเข้ารอบชิงชนะเลิศซูซูกิ คัพ 2018 แบบดราม่า ทีมชาติไทยมีโอกาสชนะมาเลเซียเมื่อ อดิศักดิ์ ไกรษร ได้ยิงลูกโทษในช่วงทดเวลาบาดเจ็บ แต่ดันยิงเหินข้ามคาน ทำเอาแฟนบอลมาเลเซีย ต่างยกอดิศักดิ์ให้เป็นฮีโร่ของพวกเขา และแอบแซะ ฉัตรชัย บุตรพรม นายด่านทีมชาติไทย หลังออกมาไซโคก่อนเกมให้มาเลเซีย นอนฝันดีในคืนก่อนวันแข่ง เพราะวันแข่งจะเป็นคืนที่ฝันร้าย ส่องคอมเมนต์แฟ..."
        },
        {
            "title": "&quot;Rae Wah&quot; Raises &quot;Chang War&quot; Goes Next - NationTV",
            "link": "",
            "pub_date": "2018-12-06 00:43:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV มิโลวาน ราเยวัช เฮดโค้ชทีมชาติไทย กระตุ้นนักเตะ \"ช้างศึก\" ลุกขึ้นเดินหน้าต่อไป หลังตกรอบรองชนะเลิศ ฟุตบอลชิงแชมป์อาเซียน ซูซูกิคัพ 2018 ด้วยผลแพ้อเวย์โกลต่อทีมชาติมาเลเซียโดย \"ช้างศึก\" ไม่สามารถป้องกันแชมป์อาเซียนได้ หลังโดนมาเลเซีย ไล่ตีเสมอ 2-2 ทำให้จอดป้ายเพียงแค่รอบรองชนะเลิศเท่านั้น หลังเกม มิโลวาน ราเยวัช กุนซือทีมชาติไทย กล่าวว่า \"เราไม่สามารถผ่านเข้ารอบชิงชนะเลิศทำให้ผมไม่ค่อยจะพบใจเท่าไหร่นัก แต่ถือเป็นประสบการณ์ที่ดี ต้องขอแสดงความยินดีกับมาเลเวียด้วย พวกเขาเหมาะสมที่จะผ่านเข้าสู่รอบชิงชนะเลิศแล้ว หลังจากนี้ผมก็จะโฟกัสและเตรียมทีมสำหรับการแข่งขันชิงแชมป์เอเชียในต้นปีหน้า\" \"มาเลเซี..."
        },
        {
            "title": "I have a message to the elephant war. After the shock of the Suzuki Cup - Thailand.",
            "link": "https://www.thairath.co.th/content/1438361",
            "pub_date": "2018-12-05 23:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "สมาคมฟุตบอลแห่งประเทศไทยฯ ฝากข้อความถึงแฟนบอลชาวไทยหลังจากช้างศึกตกรอบตัดเชือกซูซูกิ คัพ 2018 แบบสุดช็อก... วันที่ 5 ธ.ค. สมาคมฟุตบอลแห่งประเทศไทยฯ โพสต์ข้อความฝากถึงแฟนบอลชาวไทยทุกท่านหลังจากที่ทัพช้างศึกทีมชาติไทยตกรอบรองชนะเลิศซูซูกิ คัพ 2018 หลังจากแพ้มาเลเซียด้วยกฎอเวย์โกล \"ถึงแฟนบอลชาวไทยทุกท่าน สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ ขอขอบคุณทุกพลังใจและแรงเชียร์ของแฟนบอลชาวไทยทุกท่าน ที่ส่งมอบให้ทีมชาติไทยในการแข่งขันฟุตบอลรายการชิงแชมป์อาเซียน 2018 ในทุกๆ แมตช์ที่ผ่านมา จากผลการแข่งขันที่เกิดขึ้นในวันนี้ สมาคมฯ และทุกฝ่ายที่เกี่ยวข้องกับทีมชาติไทย รู้สึกผิดหวังที่ไม่สามารถสร้างความสุขให้กับแ..."
        },
        {
            "title": "Clear reason! &#39;Big Daddy&#39; not clear The Changing of the Suzuki Cup - Rath",
            "link": "https://www.thairath.co.th/content/1439188",
            "pub_date": "2018-12-06 15:11:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"บิ๊กอ๊อด\" พล.ต.อ.สมยศ พุ่มพันธุ์ม่วง นายกสมาคมกีฬาฟุตบอลแห่งประเทศไทย ชี้แจงเหตุผลกรณียังไม่ปลด มิโลวาน ราเยวัช ออกจากตำแหน่งกุนซือทีมชาติไทย แม้พาทีมตกรอบซูซูกิ คัพ 2018... วันที่ 6 ธ.ค. พล.ต.อ.สมยศ พุ่มพันธุ์ม่วง นายกสมาคมกีฬาฟุตบอลแห่งประเทศไทย ยืนยันว่าจะยังไม่ปลด มิโลวาน ราเยวัช หัวหน้าผู้ฝึกสอนทีมชาติไทย ออกจากตำแหน่งในเวลานี้ แม้ว่าจะเพิ่งพาทีมตกรอบรองชนะเลิศ ฟุตบอล เอเอฟเอฟ อาเซียน คัพ 2018 “ช้างศึก” ทำได้เพียงเปิดสนามราชมังคลากีฬาสถาน เสมอ มาเลเซีย 2-2 ในเกมรอบรองชนะเลิศ นัดสอง ทำให้ตกรอบด้วยกฏประตูทีมเยือน อย่างไรก็ตาม บิ๊กอ๊อด ยืนยันว่าไม่ได้ใช้ผลงานในซูซกิ คัพ เป็นการประเมินผลง..."
        },
        {
            "title": "Wait, wait! Open 4 factors to send &quot;elephant battle&quot; smashed yellow. Shizuku Cup 2018 - Thai Rath",
            "link": "https://www.thairath.co.th/content/1437553",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เปิด 4 ปัจจัยสำคัญที่อาจจะทำให้ “ช้างศึก” ทีมชาติไทย เปิดสนามราชมังคลากีฬาสถาน เอาชนะ “เสือเหลือง” มาเลเซีย ในศึกเอเอฟเอฟ ซูซูกิ คัพ 2018 รอบรองชนะเลิศ นัดสอง ใช่วงค่ำวันนี้ (5 ธ.ค.) เวลา 19.00 น. 1.เสียงเชียร์จากแฟนบอล!! เราได้เห็นกันมาแล้วว่าผลของกองเชียร์ในสนามนั้นมีผลกับนักเตะมากแค่ไหน ในเกมที่ทีมชาติไทยบุกไปเสมอ มาเลเซีย 0-0 ที่สนามบูกิต จาลิล ดังนั้นแน่นอนว่าเสียงเชียร์ที่สนามราชมังคลากีฬาสถานในวันนี้ จะกระหึ่มไม่แพ้กันเพื่อสร้างความฮึกเหิมให้กับบรรดาแข้งช้างศึกที่ลงไปทำน้าที่อยู่ในสนาม เพื่อคว้าชัยชนะในวันสำคัญนี้ให้ได้ 2.แท็กติกไทยอาจเปลี่ยนไป!! เกมเลกแรกที่มาเลเซีย มิโลวาน ราเยวัช ..."
        },
        {
            "title": "No Messina - Mui! &quot;Malay hero&quot; Chang Chang Chang. I hope to help the team - Rath.",
            "link": "https://www.thairath.co.th/content/1438266",
            "pub_date": "2018-12-05 15:34:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ดาวยิงทีมชาติมาเลเซีย ออกมาเปิดใจหลังยิงประตูสำคัญช่วยให้ทีมไล่ตีเสมอทีมชาติไทย 2-2 ผ่านเข้ารอบชิงชนะเลิศเอเอฟเอฟ ซูซูกิ คัพ ด้วยกฏประตูทีมเยือน... วันที่ 5 ธ.ค. นอร์ชาห์รูล อิดฮาน ตาฮาลา กองหน้าทีมชาติมาเลเซีย ที่ยิงประตูตีเสมอ ซึ่งเป็นประตูสำคัญส่งให้ทีมผ่านเข้ารอบชิงชนะเลิศ กล่าวว่า \"ขอบคุณทุกสิ่งที่ทุกอย่างทั้งครอบครัว และโค้ช รวมทั้งผู้เล่นทุกคน กับค่ำคืนอันแสนวิเศษวันนี้\" \"การเจอทีมชาติไทยครั้งนี้แตกต่างจากการพบกันในรอบชิงชนะเลิศเมื่อ 4 ปีที่แล้ว เพราะตอนนั้นไทยเต็มไปด้วยนักเตะอย่าง ชนาธิป สรงกระสินธ์ และ ธีรศิลป์ แดงดา แต่ผมคิดว่าทีมชาติไทยยังคงเป็นทีมที่แข็งแกร่ง\" สำหรับฟุตบอลชิงแชม..."
        },
        {
            "title": "&#39;Elephant War&#39; races into the AFF Cup 2018 - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820449",
            "pub_date": "2018-12-05 16:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "วันที่ 5 ธันวาคม 2561 เวลา 19.00 น. ณ สนามราชมังคลากีฬาสถาน การแข่งขันฟุตบอลชิงแชมป์อาเซียน 2018 รอบรองชนะเลิศ เลกที่สอง ทีมชาติไทย พบกับ ทีมชาติมาเลเซีย เกมแรกทั้งสองทีมเสมอกันมา 0-0 เกมนี้ มิโลวาน ราเยวัช เปลี่ยนแปลง 11 ผู้เล่นตัวจริงจากเกมก่อนเล็กน้อย โดยส่ง มงคล ทศไกร ลงเล่นแทน นูรูล ศรียานเก็ม ส่วนที่เหลือนำโดย อดิศักดิ์ ไกรษร และ สรรวัชญ์ เดชมิตร ส่วนมาเลเซีย ของ ตัน เชงโฮ นำโดย นอร์ชาห์รูล อิดฮาน ตาลาฮา ดาวซัลโวของทีม พร้อมด้วย โมฮามาดู ซูมาเรห์ เริ่มเกมมานาที20 ไทยมาได้ประตูขึ้นนำจากจังหวะที่ ศุภชัย ใจเด็ดอวางบอลให้มงคล ทศไกร โหม่งตั้งให้ ฐิติพันธ์ พ่วงจันทร์ ชาร์จติดเซฟกระเด้งมาโดน..."
        },
        {
            "title": "There is a plea !!! 7 reasons why the Suzuki Cup Cup - Rath.",
            "link": "https://www.thairath.co.th/content/1438265",
            "pub_date": "2018-12-05 15:24:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ชำแหละ 7 สาเหตุช้างศึก ทีมชาติไทย ตกรอบซูซูกิ คัพ 2018 หลังจากพ่ายมาเลเซียด้วยกฎอเวย์โกล... 1. 4 เทพไม่ได้มาร่วมทีมด้วย : ทัวร์นาเมนต์นี้ทีมชาติไทยยังไม่ใช่ชุดใหญ่ที่สุดเนื่องจาก 4 เทพที่ไปเล่นต่างแดนอย่าง ชนาธิป สรงกระสินธ์, ธีราทร บุญมาทัน, กวินทร์ ธรรมสัจจานันท์ และ ธีรศิลป์ แดงดา ไม่ได้มาร่วมทีมด้วย 2. ทัวร์นาเมนต์นี้เป็นแค่ลองเชิง : อาจเป็นไปได้ว่าทัวร์นาเมนต์นี้ มิโลวาน ราเยวัช ลองแท็กติกเล่นเกมรับเพื่อซ้อมสำหรับศึกเอเชียนคัพเสียมากกว่า ทำให้ไม่ค่อยเปิดเกมรุกเข้าใส่เต็มสูบ 3. กองหลังห่วย : แต่แท็กติกของ ราเยวัช ในทัวร์นาเมนต์นี้ต้องบอกว่าติดลบโดยเฉพาะเกมรับที่ต้องปรับปรุงและแก้ไขโดยด่..."
        },
        {
            "title": "&#39;Gwynn&#39; sends a message to the Thai national team. After the Suzuki Cup - Rath",
            "link": "https://www.thairath.co.th/content/1438371",
            "pub_date": "2018-12-05 22:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"เจ้าตอง\" กวินทร์ ธรรมสัจจานันท์ จอมหนึบทีมชาติไทย ออกมาโพสต์ข้อความหลัง \"ช้างศึก\" ตกรอบรองชนะเลิศ เอเอฟเอฟ ซูซูกิ คัพ 2018... วันที่ 6 ธ.ค. ความเคลื่อนไหวหลังจากที่ “ช้างศึก” ทีมชาติไทย เปิดสนามราชมังคลากีฬาสถาน เสมอ “เสือเหลือง” ทีมชาติมาเลเซีย ไป 2-2 ตกรอบรองชนะเลิศฟุตบอลชิงแชมป์อาเซียน 2018 ด้วยกฏอเวย์โกลนั้น ล่าสุด “ตอง” กวินทร์ ธรรมสัจจานันท์ ผู้รักษาประตูทีมชาติไทย ออกมาโพสต์ข้อความว่า “บางครั้งสิ่งที่รัก มันก็ทำให้เจ็บปวด สู้ต่อไปนะครับ ทีมชาติไทย”"
        },
        {
            "title": "Nightmare &#39;War elephants&#39; hit the crossbar for the Suzuki Cup. I&#39;m Always Malaysian - Voice TV",
            "link": "https://www.voicetv.co.th/read/S1SQrPSJ4",
            "pub_date": "2018-12-05 15:06:14 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ฟุตบอลชิงแชมป์แห่งชาติอาเซียน 2018 หรือเอเอฟเอฟ ซูซูกิคัพ นัดที่ 2 รอบรองชนะเลิศไทยต้องชนะมาเลเซียให้ได้สถานเดียว และห้ามเสมอแบบมีสกอร์ จึงจะผ่านเข้าไปสู่รอบชิงชนะเลิศได้ ซึ่งนัดแรกผลสกอร์ไทยบุกไปยันเสมอไว้ 0-0 โดยไทยได้ประตูขึ้นนำก่อน 1-0 ในนาทีที่ 21 ในจังหวะที่ ศุภชัย ใจเด็ด เปิดบอลจากฝั่งซ้ายเข้าไปในกรอบเขตโทษ ก่อนที่ ฐิติพันธ์ พ่วงจันทร์ พุ่งเข้าโขกหน้าประตูบอลไปโดน โมฮัมเหม็ด ไฟซาลเข้าประตู จากนั้นนาทีที่ 28 มาเลเซียได้ประตูตีเสมอทันควัน 1-1 จากจังหวะสวนกลับ ซึ่งไทย ซาฟารี แบ็คขวามาเลเซีย ลากบอลมายิงนอกกรอบเขตโทษเข้าประตู ครึ่งแรกไทยเสมอมาเลเซีย 1-1 เปิดฉากครึ่งหลังไทยเดินหน้าเปิดเกมร..."
        },
        {
            "title": "&quot;Thitipun&quot; believe elephant war through the yellow. ASEAN - Another Thairath",
            "link": "https://www.thairath.co.th/content/1437231",
            "pub_date": "2018-12-04 13:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "มิดฟิลด์คนสำคัญของทีมชาติไทย เชื่อสถานการณ์เป็นต่อมาเลเซียอยู่หลายขุม และมั่นใจว่าจะผ่านเข้าสู่รอบชิงชนะเลิศอาเซียนได้อีกครั้งอย่างแน่นอน... วันที่ 4 ส.ค.61 ความเคลื่อนไหวก่อนเกมรอบตัดเชือก นัดที่ 2 เอเอฟเอฟ ซูซูกิ คัพ 2018 ซึ่ง “ช้างศึก” ทีมชาติไทย จะเปิดบ้านรับการมาเยือนของ “เสือเหลือง” มาเลเซีย ในวันพุธนี้ ที่ราชมังคลากีฬาสถาน โดยล่าสุด “เจ้านิว” ฐิติพันธ์ พ่วงจันทร์ มิดฟิลด์คนสำคัญของทีมชาติไทย กล่าวถึงความมั่นใจก่อนเกมว่า “ทุกคนมีเวลาฟื้นฟูสภาพร่างกาย ก็คิดว่า ขณะนี้เราพร้อมเต็มที่แล้ว ในการพบกับมาเลเซียวันพรุ่งนี้” “เกมนี้จะต่างจากเกมที่แล้วแน่นอน อย่างนัดแรกที่เราไปเล่นที่มาเลเซีย ต้..."
        },
        {
            "title": "&quot;Shin, Malaysia&quot; sent to war elephants. I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1436843",
            "pub_date": "2018-12-04 09:00:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"ซยาเมอร์ คุตตี\" แข้งคนเก่งของ \"ทีมชาติมาเลเซีย\" ออกมาส่งสารสำคัญถึง \"ทีมชาติไทย\" กร้าวชัดจะสู้เต็มที่เพื่อเป้าหมายเข้าชิง ซูซูกิคัพ... วันที่ 4 ธ.ค.61 ที่ห้อง 127 สนามราชมังคลากีฬาสถาน ฝ่ายจัดการแข่งขัน สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ จัดงานแถลงข่าวความพร้อมก่อนเกมที่ ทีมชาติไทย จะเปิดบ้านพบกับ ทีมชาติมาเลเซีย ในศึกชิงแชมป์อาเซียน 2018 รอบรองชนะเลิศ นัดที่ 2 โดย ช้างศึก บุกไปเสมอ ทัพเสือเหลือง ในนัดแรกมา 0-0 ทำให้สถานการณ์ปัจจุบัน ต้องเปิดบ้านชนะให้ได้สถานเดียว จึงจะผ่านเข้าสู่รอบชิงชนะเลิศ เพราะหากจบลงด้วยผลเสมอแบบมีสกอร์ จะตกรอบด้วยกฎอเวย์โกลทันที ด้าน ซยาเมอร์ คุตตี นักเตะของมาเลเซีย กล่า..."
        },
        {
            "title": "Open the last 10 visits. &quot;Malaysia Team&quot; in the Suzuki Cup - Rath.",
            "link": "https://www.thairath.co.th/content/1437631",
            "pub_date": "2018-12-05 03:15:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เปิดสถิติ 10 นัดเยือนหลังสุดของ \"ทีมชาติมาเลเซีย\" ในศึก \"เอเอฟเอฟ ซูซูกิ คัพ\" ก่อนมีคิวดวลเดือด \"ทีมชาติไทย\" รอบตัดเชือก เลกสอง วันนี้ เวลา 19.00 น. ตามเวลาประเทศไทย... วันที่ 5 ธ.ค.61 ความเคลื่อนไหวของ ทีมชาติมาเลเซีย ที่มีโปรแกรมบุกไปเยือน \"ช้างศึก\" ทีมชาติไทย ที่สนามราชมังคลากีฬาสถาน ต้อนรับการมาเยือนของ ศึก เอเอฟเอฟ ซูซูกิ คัพ 2018 รอบรองชนะเลิศ นัดที่ 2 ในวันนี้ เวลา 19.00 น. ตามเวลาประเทศไทย โดยนัดแรก เสมอกัน 0-0 สถิติเกมเยือน 10 นัดหลังสุดในรายการนี้ 04/12/2010 ทีมชาติมาเลเซีย เสมอ ทีมชาติไทย 0-0 18/12/2010 ทีมชาติมาเลเซีย เสมอ เวียดนาม 0-0 29/12/2010 ทีมชาติมาเลเซีย แพ้ อินโดนีเซีย ..."
        },
        {
            "title": "arrived! &quot;Messina&quot; post encouraging &quot;Adisak&quot; after the penalty shootout - Rath.",
            "link": "https://www.thairath.co.th/content/1438293",
            "pub_date": "2018-12-05 16:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"เมสซีเจ\" ชนาธิป สรงกระสินธ์ มิดฟิลด์ทีมชาติไทย ออกมาโพสต์ถึง อดิศักดิ์ ไกรษร ดาวยิงช้างศึก ที่ยิงจุดโทษพลาดในเกมเสมอ มาเลเซีย.... วันที่ 5 ธ.ค. ความเคลื่อนไหวหลังจบเกมที่ “ช้างศึก” ทีมชาติไทย เปิดสนามราชมังคลากีฬาสถาน เสมอกับ มาเลเซีย ไป 2-2 ทำให้ทีมชาติไทยตกรอบรองชนะเลิศ เอเอฟเอฟ ซูซูกิ คัพ ด้วยกฏอเวย์โกล เกมนี้มีชอตที่พูดถึงกันอย่างมาก เมื่อ อดิศักดิ์ ไกรษร กองหน้าทีมชาติไทย ยิงจุดโทษไม่เข้าในช่วงทดเจ็บ โดยจังหวะนี้ถ้าเจ้ากอล์ฟยิงเข้าจะทำให้ไทยเข้ารอบชิงชนะเลิศทันที แต่สุดท้ายก็ไม่สำเร็จ อย่างไรก็ตามหลังจบเกม ชนาธิป สรงกระสินธ์ กองกลางทีมชาติไทยของสโมสรคอนซาโดเล ซัปโปโร ได้โพสตืไอจีให้กำ..."
        },
        {
            "title": "&quot;Supachai&quot; posted a feeling to fans in Thailand. After the fall of the Suzuki Cup - Thailand.",
            "link": "https://www.thairath.co.th/content/1438321",
            "pub_date": "2018-12-05 19:17:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ศุภชัย ใจเด็ด ดาวยิงทีมชาติไทย ออกมาโพสต์ความในใจ หลังไม่สามารถช่วยให้ทีมผ่านเข้ารอบชิงชนะเลิศเอเอฟเอฟ ซูซูกิ คัพ 2018 ได้... วันที่ 6 ธ.ค. ความเคลื่อนไหวหลังจากที่ “ช้างศึก” ทีมชาติไทย เปิดสนามราชมังคลากีฬาสถาน เสมอ “เสือเหลือง” ทีมชาติมาเลเซีย ไป 2-2 ตกรอบรองชนะเลิศฟุตบอลชิงแชมป์อาเซียน 2018 ด้วยกฏอเวย์โกลนั้น หลังจบเกม ศุภชัย ใจเด็ด กองหน้าทีมชาติไทย จากสโมสรบุรีรัมย์ ยูไนเต็ด ได้ออกมาโพสต์ความรู้สึกถึงแฟนบอลชาวไทยทุกคนว่า “ขอโทษนะครับทุกคน” ซึ่งมีแฟนบอลเข้ามาให้กำลังใจมากมาย"
        },
        {
            "title": "Malaysian Premier League Matches 2-0, Cup 2014 - Clip",
            "link": "https://www.thairath.co.th/content/1437731",
            "pub_date": "2018-12-05 04:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "โหมโรงก่อนแข่ง!! ย้อนชมเกมเรียกน้ำย่อยที่ \"ทีมชาติไทย\" ถลุงเอาชนะ \"ทีมชาติมาเลเซีย\" 2-0 เมื่อปี 2014 ในเกมรอบชิงชนะเลิศ นัดแรก ก่อนที่จะพบกันค่ำนี้ 19.00 น. ในรอบตัดเชือก นัดสอง... วันที่ 5 ธ.ค.61 ความเคลื่อนไหวของ \"ช้างศึก\" ทีมชาติไทย ที่มีโปรแกรมเปิดสนามราชมังคลากีฬาสถาน ต้อนรับการมาเยือนของ ทีมชาติมาเลเซีย ศึก เอเอฟเอฟ ซูซูกิ คัพ 2018 รอบรองชนะเลิศ นัดที่ 2 ในวันนี้ เวลา 19.00 น. ตามเวลาประเทศไทย เป็นที่เข้าใจกันว่า นัดแรก ลูกทีมของ มิโลาน ราเยวัช บุกไปเสมอกับ ทีมชาติมาเลเซีย ไปแบบโนสกอร์ 0-0 หากผลการแข่งขันจบลงด้วยการเสมอกัน 0-0 จะต้องต่อเวลาพิเศษออกไปอีก 30 นาที (ช่วงต่อเวลาพิเศษจะนับอ..."
        },
        {
            "title": "&quot;Malaysia consultant&quot; talks about war elephants. &quot;The Suzuki Cup&quot; - Thai Rath",
            "link": "https://www.thairath.co.th/content/1436826",
            "pub_date": "2018-12-04 08:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"ตัน เชง โฮ\" กุนซือทีมชาติมาเลเซีย ออกมายอมรับว่า \"ทีมชาติไทย\" คือทีมที่แข็งแกร่งในบ้าน แต่ยันชัดเชื่อมั่นว่าลูกทีมจะเก็บผลการแข่งขันที่ดีกลับออกไป... วันที่ 4 ธ.ค.61 ที่ห้อง 127 สนามราชมังคลากีฬาสถาน ฝ่ายจัดการแข่งขัน สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ จัดงานแถลงข่าวความพร้อมก่อนเกมที่ ทีมชาติไทย จะเปิดบ้านพบกับ ทีมชาติมาเลเซีย ในศึกชิงแชมป์อาเซียน 2018 รอบรองชนะเลิศ นัดที่ 2 โดย ช้างศึก บุกไปเสมอ ทัพเสือเหลือง ในนัดแรกมา 0-0 ทำให้สถานการณ์ปัจจุบัน ต้องเปิดบ้านชนะให้ได้สถานเดียว จึงจะผ่านเข้าสู่รอบชิงชนะเลิศ เพราะหากจบลงด้วยผลเสมอแบบมีสกอร์ จะตกรอบด้วยกฎอเวย์โกลทันที ตัน เชง โฮ หัวหน้าผู้ฝึกสอน..."
        },
        {
            "title": "Cut the Thai national team! Games Malaysia Suzuki Cup Cup - Rath",
            "link": "https://www.thairath.co.th/content/1438233",
            "pub_date": "2018-12-05 14:58:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ประกาศคะแนนนักเตะทีมชาติไทย พร้อมบทวิเคราะห์ครบทุกคน หลังได้แค่เปิดบ้านเสมอมาเลเซีย 2-2 ตกรอบรองชนะเลิศ เอเอฟเอฟ ซูซูกิ คัพ ด้วยกฏอเวย์โกล... ฉัตรชัย บุตรพรม (ผู้รักษาประตู) 6 ก่อนเกมข่มขวัญมาเลเซียเอาไว้ว่าจะต้องนอนฝันร้ายในค่ำคืนนี้ แต่สุดท้ายอาจกลายเป็นตัวเขาเองที่ต้องนอนฝันร้ายในค่ำคืนนี้ เพราะ 2 ประตูที่เสียไปนั้นยากเกินจะป้องกันจริงๆ เฉลิมพงษ์ เกิดแก้ว 6 นัดนี้ฟอร์มส่วนตัวถือว่าเล่นได้ตามมาตรฐาน หัวจิตหัวใจไม่ยอมแพ้ เหมะสมกับตำแหน่งกัปตันทีม พรรษา เหมวิบูลย์ 6.5 เป็นคนโหม่งทำประตูให้ทีมชาติไทยขึ้นนำ 2-1 ฟอร์มโดยรวมถือว่าทำได้ดี แต่น่าเสียดายมาพลาดเตะวืดในจังหวะที่ทีมเสียประตูที่ 2 ฟิล..."
        },
        {
            "title": "This hurt for a long time! Cigar Post IG after the fight. I can not stand it back - Thairath",
            "link": "https://www.thairath.co.th/content/1438268",
            "pub_date": "2018-12-05 15:35:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"ซิโก้\" เกียรติศักดิ์ เสนาเมือง โพสต์ไอจีหลังจากช้างศึกทีมชาติไทยตกรอบซูซูกิ คัพ 2018 ก่อนที่ชาวไทยจะเรียกร้องให้เขากลับมาคุมทีมชาติอีกครั้ง... ควันหลงหลังจากที่ทีมชาติไทยตกรอบซูซูกิ คัพ 2018 รอบรองชนะเลิศหลังจากโดนมาเลเซียบุกมายิงอเวย์โกล 2-2 ทำให้ทัพช้างศึกไม่สามารถป้องกันแชมป์ในปีนี้ได้ ล่าสุด \"ซิโก้\" เกียรติศักดิ์ เสนาเมือง ก็ออกโรงเคลื่อนไหวในอินสตาแกรมของตัวเอง โพสต์รูปพวงมาลัย และตุ๊กตาหมีแพนด้า ที่ลูกสาวให้ในวันพ่อ แต่ชาวไทยที่กำลังหัวร้อนหลังช้างศึกตกรอบซูซูกิ คัพ ก็เข้าไปคอมเมนต์จำนวนมากเรียกร้องให้ ซิโก้ กลับมาคุมทีมชาติอีกครั้ง"
        },
        {
            "title": "Eleventh Hour",
            "link": "https://www.thairath.co.th/content/1437463",
            "pub_date": "2018-12-04 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“สวัสดีครับ สวัสดีครับ เฮ้ เฮ เฮ ไทยแลนด์” ผมได้ยินคำนี้ซึ่งนำมาร้องเป็นเพลงของ กองเชียร์ “อัลตรัส มาลายา” หรือ “อุลตร้ามาลายา” ดังกระหึ่มสนามบูกิต จาลิล ของมาเลเซีย แมตช์ที่ช้างศึกไทยเจ๊ากับเสือเหลือง ศึกเอเอฟเอฟ ซูซูกิคัพ 2018 รอบรองชนะเลิศ แมตช์แรก “แบบเต็มสองรูหู” ผมเป็นหนึ่งใน 8 หมื่นคนที่อยู่ในสนามวันนั้น เป็นเรื่องที่ไม่ได้คาดคิดมาก่อนว่าจะได้ยินและได้เห็นมิตรภาพที่ดีต่อกันสุดๆในเกมกีฬาฟุตบอลระหว่างประเทศเช่นนี้ ออกจากสนามมายังเจอแฟนบอลของเสือเหลือง ยืนรอส่งเสียงทักทายด้วยคำว่า “ไทยแลนด์” ตลอดทาง คนที่อยู่ในรถเปิดกระจกรถมาจับมือด้วยพร้อมคำว่า “ไทย–มาเลเซีย เราเพื่อนกัน” ดังนั้น...วัน..."
        },
        {
            "title": "Fate of the Suzuki Cup December 5 - Thairath",
            "link": "https://www.thairath.co.th/content/1436448",
            "pub_date": "2018-12-04 01:42:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“ช้างศึก” ทีมชาติไทยกำลังลงเตะนัดชี้ชะตาซูซูกิ คัพ รอบตัดเชือก ซึ่งเป็นวันสำคัญของชาวไทยทั้งประเทศพอดี... วันที่ 5 ธันวาคมคือวันสำคัญของชาวไทยทุกคนเนื่องจากเป็นวันคล้ายวันเฉลิมพระชนมพรรษาของพระบาทสมเด็จพระปรมินทรมหาภูมิ พลอดุลยเดช บรมนาถบพิตร หรือวันพ่อแห่งชาติ ซึ่งเป็นวันเดียวกับที่ทัพช้างศึก ทีมชาติไทย จะลงแข่งขันรอบรองชนะเลิศ ศึกซูซูกิ คัพ 2018 รอบรองชนะเลิศ นัดชี้ชะตาเลกสองกับ มาเลเซีย ที่สนามราชมังคลากีฬาสถานด้วย เกมนัดนี้ ช้างศึก ต้องชนะสถานเดียวถึงจะผ่านเข้ารอบชิงชนะเลิศ หากเสมอแบบมีสกอร์พวกเขาจะตกรอบทันที หลังจากเลกแรกบุกไปเสมอกับ มาเลเซีย แบบไร้สกอร์ 0-0 เท่านั้น ในวันสำคัญแบบนี้แฟ..."
        },
        {
            "title": "Keyboard flare! View user&#39;s profile Send private message The elephant won the Suzuki Cup - Thailand.",
            "link": "https://www.thairath.co.th/content/1438226",
            "pub_date": "2018-12-05 14:17:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ส่องคอมเมนต์บรรดาแฟนบอลไทย หลัง \"ช้างศึก\" ทีมชาติไทย เปิดบ้านเสมอ \"เสือเหลือง\" มาเลเซีย 2-2 ตกรอบรองชนะเลิศเอเอฟเอฟ ซูซูกิ คัพ 2018 ด้วยกฏอเวย์โกล.... \"มุมมองส่วนตัว ในฐานะโค้ชคีย์บอร์ดเอไลเซ่นคนนึง 55ดูยังไงก็เป็นบอลไม่มีทรง ดูแล้วอึดอัดจริงอย่างที่หลายๆ คนว่า รูปแบบการเข้าทำเอย แผนการเล่นเอย การเลือกใช้นักเตะเอย หลายๆ คนดูแล้วก็ไม่ได้แสดงศักยภาพเต็มที่อะไรเลย ดูวูบวาบหน่อยก็ลูกเซ็ตเพลย์ (ไม่รู้เกิดจากระบบหรือตัวนักเตะเอง) การตั้งโซนเกมรับก็ได้แค่พอไหว แต่พอเจอจังหวะเร็วๆ ของฝั่งตรงข้ามก็ไปไม่เป็นกระบวน โดยรวมทั้งทัวร์นาเม้นให้ 5.25/10 ปล. ยังงัยก็เชียร์นะ ไทยแลนด์ปู๊นน ปู๊นนน\" \"อายมากรับไ..."
        }
    ]
}