{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZvWXpKM0VnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 11:14:16 GMT",
    "content": [
        {
            "title": "Do not survive the &quot;happy birthday&quot; gang boxer. - Page 6",
            "link": "https://www.thairath.co.th/content/1437623",
            "pub_date": "2018-12-05 02:45:01 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เผยโฉม \"ศักดิ์ ผาสุก\" แก๊งนักมวยโหด จ่อยิงหนุ่มระนองดับหน้าผับ หลังเมาชักปืนกร่าง หลบหนีเกือบครึ่งปี กองปราบฯประสานตำรวจชุมพร รวบตัวได้ขณะญาติใช้รถ 2 คัน พาหนีลงใต้ ..."
        },
        {
            "title": "&quot;You paid to market&quot;. Travel to the city of rain 8 Sun 4 Ranong | TV variety Gossipstar - Gossipstar",
            "link": "https://gossipstar.mthai.com/tv/variety/72662",
            "pub_date": "2018-12-07 06:45:43 GMT",
            "source_nm": "Gossipstar",
            "source_url": "https://gossipstar.mthai.com",
            "desc": "รายการ “คุณนายจ่ายตลาด” สัปดาห์วันหยุดยาวนี้ พิธีกรหนุ่ม “ดรีม กันต์ดนัย ชื่นหิรัญ” จะพาท่านผู้ชมล่องใต้ไปกันที่ จ.ระนอง เมืองที่มีฉายาว่า เมืองฝน 8 แดด 4 โดยได้ ..."
        },
        {
            "title": "The young wife&#39;s infidelity, suspicion Ranong I&#39;m sleeping. The Lounge",
            "link": "https://www.matichon.co.th/news-monitor/news_1263335",
            "pub_date": "2018-12-08 05:47:44 GMT",
            "source_nm": "Matichon",
            "source_url": "https://www.matichon.co.th",
            "desc": "เมื่อเวลาประมาณ 08.30 น.วันที่ 8 ธันวาคม พ.ต.ท.สมคิด อ่อนจันทร์ สารวัตร(สอบสวน)สภ.เมืองภูเก็ตได้รับแจ้งเหตุคนผูคอตายภายในห้องเช่า เลขที่ 53/35 ซอยเกาะแก้ว 23 ห่านฝรั่ง ..."
        },
        {
            "title": "&quot;Sasha&quot; - Thai Rath",
            "link": "https://www.thairath.co.th/clip/267401",
            "pub_date": "2018-12-04 01:08:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ตำรวจกองปราบคุมตัว\"ศักดิ์ ผาสุก\"มาสอบปากคำเเล้ว หลังก่อเหตุยิงเเสกหน้ากลุ่มวัยรุ่นที่ผับเมืองระนอง เจ้าตัวรับสารภาพ บอกมีปัญหากันเรื่องกลุ่มผู้ตายเปิดเพลงเสียงดัง ..."
        },
        {
            "title": "Ranong Open Walking Street 12th - Matichon",
            "link": "https://www.matichon.co.th/news-monitor/news_1253768",
            "pub_date": "2018-12-02 04:15:43 GMT",
            "source_nm": "Matichon",
            "source_url": "https://www.matichon.co.th",
            "desc": "เทศบาลเมืองระนองเปิดถนนคนเดินสืบสานศิลปวัฒนธรรม ภูมิปัญญาท้องถิ่นของชาวระนอง ส่งเสริมการท่องเที่ยว และกระตุ้นเศรษฐกิจ ปีที่ 12. เมื่อวันที่ 1 ธันวาคม 2561 เวลา 17.30 น ..."
        },
        {
            "title": "Ranong - A gang of teenagers shooting after the entertainment - ch3thailand.com",
            "link": "http://news.ch3thailand.com/local/82988",
            "pub_date": "2018-12-04 12:21:20 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "ตำรวจกองปราบปราม รวบนายเกรียงศักดิ์ ถิระไชย หรือศักดิ์ ผาสุข ผู้ต้องหาคดียิงวัยรุ่นเสียชีวิตหลังสถานบันเทิง ในจังหวัดระนอง เจ้าหน้าที่จับตัวได้ระหว่างขับรถผ่านด่านตรวจ ..."
        },
        {
            "title": "Watch for thunderstorms with gust. It&#39;s raining 30% of the area - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820713",
            "pub_date": "2018-12-08 01:15:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "กรมอุตุนิยมวิทยา รายงานลักษณะอากาศทั่วไป ประจำวันที่ 8 ธันวาคม 2561 พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า บริเวณภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก รวมทั้งกรุงเทพมหานครและปริมณฑลมีฝนฟ้าคะนองเกิดขึ้นกับมีลมกระโชกแรง ขอให้เกษตรกรบริเวณประเทศไทยตอนบนระวังความเสียหายจากผลผลิตทางการเกษตรไว้ด้วย สำหรับภาคใต้ตอนล่างยังคงมีฝนตกหนักบางแห่ง ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนที่ตกหนักและฝนที่ตกสะสมอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลากไว้ด้วย ลักษณะสำคัญทางอุตุนิยมวิทยา ลักษณะสำคัญทางอุตุนิยมวิทยา บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่ลงมาปกคลุมประเทศลาวและเวียดนา..."
        },
        {
            "title": "&quot;Suraporn&quot; to prove the sincerity. I&#39;m not sure what to say",
            "link": "http://www.newtv.co.th/news/25621",
            "pub_date": "2018-12-07 10:25:26 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "พปชร. ประชุมจัดตั้งสาขาพรรคภาคใต้ที่ จ.กระบี่ \"สุรพร\" ระบุแม้ภาคใต้เป็นฐานเสียง ปชป. แต่ขอพิสูจน์ความจริงใจในการทำงานการเมือง หวังจะเข่าไปนั่งในหัวใจคนใต้และคนทั่วประเทศ เมื่อวันที่ 7 ธ.ค. ที่โรงแรมกระบี่ฟร้อนท์เบย์ รีสอร์ท จ.กระบี่ ผู้สื่อข่าวรายงานว่า สมาชิกพรรคพลังประชารัฐ (พปชร.)ในพื้นที่ จ.กระบี่ และจังหวัดภาคใต้กว่า 200 คนเข้าร่วมประชุมเพื่อจัดตั้งสาขา พปชร. ภาคใต้ โดยมีนายสุรพร ดนัยตั้งตระกูล กรรมการบริหาร พปชร. เป็นผู้แทนพรรคเข้าร่วมชี้แจงถึงอุดมการณ์ จุดยืน นโยบาย และกระบวนการจัดตั้งสาขา จากนั้นที่ประชุมสมาชิกได้แต่งตั้งคณะกรรมการสาขา จำนวน 9 คน นับเป็นสาขาพรรคในภูมิภาคแห่งที่สอง ต..."
        },
        {
            "title": "Amazing Thailand! Miss Universe Girl Open Happy Heart Pattaya - Krabi - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126225",
            "pub_date": "2018-12-08 08:43:49 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "เหล่าสาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 เผยความประทับใจร่วมกิจกรรมเก็บตัวที่พัทยา จ.ชลบุรี และ จ.กระบี่ ตลอดสองวัน (6-7 ธ.ค.) ได้ร่วมทำกิจกรรมต่างๆ เพื่อเรียนรู้วิถีความเป็นไทย ไม่ว่าจะเป็นการแกะสลักไม้ การทำอาหารเมนูชื่อดังของไทยอย่างผัดไท การปล่อยเต่าสู่ทะเล การปลูกปะการัง สัมผัสความงดงามของเกาะล้าน พัทยา และท้องทะเลภาคใต้ของประเทศไทย อาทิ เกาะห้อง ซึ่งเป็นเกาะสำคัญที่ได้รับการขนานนามให้เป็น “มรกตแห่งท้องทะเลกระบี่” ดาหลาบาติก และเขาขนาบน้ำ ซึ่งสาวงามผู้เข้าประกวดจะได้ร่วมทำกิจกรรมอันน่าสนใจต่างๆ ไม่ว่าจะเป็นการปล่อยพันธุ์ปลา การพายเรือคายัค และการทำผ้าบาติก โดยความงดงามของสถานที่ท่องเ..."
        },
        {
            "title": "Northeastern Part Temperature - 4 ° C - Fog in the South - The Thaiger",
            "link": "https://thethaiger.com/thai/%e0%b9%80%e0%b8%ab%e0%b8%99%e0%b8%b7%e0%b8%ad-%e0%b8%ad%e0%b8%b5%e0%b8%aa%e0%b8%b2%e0%b8%99%e0%b8%ad%e0%b8%b8%e0%b8%93%e0%b8%ab%e0%b8%a0%e0%b8%b9%e0%b8%a1%e0%b8%b4%e0%b8%a5%e0%b8%94-4-%e0%b8%ad",
            "pub_date": "2018-12-07 07:47:16 GMT",
            "source_nm": "The Thaiger English",
            "source_url": "https://thethaiger.com",
            "desc": "กรมอุตุเตือนภาคใต้จะยังคงมีฝนตกอย่างต่อเนื่องและอาจจะหนักในบางพื้นที่ ภาคใต้ฝั่งตะวันออก มีเมฆมาก และฝนฟ้าคะนอง ร้อยละ 60 อาจมีฝนตกหนักบางแห่ง บริเวณจังหวัดสุราษฎร์ฯ นครศรีฯ พัทลุง สงขลา ปัตตานี ยะลา และนราธิวาส ส่วนภาคใต้ฝั่งตะวันตก มีเมฆเป็นส่วนมากและมีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ บริเวณจังหวัดกระบี่ ตรัง และสตูล ทะเลมีคลื่นสูงประมาณ 1 เมตร ในส่วนพื้นที่อื่นๆของประเทศ ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑลมีเมฆบางส่วน กับมีหมอกบางในตอนเช้า อุณหภูมิอยู่ที่ 25-36 องศา ภาคกลาง มีเมฆบางส่วน กับมีหมอกบางในตอนเช้า อุณหภูมิอยู่ที่ 22-36 องศา ภาคตะวันออก มีเมฆบางส่วนและมีหมอกบางในตอนเช้า อุณหภู..."
        },
        {
            "title": "&#39;Abhisit - Suthep&#39; hidden gambling game &#39;Big Tzu - Big Fort&#39; - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820584",
            "pub_date": "2018-12-07 01:00:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "คนกทม.ประสบปัญหาเศรษฐกิจตกต่ำ คนต่างจังหวัดยิ่งซื้อยากขายไม่คล่อง สถานการณ์หนักกว่าคนเมืองกรุง ฝากฝั่ง นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ (ปชป.) ยิ่งพูดชัดว่าจะไม่ร่วมกับจัดตั้งรัฐบาลกับพรรคการเมืองที่ชู \"บิ๊กตู่\" พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี หัวหน้า คสช. ขึ้นเป็นนายกฯสมัย 2 แม้จะทิ้งปมรอให้ประชาชนชี้ตัดสินผ่านการเลือกตั้งก่อน บรรดาคอการเมืองอ่านชั้นเดียวมองว่าทั้ง \"ลุงกำนัน-เดอะมาร์ค\" มีแววไม่หนุน \"บิ๊กตู่\" ซึ่งรายของ \"อภิสิทธิ์\" อาจจะออกลูกก้ำกึ่ง แต่ฟันธงได้เลยว่า \"ลุงกำนัน\" ไม่มีทางทิ้ง \"บิ๊กตู่\" ให้ลอยคอกลางทะเลอย่างแน่นอน เพราะหากตีตัวออกห่างก็ไม่เหลือมิตรแท้ให้คบ..."
        },
        {
            "title": "400 Million Make a Global Phenomenon Bangkok Countdown 2019 - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820719",
            "pub_date": "2018-12-08 02:45:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "บริษัท เซ็นทรัลพัฒนา จำกัด (มหาชน) ร่วมกับ บริษัท แอดวานซ์ อินโฟร์ เซอร์วิส จำกัด (มหาชน), การท่องเที่ยวแห่งประเทศไทย, สำนักงานตำรวจแห่งชาติ, บริษัท โตโยต้า มอเตอร์ ประเทศไทย จำกัด, บริษัท ช้าง อินเตอร์เนชั่นแนล จํากัด, บริษัท หาดทิพย์ จำกัด (มหาชน), บริษัท แพลน บี มีเดีย จำกัด, บริษัท จีเอ็มเอ็ม แกรมมี่ จำกัด (มหาชน), สมาคมผู้ประกอบการวิสาหกิจในย่านราชประสงค์ (RSTA), บริษัท อินเด็กซ์ ครีเอทีฟ วิลเลจ จำกัด (มหาชน) และ สถานีวิทยุโทรทัศน์ไทยทีวีสีช่อง 3 จัดงาน Thailand & AIS Bangkok Countdown 2019 ภายใต้คอนเซ็ปต์ \"Eclipse of Time\" การโคจรมาพบกันของช่วงเวลาแห่งความสุขส่งท้ายปี และการฉลองสุดมัน..."
        },
        {
            "title": "&quot;North-East&quot; Air Cool - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-07 03:45:03 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา ระบุ ประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ ภาคเหนือ อีสาน ยังคงมีอากาศเย็นในตอนเช้า ภาคใต้ตอนล่างฝนตกต่อเนื่อง เมื่อวันที่ 7 ธ.ค.กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-1..."
        },
        {
            "title": "Northeastern temperature drops 2-4 degrees - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820606",
            "pub_date": "2018-12-07 02:26:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-10 ธ.ค. 61 จะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภ..."
        },
        {
            "title": "Northeast is preparing to receive rain before the weather is cool. South continues to rain - Thailand.",
            "link": "https://www.thairath.co.th/content/1439456",
            "pub_date": "2018-12-06 23:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุม คาดว่าในช่วงวันที่ 7-10 ธ.ค.จะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้มีฝนฟ้าคะนองเกิดขึ้น ก่อนจะหนาวเย็น อุณหภูมิจะลดลง 2-4 องศาฯ เมื่อวันที่ 7 ธ.ค.2561 กรมอุตุนิยมวิทยา รายงานสภาพอากาศลักษณะทั่วไป ระบุ ลมตะวันออกพัดปกคลุมอ่าวไทยและภาคใต้ ทำให้ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่องและมีฝนตกหนักบางแห่ง ในขณะที่ลมตะวันออกเฉียงใต้พัดปกคลุมภาคเหนือ ทำให้บริเวณดังกล่าวมีหมอกในตอนเช้าและมีหมอกหนาบางพื้นที่ แต่ยังคงมีอากาศเย็นในตอนเช้าบริเวณภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบน สำหรับบริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริม..."
        },
        {
            "title": "Bangkok - 7 Oct - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820589",
            "pub_date": "2018-12-06 16:52:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ลักษณะสำคัญทางอุตุนิยมวิทยา ในช่วงวันที่ 7-12 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง สำหรับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้จะมีกำลังแรงขึ้น ทำให้ภาคใต้ยังคงมีฝนตกต่อเนื่องกับมีฝนตกหนักบางแห่งลักษณะสำคัญทางอุตุนิยมวิทยา ในช่วงวันที่ 7-12 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง สำหรับมรสุมตะวัน..."
        },
        {
            "title": "Kick off !! I&#39;m not sure what you mean. I have a 100! - Rath.",
            "link": "https://www.thairath.co.th/content/1438898",
            "pub_date": "2018-12-06 09:52:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"พลังประชารัฐ\" เตรียมผู้สมัคร ส.ส.ภาคกลาง!! \"สุริยะ\" คาดกวาดส.ส.ทั่วประเทศได้ 150 คน ประเมินอีสานได้ 50-60 กลาง 40 เหนือสูสีเพื่อไทย ส่วนใต้รับ ปชป.แข็งโป๊ก อุบนโยบายพรรคหวั่นโดนเลียนแบบ มั่นใจคะแนนนิยม \"บิ๊กตู่\" เพิ่มขึ้น เมื่อวันที่ 6 ธ.ค.61 ที่ห้องแคทลียา โรงแรมรามาการ์เด้นส์ พรรคพลังประชารัฐ (พปชร.) จัดสัมมนาแนวการรับสมัครสมาชิกภาคกลาง โดยมีนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคฯ และกรรมการยุทธศาสตร์การเลือกตั้ง เป็นประธาน พร้อมด้วยแกนนำพรรค ร่วมชี้แจง อาทิ นายสุชาติ ตันเจริญ, นายอนุชา นาคาศัย, นายณัฎฐพล ทีปสุวรรณ และนายวิเชียร ชวลิต นายทะเบียนพรรค มาให้ความรู้ในเรื่องกฎหมายเลือกตั้ง เพื่อ..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1437733",
            "pub_date": "2018-12-05 04:27:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“เดอะหนุ่ม-อภิชาติ ศิริสิทธิ์” แถลงจับแล้ว “ศักดิ์ ผาสุก” 1 ใน 2 ผู้ต้องหาจ่อยิงหัวอริดับที่ผับดังเมืองระนอง ซัด “เป้ ทัพพระยา” เป็นคนลงมือลั่นไกฆ่า คาดหนีซุกพม่า เมื่อเวลา 09.30 น. วันที่ 5 ธ.ค.61 พล.ต.ต.อภิชาติ ศิริสิทธิ์ รองผู้บัญชาการตำรวจสอบสวนกลาง (รอง ผบช.ก.) แถลงผลการจับกุมนายเกรียงศักดิ์ ถิระไชย หรือ ศักดิ์ ผาสุก อายุ 35 ปี ผู้ต้องหาร่วมกันฆ่านายเทพฤทธิ์ แซ่อ๋อง เสียชีวิตหน้าผับแห่งหนึ่งบนถนนเรืองราษฎร์ ต.เขานิเวศน์ อ.เมือง จ.ระนอง เมื่อคืนวันที่ 22 กรกฎาคมที่ผ่านมา โดยคดีนี้ตำรวจกองสนับสนุน กองบังคับการปราบปราม (บก.ป.) สามารถติดตามจับกุมตัวนายเกรียงศักดิ์ได้ในพื้นที่จังหวัดชุมพร โ..."
        },
        {
            "title": "Expected MPs over 150 seats. Northeastern Center - Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820508",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "นายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ กล่าวถึงการคาดการณ์จะได้จำนวน ส.ส.เข้าสภาในนามพรรคพลังประชารัฐด้วยว่าจากการลงพื้นที่ทำให้ประเมินได้ว่า พรรคจะได้ส.ส.เข้าสภามากกว่า 150 ที่นั่ง แบ่งเป็นพื้นที่ภาคตะวันออกเฉียงเหนือ ประมาณ 50- 60 ที่นั่ง, ภาคกลางประมาณ 40 ที่นั่ง ขณะที่ภาคเหนือและภาคใต้นั้นยอมรับว่าการแข่งขันมีความสูสี เพราะพื้นที่ภาคใต้พรรคประชาธิปัตย์มีความเข้มแข็งในพื้นที่ แต่ทางพรรคพลังประชารัฐ พร้อมทำงานเต็มที่ ขณะที่ภาคเหนือ ล่าสุดการตอบรับจากประชาชนเป็นไปในทางที่ดี กับการแข่งขันระหว่างพรรคเพื่อไทยนั้นมีความสูสี \"ประเมินตัวเลขไว้ที่จำนวนดังกล่าวเป็นเพียงตัวเลขขั้นต่ำ หากผู..."
        },
        {
            "title": "&quot;Happy Birthday&quot; - The Nation",
            "link": "",
            "pub_date": "2018-12-04 13:52:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV จากกรณีเมื่อวันที่ 22 ก.ค. ที่ผ่านมา มีเหตุคนร้ายใช้อาวุธปืนยิงกันบริเวณด้านหน้า \"ซีดผับ\" หน้าที่ว่าการอำเภอเมืองระนองหลังเก่า ถ.เรืองราษฏร์ ต.เขานิเวศน์ อ.เมือง จ.ระนอง ทำให้นายเทพฤทธิ์ แซ่อ๋อง หรือ \"แจ๊ค สะพานยูง\" อายุ 25 ปี ชาว จ.ระนอง ถูกยิงเข้าที่ศีรษะเสียชีวิตต่อมาทางเจ้าหน้าที่ตำรวจสภ.เมืองระนอง ได้สืบสวนจนสามารถออกหมายจับคนร้ายที่ใช้อาวุธปืนบยิงได้คือ นายเกรียงศักดิ์ ถิระไชย หรือ ศักดิ์ ผาสุก ในข้อหาข้อหาร่วมกันฆ่าผู้อื่นตายโดยเจตนา,พกพาอาวุธปืนไปในที่สาธารณะ,ยิงปืนในหมู่บ้านทางสาธารณะโดยไม่มีเหตุอันควร โดยตลอดระยะเวลาที่ผ่านมาทางเจ้าหน้าที่ได้ติดตามจับกุมตัวมาโดยตลอด ตามที่เสนอข่าว..."
        },
        {
            "title": "7-11 Dec, Thailand cool &quot;Bangkok - Vicinity&quot; 1-3 Degrees - NEW18",
            "link": "http://www.newtv.co.th/news/25520",
            "pub_date": "2018-12-06 03:15:56 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา คาดหมายลักษณะอากาศทั่วไป วันที่ 6 ธ.ค. บริเวณความกดอากาศสูงกำลังอ่อนปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ทำให้บริเวณดังกล่าวมีหมอกบางในตอนเช้าและมีหมอกหนาในบางพื้นที่ โดยมีฝนบางแห่ง สำหรับมรสุมตะวันออกเฉียงเหนือยังคงพัดปกคลุมอ่าวไทยและภาคใต้ ทำให้ภาคใต้มีฝนฟ้าคะนองเกิดขึ้น ส่วนในช่วงวันที่ 7-11 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภาคตะวันออกเฉียงเหนือ ส่วนภาคกลาง ภาคตะวันออก รวมทั้งกรุ..."
        },
        {
            "title": "DusitD2 chiang mai - Thailand Rattanakosin Exhibition",
            "link": "https://www.thairath.co.th/content/1436810",
            "pub_date": "2018-12-04 08:44:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "นักท่องเที่ยว แห่ชมดอกบัวผุด ที่คลองพนม เขาสก อ.พนม จ.สุราษฎร์ธานี ปีนี้ พบทั้งที่บานแล้ว กับดอกตูมรวม 41 ดอก ทยอยบานทยอยโรยไปจนถึงเดือน พ.ค.62 ใครที่ชอบท่องเที่ยวผจญภัย ไม่ควรพลาด เมื่อวันที่ 4 ธ.ค.61 นักท่องเที่ยว เจ้าหน้าที่อุทยานแห่งชาติคลองพนม และชาวบ้าน ร่วมเดินเท้าเข้าป่าในพื้นที่ หมู่ที่ 5 บ้านสะพานนาค ต.คลองศก อ.พนม จ.สุราษฎร์ธานี ซึ่งอยู่ในเขตที่อุทยานแห่งชาติคลองพนม เพื่อเข้าชมดอกบัวผุด และตรวจสอบความพร้อมของจุดชมดอกบัวผุด ดอกไม้ยักษ์ประจำถิ่นป่าเขตร้อนชื้นภาคใต้ของไทยที่กำลังบานอยู่ในขณะนี้ โดยใช้ระยะทางในการเดินเท้าประมาณ 450 เมตร ผ่านเส้นทางธรรมชาติที่ร่มรื่นและธารน้ำตก ซึ่งถื..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1438210",
            "pub_date": "2018-12-05 13:06:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ภาพ ทะเลหมอกบนยอดภูทอก อ.เชียงคาน จ.เลย บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบนช่วง 7-10 ธ.ค.ทำให้ เหนือ อีสาน กลาง ตะวันออกและ กทม.เย็นลงอีก 2-4 องศาฯ ส่วนใต้ฝนหนักบางแห่ง... กรมอุตุนิยมวิทยา รายงานว่า ในระหว่างช่วงวันที่ 7-10 ธ.ค. 61 บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภาคตะวันออกเฉียงเหนือ ส่วนภาคกลาง ภาคตะวันออก รวมทั้งกรุงเทพมหานครและปริมณฑล อุณหภูมิจะลด..."
        },
        {
            "title": "&#39;Brotherhood&#39; Launches Team 3 Candidates - Krungthep Turakij",
            "link": "http://www.bangkokbiznews.com/news/detail/820123",
            "pub_date": "2018-12-02 02:33:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 2 ธ.ค.61 นายพันธ์ยศ อัครอมรพงศ์ เลขาธิการพรรคภราดรภาพ ให้สัมภาษณ์ถึงกระแสข่าวว่าพรรคมีอดีตส.ส. อดีตส.ว.และอดีตผู้สมัครของพรรคอื่นๆ รวมไปถึง นักการเมืองหน้าใหม่ที่พร้อมลงสมัครเลือกตั้งว่า มีคนสนใจเข้ามามากเกินกว่าความต้องการ ในหลายพื้นที่เขตเลือกตั้ง ซึ่งถือได้ว่าเป็นสัญญาณที่ดีของพรรคในการเลือกตั้งครั้งนี้ เพราะจากการที่ได้ลงพื้นที่สำรวจความรู้สึกของประชาชนต่อพรรคการเมืองหน้าใหม่ ปรากฏว่ามีประชาชนให้ความสนใจและต้องการอยากเห็นความเปลี่ยนแปลงของบ้านเมืองไปในทิศทางที่ดีขึ้นโดยส่วนใหญ่มักจะเบื่อการเมืองแบบเก่าที่มีแต่ความขัดแย้ง รวมไปถึงความต้องการที่อยากให้มีรัฐบาลใหม่เข้ามาร่วมแก้..."
        },
        {
            "title": "&#39;Power of the People&#39;. I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1435845",
            "pub_date": "2018-12-03 08:20:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"พลังประชารัฐ\" ฟุ้งคะแนนนิยมพรรคดีวันดีคืน มอบ \"สุริยะ\" คุมอีสาน \"อนุชา\" ภาคกลาง \"ณัฏฐพล\" ดู กทม. ส่วนภาคใต้หวังชาวบ้านให้โอกาส เผย 5 ธ.ค.นี้ \"สมศักดิ์\" ลงพื้นที่เปิดศูนย์ประสานงานพรรค \"พิจิตร-สุโขทัย\" เมื่อวันที่ 3 ธ.ค.61 ที่พรรคพลังประชารัฐ(พปชร.) นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการเฉพาะกิจในการรณรงค์ การหาเสียงเลือกตั้ง พรรคพลังประชารัฐ กล่าวภายหลังการประชุมคณะกรรมการเฉพาะกิจฯ ว่า ที่ประชุมเห็นชอบแผนยุทธศาสตร์การหาเสียงเลือกตั้ง เพื่อเตรียมพร้อมรองรับหลังจากที่ คสช.จะปลดล็อกทางการเมืองแล้ว พรรคพลังประชารัฐจะเดินหน้าตามแผนและวิธีการ โดยดูในแต่ละพื้นที่ว่าจะใช้วิธีการหาเสียงอย่างไร เบื้องต้..."
        },
        {
            "title": "Thai Privileges - 3 Politics",
            "link": "http://www.bangkokbiznews.com/news/detail/820181",
            "pub_date": "2018-12-03 02:09:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "การเมืองเดินเข้าสู่ยุค 3 ก๊ก-3 ขั้ว \"ขั้วนายใหญ่\" แตกย่อยเป็นพรรคเพื่อไทย (พท.) พรรคไทยรักษาชาติ (ทษช.) ส่วนพรรคเพื่อธรรม (พธ.) อะไหล่สำรองถูกทิ้งไว้เป็นพรรคร้าง \"ขั้วคสช.\" รวบรวมกลุ่มการเมือง-อดีตส.ส. ดูดเข้าพรรคมากหน้าหลายตา แท็คทีมกับพรรครวมพลังประชาชาติไทย (รปช.) ของนายสุเทพ เทือกสุบรรณ ที่รับหน้าเสื่อบัญชาการเก็บแต้มแดนใต้ \"ขั้วปชป.\" พรรคประชาธิปัตย์ (ปชป.) คัดเลือกหัวหน้าพรรคคนใหม่หน้าเดิม หยั่งเสียงได้นายอภิสิทธิ์ เวชชาชีวะ กลับคุมบังเหียนปชป. ลงลุยศึกเลือกตั้ง ฟันฝ่าวิกฤติศรัทธาภายในพรรค ซุกปัญหาไว้ใต้พรหม แต่หากแพ้การเลือกตั้งขึ้นมา มีคนรอเสียบ-รอเขี่ย \"มาร์ค\" ลงจากเก้าอี้อีกครั้งแ..."
        }
    ]
}