{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZqZVdkM0VnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:17:05 GMT",
    "content": [
        {
            "title": "Chinese girl extinguish puzzle room Khon Kaen City - News Agency INN.",
            "link": "https://www.innnews.co.th/regional-news/news_260740/",
            "pub_date": "2018-12-08 01:48:14 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "นักศึกษาสาวชาวจีน เสียชีวิตในอพาร์ทเม้นท์ กลางเมืองขอนแก่น ไม่มีร่องร้อยถูกทำร้าย - จนท.พบซองยาเสริมความงาม. 8 ธันวาคม 2018 - 08:48. 8,442 Less than a minute ..."
        },
        {
            "title": "4 young guns - a stone in the antagonist Khon Kaen. One more shot at firing.",
            "link": "https://www.khaosod.co.th/around-thailand/news_1923572",
            "pub_date": "2018-12-06 20:50:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "รวบ4 เยาวชน - เมื่อเวลา 20.30 น. วันที่ 6 ธ.ค. ที่ศูนย์ปฎิบัติการส่วนหน้า (ศปก.) สภ.พล จ.ขอนแก่น พ.ต.อ.ธีร์รัช ทิพท์นพนนท์ ผกก.สภ.พล แถลงข่าวผลการจับกุม 4 เยาวชน ..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.posttoday.com/social/local/573028",
            "pub_date": "2018-12-06 03:33:50 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "ขอนแก่น-ตำรวจล่าวัยรุ่นขอนแก่นหัวร้อนทั้งยิงและปาระเบิดปิงปองสนั่นเมืองโชคดีไร้คนเจ็บตายคลิปบันทึกภาพบันทึกใบหน้าคนก่อเหตุได้ชัดเจน."
        },
        {
            "title": "I love you. Thai Airways Help solve car problems. Hope is a new landmark - the news.",
            "link": "https://www.khaosod.co.th/around-thailand/news_1915431",
            "pub_date": "2018-12-05 02:52:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "รถไฟไทยลอยฟ้า - เมื่อวันที่ 5 ธ.ค. หลังมีการก่อสร้างโครงการรถไฟรางคู่ชุมทางถนนจิระ จ.นครราชสีมา สถานีรถไฟขอนแก่น ขณะนี้มีความคืบหน้าในการก่อสร้างไปมาก ..."
        },
        {
            "title": "Visit the exhibition of King Bhumibol&#39;s heart in Khon Kaen to 30 Dec - INN News Agency.",
            "link": "https://www.innnews.co.th/regional-news/news_258473/",
            "pub_date": "2018-12-05 18:48:48 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "ชมนิทรรศการพ่อหลวงในดวงใจ ที่ กลุ่มศิลปิน มข.รักในหลวง ได้นำภาพแห่งความประทับใจ 101 ภาพ เปิดให้ชมฟรีถึงวันที่ 30 ธ.ค. 5 ธันวาคม 2018 - 16:32. 189 Less than a ..."
        },
        {
            "title": "Khon Kaen Thousands of Thai Parade Day Parades - News Agency",
            "link": "https://www.innnews.co.th/regional-news/news_258367/",
            "pub_date": "2018-12-05 07:42:58 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "ที่บริเวณลานสวนสนาม มทบ.23 นายสมศักดิ์ จังตระกุล ผวจ.จังหวัดขอนแก่น เป็นประธานเปิดงานวันชาติไทยรวมพลังมวลชนคนขอนแก่น ซึ่ง จ.ขอนแก่นร่วมกับ มทบ.23 ..."
        },
        {
            "title": "Khon Kaen City Mudmee Silk Handicraft Market - News Agency",
            "link": "https://www.innnews.co.th/regional-news/news_257864/",
            "pub_date": "2018-12-04 11:55:39 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "ที่โรงแรมราชาวดีรีสอร์ท แอนด์ โฮเต็ล จ.ขอนแก่น นายสมชาย หาญหิรัญ รมช.อุตสาหกรรม เป็นประธานเปิดงานมหกรรมผ้ามัดหมี่โลกและเสวนา 2018 : สืบสานภูมิปัญญาสู่อนาคต ..."
        },
        {
            "title": "Known as the gang over the city of Khon Kaen - news agency.",
            "link": "https://www.innnews.co.th/regional-news/news_256905/",
            "pub_date": "2018-12-03 13:59:52 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "ที่สภ.บ้านไผ่ จ.ขอนแก่น พ.ต.ท.อำนาจ เชาเทอรี่ รอง ผกก.(สอบสวน) สภ.บ้านไผ่ จ.ขอนแก่น ขณะปฏิบัติหน้าที่ร้อยเวรประจำวันตามปกติได้มี นางวรรณี ประเสริฐยิ่ง อายุ 53 ปี ..."
        },
        {
            "title": "Khon Kaen to run a bicycle &quot;I warm love bike&quot; - news agency INN.",
            "link": "https://www.innnews.co.th/regional-news/news_255863/",
            "pub_date": "2018-12-02 10:11:03 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "ที่สวนสุขภาพบึงทุ่งสร้าง ต.ในเมือง อ.เมือง จ.ขอนแก่น นายสมศักดิ์ จังตระกุล ผู้ว่าราชการจังหวัดขอนแก่น พร้อมด้วยนายสันติ เหล่าบุญเสงี่ยม รองผู้ว่าราชการจังหวัดขอนแก่น ..."
        },
        {
            "title": "Khon Kaen Railway Station - ch3thailand.com",
            "link": "http://news.ch3thailand.com/local/83119",
            "pub_date": "2018-12-06 16:19:02 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "การรถไฟแห่งประเทศไทย ทดลองเดินรถไฟโดยสาร ผ่านทางรางยกระดับเข้าสู่อาคารผู้โดยสารสถานีรถไฟขอนแก่น ซึ่งเป็นสถานีแห่งเดียวและแห่งแรกของประเทศในตอนนี้ ..."
        },
        {
            "title": "Double track near Khon Kaen.",
            "link": "http://www.bangkokbiznews.com/news/detail/820554",
            "pub_date": "2018-12-06 15:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 6 ธ.ค.61 นายสมศักดิ์ จังตระกุล ผู้ว่าราชการจังหวัดขอนแก่น ได้นำหัวหน้าส่วนราชการ ประชาชน และสื่อมวลชน ตรวจสอบความคืบหน้าการก่อสร้างเส้นทางรถไฟทางคู่ช่วงชุมทางจิระ-ขอนแก่น และได้ขึ้นรถไฟจากสถานีท่าพระที่เป็นทางราบ ไปยังสถานียกระดับขอนแก่น ที่ทางยกระดับได้ก่อสร้างแล้วเสร็จให้รถไฟโดยสารสามารถวิ่งได้แล้วตั้งแต่วันที่ 3 ธ.ค.ที่ผ่านมา แต่เนื่องจากตัวสถานียังไม่แล้วเสร็จร้อยเปอร์เซ็นต์ ทั้งระบบไฟฟ้า ระบบสัญญาณ ทุกขบวนยังต้องจอดรับส่งผู้โดยสารที่สถานีชั่วคราวหลังโลตัสเช่นเดิม โดยทางผู้รับผิดชอบยืนยันว่าการก่อสร้างก้าวหน้า นายสมศักดิ์ เปิดเผยว่า ความคืบหน้าระยะทาง 187 กิโลเมตรของเส้นทางช..."
        },
        {
            "title": "The train is nearing completion. Khon Kaen has launched Elevated Crossing Community - NationTV",
            "link": "",
            "pub_date": "2018-12-06 08:57:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV ผู้ว่าราชการจังหวัดขอนแก่นนำสื่อมวลชนนั่งรถไฟปฐมฤกษ์เพื่อดูความคืบหน้าการก่อสร้างทางคู่ยกระดับข้ามถนนผ่านชุมชนเมืองขอนแก่น ทั้งระบบแล้วเสร็จกว่า 85 เปอร์เซ็นต์ คาดสถานีขอนแก่นเปิดตามกำหนดกุมภาพันธ์ปีหน้า ขณะยังมีปัญหาการเรียกร้องทางยกระดับอำเภอพล การขยายเวลาก่อสร้างทางยกระดับผ่านเมืองบ้านไผ่ และชานชาลาแต่ละสถานีสูงกว่าประตูรถไฟ วันที่ 6 ธ.ค.2561 - นายสมศักดิ์ จังตระกุล ผู้ว่าราชการจังหวัดขอนแก่น ได้นำหัวหน้าส่วนราชการ ประชาชน และสื่อมวลชน ตรวจสอบความคืบหน้าการก่อสร้างเส้นทางรถไฟทางคู่ช่วงชุมทางจิระ-ขอนแก่น และได้ขึ้นรถไฟจากสถานีท่าพระที่เป็นทางราบ ไปยังสถานียกระดับขอนแก่น ที่ทางยกระดับได้ก่..."
        }
    ]
}