{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTW5jMWJqSjBYeElDZEdnb0FBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:17:09 GMT",
    "content": [
        {
            "title": "Captain Miss Universe Contest 2018 to Krabi - Thailand.",
            "link": "https://www.thairath.co.th/content/1438793",
            "pub_date": "2018-12-06 07:50:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "&quot;Miss Universe&quot; on the Miss Universe 2018 - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94382",
            "pub_date": "2018-12-05 12:41:00 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "ก่อนจะก้าวสู่เวที Miss Universe 2018 นางสาวโศภิดา กาญจนรินทร์ หรือ น้องนิ้ง Miss Universe Thailand 2018 ก็เร่งฟิตหุ่นให้พร้อมสำหรับเวทีระดับโลกครั้งนี้ ซึ่งเธอต..."
        },
        {
            "title": "Miss Universe 2018 &quot;Wear the&quot; Thai dress &quot;is gorgeous! - Rath",
            "link": "https://www.thairath.co.th/content/1438738",
            "pub_date": "2018-12-06 23:09:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ไลฟ์สไตล์ไทยรัฐ จะพาทุกคนไปส่องแฟชั่น \"ชุดไทย\" ชุดผ้าไหม ที่เหล่ามิสยูนิเวิร์ส 2018 สวมใส่ในงานราตรี Thai Night."
        },
        {
            "title": "Miss Universe 2018, Pattaya Activities - Chonburi - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94433",
            "pub_date": "2018-12-06 12:08:00 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "ผู้เข้าประกวด “มิสยูนิเวิร์ส 2018” จำนวน 49 ประเทศ ได้ร่วมเก็บตัวทำกิจกรรม ที่ พัทยา จังหวัดชลบุรี ในวันนี้เป็นวันแรก ท่ามกลางการต้อนรับอย่างอบอุ่น สร้างความปร..."
        },
        {
            "title": "Who are you? &quot;Miss Universe&quot; - Doctor Who",
            "link": "https://www.thairath.co.th/content/1437878",
            "pub_date": "2018-12-06 03:05:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "กระแสข่าวที่มาเป็น อันดับต้น ๆ คงไม่แพ้ การประกวดนางงามจักรวาล ปี 2018 ครั้งที่ 67 (Miss Universe 2018) ที่ได้จัดในประเทศไทยในฐานะประเทศเจ้าภาพ ..."
        },
        {
            "title": "45 Beautiful Miss Universe 2018 Championships in Krabi - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94431",
            "pub_date": "2018-12-06 12:01:00 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "วันนี้ เวทีMiss Universe 2018 มีกิจกรรมรอบเก็บตัว โดยแบ่งออกเป็น 2 ที่ คือเมืองพัทยา จังหวัดชลบุรี และที่จังหวัดกระบี่ อย่างที่กระบี่กิจกรรมของ 45 สาวงาม."
        },
        {
            "title": "Miss Universe Contest Expands Sierra Leone This morning - Thairath.",
            "link": "https://www.thairath.co.th/content/1435456",
            "pub_date": "2018-12-02 21:10:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "Beautiful! 94 beautiful girls Miss Universe who spicy! - Rath",
            "link": "https://www.thairath.co.th/content/1437243",
            "pub_date": "2018-12-05 01:21:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "งดงามละลานตาไปหมด สวยสู้สะบัดท้าทายสายตา แบบไม่มีใครยอมกันเลยกับ 94 นางงามผู้เข้าประกวดจากมิสยูนิเวิร์ส Miss Universe 2018 ..."
        },
        {
            "title": "Angela Angela beauty cross sex. Thai Silk Dress",
            "link": "https://www.thairath.co.th/content/1438761",
            "pub_date": "2018-12-06 07:45:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ลีลาไม่ธรรมดา เดินเด่นโดนใจอยู่ ออร่าเปล่งประกายขึ้นทุกวัน อังเคลา ปอนเซ นางงามข้ามเพศคนแรกจากสเปน ที่ได้สิทธิ์มาท้าชิงมงใหญ่มิสยูนิเวิร์ส Miss Univers 2018 สาวสองค่อนโลก ต่างส่งแรงเชียร์ให้เธอ ค่ำคืนวานก่อน ตื่นตาตื่นใจกันไปแล้ว เพราะมีงานแฟชั่นโชว์ผ้าไหมไทย ในงานใหญ่ไทยไนต์ Thai Night ที่โรงแรมดุสิตธานี สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 ต่างสวยละลานตาแตกต่างกันไป แน่นอนว่า อังเคลา ปอนเซ มาดมั่นเกินล้าน ยังคงได้รับการจับตาเป็นพิเศษ เธอมาในชุดผ้าไหมสีชมพูสดทิ่มตา ที่ดูแรงแพงไม่แพ้ใคร บวกกับลีลาการเดินเยี่ยงนางพญา ก็เลยยิ่งทำให้ อังเคลา ปอนเซ ดูเปรี้ยงปังกว่าที่คิดเอาไว้."
        },
        {
            "title": "Beautiful decoration! Miss Universe 2018 show off Thai Silk Night Dress - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126133",
            "pub_date": "2018-12-07 06:45:08 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "94 สาวงามผู้เข้าประกวดนางงามจักรวาล 2018 อวดโฉมชุดผ้าไหม ในค่ำคืนไทยไนท์ สุดวิจิตร วันที่ 5 ธ.ค. เวลา 19.00น. ตามเวลาประเทศไทย บริษัท ทีพีเอ็น 2018 จำกัด ผู้ถือลิขสิทธิ์การจัดงานประกวดมิสยูนิเวิร์ส 2018 อย่างเป็นทางการ จัดงานเลี้ยงต้อนรับ 94 สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 ในค่ำคืนงานราตรีไทยไนท์ (Thai Night) โดยสาวงามทุกคนสวมใส่ชุดราตรีที่ตัดเย็บจากผ้าไหมมัดหมี่ของมูลนิธิส่งเสริมศิลปาชีพในสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ภายใต้คอนเซ็ปต์ “มงคล” ไล่เรียงตามสีมงคลประจำวันของไทย ได้แก่ สีเหลือง, สีชมพู, สีเขียว, สีส้ม, สีฟ้า, สีม่วง และสีแดง โอกาสนี้ ได้รับพระกรุณาธิคุณจาก พระเจ..."
        },
        {
            "title": "The Miss Show Mickey Mouse Dress - Rath",
            "link": "https://www.thairath.co.th/content/1438420",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรี นารีรัตน์ ประทานชุดไทยเกาะอก คอลเลกชันที่ทรงออกแบบพิเศษได้แรงบันดาลใจมาจากฉลองพระองค์ของสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในรัชกาลที่ 9 ให้เดมี ลีห์เนล ปีเตอร์ส มิสยูนิเวิร์ส 2017 และประทานชุดแบรนด์ “SIRIVANNAVARI” ให้นิ้ง-โศภิดา มิสยูนิเวิร์สไทยแลนด์ 2018 สาวงามตัวแทนประเทศไทย สวมใส่ในงานเลี้ยงต้อนรับ สาวงามจากทั่วโลกที่เข้าประกวดนางงามจักรวาล 2018 ในไทย โดยสาวงามทั้งหมดสวมใส่ชุดผ้าไหมมัดหมี่ตามสีมงคลประจำวันของไทย ฝีมือการออกแบบของ 19 ดีไซเนอร์สัญชาติไทย การประกวดนางงามจักรวาล 2018 ดำเนินมาถึงครึ่งทางแล้ว โดยที่โรงพยาบาลพญาไท 2 เมื่อบ่ายวันที่..."
        },
        {
            "title": "Miss Thailand Universe 2005 Miss Universe 2005 Miss Universe 2008 Miss Krabi Universe - NEW18",
            "link": "http://www.newtv.co.th/news/25555",
            "pub_date": "2018-12-06 08:55:50 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "บนเส้นทางของสาวงามที่เคยขึ้นเวทีประชันโฉม เพื่อแย่งชิงมงกุฎนั้น หลังจากที่จบการประกวดไป ด้วยความสามารถบวกกับความเฉลียวฉลาดแล้ว จึงทำให้มีอาชีพที่แตกต่างกัน หลายคนประสบความสำเร็จในสายงานที่แฟนๆ นางงามอาจคิดไม่ถึง อย่างอดีตนางงามคนหนึ่งของเมืองไทย \"น้อด ชนันภรณ์\" ที่วันนี้เธอมีหน้าที่การงานที่ใครๆ ต่างยกนิ้วให้กับความมุ่งมั่นจนคว้าปีกคู่นี้มาครองได้ ... เมื่อวันที่ 6 ธันวาคม 2561 สาวงามนานาประเทศซึ่งเป็นผู้เข้าประกวด Miss Universe 2018 บินทำกิจกรรมที่จังหวัดกระบี่ ด้วยสายการบินไทยแอร์เอเชีย เที่ยวบิน FD3213 ออกจากท่าอากาศยานดอนเมือง เวลา 07.25 น. ถึงท่าอากาศยานกระบี่ เวลา 08.50 น. โดยเที่ยวบิ..."
        },
        {
            "title": "Clever smiles Watch Japan well! Watch the game &quot;Miss Universe 2018&quot; This Gang - The Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126024",
            "pub_date": "2018-12-05 15:58:02 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "การเฟ้นหาสาวงามครองมงกุฏ \"มิสยูนิเวิร์ส\" หรือ \"นางงามจักรวาล\" ไม่ได้พิจารณากันที่หน้างาน วันประกวดรอบตัดสินและรอบต่างๆ เท่านั้น กองประกวดมีการส่องกล้องมองหาช้างเผือกทุกวัน นับตั้งแต่เสียงระฆังยกแรกดังขึ้น ด้วยการจัดให้คณะกรรมการ พักอยู่ในโรงแรมเดียวกับสาวงามผู้เข้าประกวด โดยสาวงามจะไม่รู้ว่าคนไหนเป็นกรรมการ ใช้ชีวิตท่ามกลางกรรมการคอยจับตาตั้งแต่หัวจรดเท้า ในส่วนโค้งแรกของการประกวด \"มิสยูนิเวิร์ส 2018\" (Miss Universe 2018) ที่ ประเทศไทยเป็นเจ้าภาพ แม้สถานการณ์ของเหล่าสาวงามยังเท่าเทียมกัน แต่ก็ได้เห็นออร่าของสาวงามเพิ่มมากขึ้น โดยวงในกระซิบมาว่า \"เจแปนฉายแสงมาก\" ให้จับตา \"ยูอูมิ คาโต\" มิสยูน..."
        },
        {
            "title": "&quot;Natalie Gabboa&quot; One Miss Universe 2018 Director? - NEW18",
            "link": "http://www.newtv.co.th/news/25442",
            "pub_date": "2018-12-04 06:10:23 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "แม้ไม่ได้เกิดที่เมืองไทยแต่ \"นาตาลี เกลโบวา\" มิสยูนิเวิร์ส 2005 ก็หลงรักความเป็นไทยเอามากๆ เพราะตั้งแต่เจ้าตัวเดินทางมาประกวดและได้รับตำแหน่งนาตาลีก็หลงเสน่ห์เมืองไทยถึงขนาดย้ายมาอยู่ที่นี่ 12 ปีแล้ว แถมปีนี้ประเทศไทยเป็นเจ้าภาพจัดงานประกวดมิสยูนิเวิร์ส 2018 ซึ่งแว่วๆ มาว่าเจ้าตัวนั่งแท่นคณะกรรมการด้วยเช่นกัน ล่าสุด นาตาลีได้เปิดใจถึงเรื่องนี้ว่า เธอชนะรางวัลมิสยูนิเวิร์สที่เมืองไทย ลูกสาวก็เกิดที่นี่ ก็เลยตัดสินใจใช้ชีวิตอยู่ที่นี่ และชอบเรียนรู้ศาสนาพุทธ ตื่นเช้ามานั่งสมาธิทุกวัน 30 นาที อีกทั้งเธอยังรักเมืองไทยมากๆ ปีนี้ประเทศไทยเป็นเจ้าภาพจัดงานประกวดมิสยูนิเวิร์สอีกครั้ง ? นาตาลี : ตื่..."
        },
        {
            "title": "I do not lose the beauty! From the market to the owner of Thai brand shoes. Behind the Scenes of Cosmic Beauty - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126066",
            "pub_date": "2018-12-05 23:59:24 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "การประกวด \"มิสยูนิเวิร์ส 2015\" (Miss Universe 2018) ที่ประเทศไทยรับหน้าเสื่อเป็นเจ้าภาพ นับเป็นปรากฏการณ์ครั้งสำคัญ และความภาคภูมิใจที่ได้เห็น คนไทยมากฝีมือในวงการแฟชั่นอวดความสามารถสู่สายตาคนทั่วโลก รวมทั้ง O&B (โอแอนด์บี) แบรนด์รองเท้าสัญชาติไทย ที่ดังไกลระดับอินเตอร์ และเคยร่วมงานกับไอคอนระดับโลก อย่าง Anna Dello Russo (แอนนา เดลโล รุซโซ่) ผู้ทรงอิทธิพลในโลกแฟชั่น ออกแบบซูลคอลเลกชั่น เอาใจเหล่าแฟชั่นนิสต้าทั่วโลก ล่าสุด โอแอนด์บี ได้รับเลือกให้ออกแบบรองเท้าคอลเลคชั่นพิเศษ เพื่อให้สาวงามจากทั่วโลกสวมใส่ตลอดการประกวดมิสยูนิเวิร์ส 2018 โดยเมื่อวันที่ 4 ธ.ค. สยามดารา มีโอกาสได้กระทบไหล่กับ ด..."
        },
        {
            "title": "Miss Universe 2018 Visit to Wat Phra Kaew (Clip) - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-04 05:29:08 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "สาวงามผู้เข้าประกวด 95 ประเทศ มิสยูนิเวิร์ส 2018 ที่จัดประกวดในประเทศไทย ตื่นตาตื่นใจเยี่ยมชมวัดพระแก้ว ไหว้พระแก้วมรกต ชื่นชมความงดงามของสถานที่ท่องเที่ยวคู่บ้านคู่เมือง วันนี้ (4 ธ.ค.) ช่วงเวลา 9.30 น. สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 เดินทางมาเยือนวัดพระศรีรัตนศาสดาราม (วัดพระแก้ว) และพระบรมมหาราชวัง บรรยากาศเป็นไปอย่างคึกคัก ท่ามกลางการรักษาความปลอดภัยอย่างเข้มงวด โดยสาวงามแต่ละคนประทับใจ จนต้องยกโทรศัพท์มือถือขึ้นมาถ่ายภาพเก็บไว้เป็นที่ระลึกและอัปโหลดรูปภาพผ่านสื่อโซเชียล ซึ่งสาวงามที่ได้รับความสนใจมากจากประชาชนมากเป็นพิเศษ ได้แก่ \"นิ้ง-โศภิดา กาญจนรินทร์\" มิสยูนิเวิร์สไทยแลนด..."
        },
        {
            "title": "&quot;Miss Iceland&quot; Missing (Clip) - NEW18",
            "link": "http://www.newtv.co.th/news/25424",
            "pub_date": "2018-12-04 02:43:45 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "การเก็บตัว มิสยูนิเวิร์ส2018 ที่ประเทศไทยเป็นเจ้าภาพ มีสีสันความน่ารักของเหล่านางงามที่ไปไหว้พระที่วัดอรุณราชวราราม เขตบางกอกใหญ่ กทม. วานนี้ (3 ธ.ค.) โดยประชาชนคนไทยให้การต้อนรับอย่างอบอุ่น สาวงามแต่งกายตามกาลเทศะ โดยเฉพาะสาวมิสเมียนมา (นีน-ตเว-ยู-ออง) ที่แต่งชุดสาวไทใหญ่ ในชุดผ้าซิ่นสวยงาม ซึ่งเหล่าสาวงามมีโอกาสถ่ายภาพและคลิปถ่ายทอดลงในอินสตาแกรมส่วนตัว แต่ควันหลงที่เป็นสีสันความน่ารักในการประกวด ต้องเป็นมิสไอซ์แลนด์ (คาตริน เอเลนูโดตีร์) ที่หลังจากเที่ยวชมความสวยงามของวัดอรุณฯ แล้ว เธอเดินมาแล้วพบกับพระสงฆ์ สิ่งที่เธอทำทันทีคือ เดินเข้าไปแล้วไหว้ พร้อมกับถอนสายบัว ถึงแม้ท่าทางอาจ..."
        },
        {
            "title": "Picture of Miss Universe 2018 Surprise the Chao Phraya River View the beauty of Wat Arun - Siam actor.",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126028",
            "pub_date": "2018-12-06 06:19:02 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "วันที่ 3 ธ.ค. หลังจากช่วงเช้า สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 (Miss Universe 2018) ประเดิมภารกิจเพื่อสังคม ทำกิจกรรม Smile Train คืนรอยยิ้มสู่เด็กปากแหว่งเพดานโหว่ ที่โรงแรมดุสิตธานี ช่วงบ่ายวันเดียวกันกองประกวดมิสยูนิเวิร์ส 2018 นำ 60 สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 จากผู้เข้าประกวดทั้งหมด 94ประเทศ ได้แก่ นางงามเคย์แมน ,แคนนาดา ,ชิลี ,จีน ,กือราเซรา ,โดมินิกัน ,เอกวาดอร์ ,เอวซาวาดอร์ ,เยอรมนี ,จอร์เจีย ,กาน่า ,กรีซ ,กัวเตมาลา ,เฮติ ,ฮอนดูรัส ,ฮังการี ,ไอซ์แลนด์ ,อินโดนีเซีย ,ไอร์แลนด์ ,อิตาลี ,จาไมก้า ,คาซัคสถาน ,เคนย่า ,โคโซโว ,คีร์กีซสถาน ,ลาว ,เวียดนาม ,มอรีเชียส ,แม็กซิโก ,..."
        },
        {
            "title": "Hello! &quot;Miss Universe Girl&quot; Missions for Social Night smile children cleft palate - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1125990",
            "pub_date": "2018-12-05 06:16:08 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "ประเดิมภารกิจเพื่อสังคม สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 สวัสดีไทยแลนด์อย่างเป็นทางการ ลุยกิจกรรม Smile Train คืนรอยยิ้มสู่เด็กปากแหว่งเพดานโหว่ มูลนิธิสร้างรอยยิ้ม ประเทศไทย วันที่ 3 ธ.ค.61 ที่ ห้องนภาลัย โรงแรมดุสิตธานี สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 และเดมี ลีห์เนล ปีเตอร์ส มิสยูนิเวิร์ส 2017 สวัสดีไทยแลนด์ อย่างเป็นทางการ ประเดิมทำกิจกรรม เพื่อสังคม Smile Train ร่วมกับมูลนิธิสร้างรอยยิ้ม ประเทศไทย (Operation Smile Thailand) ซึ่งเป็นมูลนิธิสร้างรอยยิ้มเพื่อเด็กที่มีภาวะปากแหว่งเพดานโหว่ที่ใหญ่ที่สุดในโลก และเป็นมูลนิธิที่ให้ความช่วยเหลือด้านศัลยกรรมแก้ไขปากแหว่งเพดานโหว่และคว..."
        },
        {
            "title": "Tilt a little twist! Wow! Miss Universe 2018 featured at home. MR Kukrit - Siam actor",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126070",
            "pub_date": "2018-12-04 08:08:20 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "สาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 (Miss Universe 2018) ดำเนินไปต่อเนื่อง วันที่ 4 ธ.ค. คาตริน แลอา เอเลนูโตีร์ มิสยูนิเวิร์สไอซ์แลนด์, แอนิเคอ แคชเคช มิสยูนิเวิร์สอังการี, ซูซันเนอ กุททอร์ม มิสยูนิเวิร์สนอร์เวย์, เซลีน วิลเลิร์ส มิสยูนิเวิร์สเยอรมนี และ ลารา ยัน มิสยูนิเวิร์สจอร์เจีย ได้เดินทางจากโรงแรมดุสิตธานี ที่พัก ไปที่ บ้าน ม.ร.ว.คึกฤทธิ์ ปราโมช หรือที่เรียกว่า “บ้านซอยสวนพลู” ในซอยพระพินิจ ซึ่งเป็นซอยย่อยของซอยสวนพลู เพื่อถ่ายวีทีอาร์แนะนำตัว ใช้ประกอบการประกวดฯ และประชาสัมพันธ์การท่องเที่ยวของประเทศไทย ไปสู่สายตาที่จับจ้องการประกวดนางงามจักรวาลทั่วโลก การถ่ายทำดำเนินไปอย่างไหลลื..."
        },
        {
            "title": "Princess designer The design of silk. &quot;Neng - Soapida&quot; and swimsuit for Miss Universe - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1125896",
            "pub_date": "2018-12-03 09:41:38 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "พระองค์หญิงสิริวัณณวรีฯ ถ่ายทอดความวิจิตรของผืนผ้าในแบรนด์ SIRIVANNAVARI ประดับสู่สาวงามจักรวาลในชุดราตรีผ้าไหมไทย-ชุดว่ายน้ำ เวทีประกวดสาวงามจักรวาลประจำปี 2018 นอกจากจะประดับประดาด้วยมวลหมู่ดาวทั้ง 95 ดวงจากทั่วทุกมุมโลกที่มีความสวย และความสามารถเปล่งประกายในแบบตนเองมารวมกันที่ประเทศไทยแล้ว ปีนี้ยังนับมีความงดงามที่ประเมินมูลค่าไม่ได้ แต่กลับมีคุณค่าทางใจมหาศาลต่อความรู้สึกคนไทยและคนต่างชาติอย่างพิเศษมากขึ้น เมื่อพระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรีนารีรัตน์ หรือ เจ้าหญิงดีไซเนอร์ของคนไทย ได้ทรงตอบรับคำทูลเชิญของ พอลล่า เอ็ม ชูการ์ต ประธานองค์กร มิสยูนิเวิร์ส ในการร่วมทรงออกแบบชุดราตรีผ้..."
        },
        {
            "title": "Accept the disadvantages of the Tamarind Green candidate? Miss Universe - Rath",
            "link": "https://www.thairath.co.th/content/1433731",
            "pub_date": "2018-12-02 01:08:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เสน่ห์แรงชัด จับใจแฟนนางงามอย่างเยอะ หลายคนจึงมโนไกลทะลุจักรวาล เก็งกันไปแล้วว่า เธอมีสิทธิ์สูงมากๆ ในการลุ้นมงใหญ่ มิสยูนิเวิร์ส Miss Universe 2018 แทมาริน กรีน นางงามสวยเข้มคมบาดใจ จากแอฟริกาใต้ มีดีพอตัวที่จะอวด เธอจะสร้างประวัติศาสตร์ให้กับวงการนางงาม ด้วยการเป็นนางงามจากประเทศเดียวกันแอฟริกาใต้ ที่รุ่นพี่นางงาม เดมี ลีห์ เนล ปีเตอร์ส ได้เป็นมิสยูนิเวิร์ส 2017 เมื่อปีก่อนไปแล้ว อายุ 23 ปี ปัจจุบันศึกษาคณะแพทยศาสตร์ เอกกุมารเวชศาสตร์ที่มหาวิทยาลัยเคปทาวน์ University of Cape Town ที่แอฟริกาใต้ เธอมีส่วนริเริ่มแคมเปญ #breakthestigma ซึ่งเป็นการรณรงค์เกี่ยวกับวัณโรค โดดเด่นเด้งขนาดนี้ บันเท..."
        }
    ]
}