{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTmpRM2NuUTJNeElDZEdnb0FBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 11:14:18 GMT",
    "content": [
        {
            "title": "I do not blame it. Poor economy It&#39;s been a long time since the government was over.",
            "link": "https://www.khaosod.co.th/politics/news_1916854",
            "pub_date": "2018-12-05 08:52:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "วันที่ 5 ธ.ค. นายสุเทพ เทือกสุบรรณ แกนนำผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย (รปช.) ในฐานะ ประธานคณะทำงานรณรงค์เชิญชวนประชาชนสมัครสมาชิก ..."
        },
        {
            "title": "Surat Thani -&gt; - Post today",
            "link": "https://www.posttoday.com/politic/report/572995",
            "pub_date": "2018-12-05 13:49:04 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "สนามเลือกตั้ง ส.ส. ในพื้นที่ สุราษฎร์ธานี ครั้งนี้ จะเป็นการแข่งขันที่ขับเคี่ยวระหว่างพรรคประชาธิปัตย์และพรรครวมพลังประชาชาติไทย."
        },
        {
            "title": "&quot;Mom Tortoise&quot; does not care the electoral district if the policy is good anyway - win today.",
            "link": "https://www.posttoday.com/politic/news/572619",
            "pub_date": "2018-12-01 14:14:31 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "หม่อมราชวงศ์จัตุมงคลไม่สนแบ่งเขตเลือกตั้งชี้ถ้านโยบายพรรคการเมืองงตอบสนองต่อความต้องการของประชาชนยังไงชนะการเลือกตั้งไม่ค้านหากนายกฯคนต่อไปชื่อพล.อ.ประยุทธ์."
        },
        {
            "title": "- -",
            "link": "https://www.thairath.co.th/content/1439510",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผู้ที่ติดตามข้อมูลข่าวสารด้านเศรษฐกิจอาจจะงุนงงสงสัย ฝ่ายรัฐบาลโฆษณากรอกหูประชาชนอย่างต่อเนื่องในทำนองว่าเศรษฐกิจโชติช่วงชัชวาลย์ แต่ผลการสำรวจความคิดเห็นประชาชน ที่สะท้อนผ่านสำนักโพลเป็นระยะๆกลับพบว่าคนส่วนใหญ่รู้สึกว่าภาวะเศรษฐกิจย่ำแย่น่าสงสัยว่าเศรษฐกิจของประเทศกับของประชาชนเป็นคนละเรื่องกัน ผลการสำรวจความเห็นประชาชน โดยนิด้าโพล ที่เผยแพร่เมื่อต้นเดือนธันวาคม ถามว่าคิดอย่างไรต่อเศรษฐกิจไทย คนส่วนใหญ่ 61.92% บอกว่าภาพรวมเศรษฐกิจแย่ลง 27.12% มองว่าเศรษฐกิจเหมือนเดิม มีเพียง 10.96% ที่เห็นว่าเศรษฐกิจดีขึ้น และ 60.16% เชื่อว่าเศรษฐกิจจะดีขึ้นหลังการเลือกตั้ง เพราะเชื่อมั่นต่อรัฐบาลที่มาจากก..."
        },
        {
            "title": "&#39;Suthep&#39; insists on not benefiting from the election - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820555",
            "pub_date": "2018-12-06 16:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 6 ธ.ค.61 ตั้งแต่เช้า นายสุเทพ เทือกสุบรรณ ผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย พร้อมแกนของพรรคอย่าง นายประสาร มฤคพิทักษ์ นายสำราญ รอดเพชร และสมาชิกพรรคร่วมพลังประชาชาติไทย ร่วมกับ นายสุเทพ เทือกสุบรรณ ในการเดินคารวะแผนดินบนเกาะสมุย โดยนายสุเทพ เทือกสุบรรณ ได้เดินพบปะทักทายกับพ่อค้าแม่ค้า ตามตลาดต่างๆ เช่นตลาดสดแม่น้ำ ตลาดสดหน้าทอน ตลาดสดสีฟ้า ชุมชนบ้านหัวถนน และตลาดสดละไม่ โดยมีพ่อค้าแม่ค้าประชาชนได้ ให้การตอนรับเป็นอย่างดี พร้อมร่วมขอถ่ายรูปกับทางด้านนายสุเทพ เทือกสุบรรณ นายสุเทพ เทือกสุบรรณ เปิดเผยว่า ตนเองและแกนนำพรรครวมพลังประชาชาติไทย รู้สึกวิเศษมากที่ได้มาเดินคารวะแผนที่ ..."
        },
        {
            "title": "&quot;Suthep&quot; confident of joint government - NEW18",
            "link": "http://www.newtv.co.th/news/25553",
            "pub_date": "2018-12-06 08:45:53 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุเทพ” ยัน รปช. ไม่ใช่พรรคกระจอก มั่นใจได้ร่วมรัฐบาล เพราะเป็นพรรคการเมืองที่มีประชาชนของทุกภาคให้การสนับสนุนใครก็อยากชวนไปร่วมรัฐบาลด้วย เมื่อวันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานจาก อ.เกาะสมุย จ.สุราษฏร์ธานี ว่า ปฎิบัติการเดินคารวะแผ่นดิน วันที่ 38 ของพรรครวมพลังประชาชาติไทย (รปช.) ที่ อ.เกาะสมุย จ.สุราษฏร์ธานี เริ่มขึ้นเมื่อ 06.30 น. โดย นายสุเทพ เทือกสุบรรณ แกนนำผู้ก่อตั้งพรรค ในฐานะประธานคณะทำงาน เดินรณรงค์เชิญชวนประชาชนเป็นสมาชิกพรรค พร้อมด้วย นายประสาร มฤคพิทักษ์ นายสำราญ รอดเพชร นายอุทัย ยอดมณี ผู้ร่วมก่อตั้งพรรค น.ส.ยอดขวัญ ชุมวระ ว่าที่ผู้สมัคร ส.ส.พื้นที่ อ.เกาะสมุย และ น.ส.พอจิต วรรณ..."
        },
        {
            "title": "- -",
            "link": "https://www.thairath.co.th/content/1439551",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พรรคการเมืองที่ประกาศไม่เข้าร่วมหารือกับ คสช. และ กกต. ล่วงหน้าประกอบด้วย 2 ขั้วการเมืองใหญ่คือ ประชาธิปัตย์ และ เพื่อไทย มีพรรคพันธมิตรประกอบด้วย ไทยรักษาชาติ เพื่อชาติ เสรีรวมไทย อนาคตใหม่ เป็นต้น ที่ประกาศความชัดเจนทางการเมืองว่าจะไม่ร่วมวงกับ พล.อ.ประยุทธ์ จันทร์โอชา และ คสช. ส่วนพรรคการเมืองที่ยินดีจะเข้าร่วมหารือ มีพรรคการเมืองสำคัญประกอบด้วย ภูมิใจไทย พลังประชารัฐ ชาติพัฒนา ชาติไทยพัฒนา รวมพลังประชาชาติไทย พลังประชาชน ส่วนใหญ่จะเป็นพรรคการเมืองใหม่ๆ กลายเป็นสองขั้วการเมืองชัดเจนคือ เอา คสช. กับไม่เอา คสช. บรรยากาศการหาเสียงต่อจากนี้ไปก็คงเป็นไปตามนี้คือ ฝ่าย พล.อ.ประยุทธ์ กับ ฝ่ายไม่..."
        },
        {
            "title": "&quot;Suthep&quot; Yan Do not miss the 7 December - NEW18.",
            "link": "http://www.newtv.co.th/news/25509",
            "pub_date": "2018-12-05 16:50:42 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุเทพ” เผย 7 ธ.ค.พรรครวมพลังประชาชาติไทย พร้อมเข้าร่วมประชุมปลดล็อกพรรคการเมือง แจงไปร่วมงาน “อดีตพระพุทธะอิสระ”เพราะเคยเป็นลูกศิษย์ ทำงานเพื่อชาติ เพื่อแผ่นดิน ด้วยกันมา ย้ำพูดถึงระดับล่างมีปัญหาเรื่องเศรษฐกิจ จุดประสงคเพื่อเรียกร้องให้ทุกภาคส่วนในสังคมร่วมแก้ไข ไม่มีเจตนาตำหนิ คสช.หรือ รัฐบาล เมื่อวันที่ 5 ธ.ค. ผู้สื่อข่าวรายงานว่า นายสุเทพ เทือกสุบรรณ แกนนำผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย (รปช.) ในฐานะประธานคณะทำงานรณรงค์เชิญชวนประชาชนสมัครสมาชิก รปช.พร้อมด้วย นายประสาร มฤคพิทักษ์ นายสำราญรอดเพชร นายอุทัย ยอดมณี นายสุริยะใส กตะศิลา น.ส.อนุสรี ทับสุวรรณ แกนนำพรรค และว่าที่ผู้สมัครพร..."
        },
        {
            "title": "&#39;Prayer&#39; reaffirms the political leaning of the &#39;KBC&#39; to reconcile Pray for the election - Voice TV",
            "link": "https://www.voicetv.co.th/read/rykylsvy4",
            "pub_date": "2018-12-07 07:57:11 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ความเคลื่อนไหวที่สโมสรทหารบก ถนนวิภาวดีรังสิต ตลอดช่วงบ่าย 7 ธ.ค.ที่ผ่านมา มีตัวแทนพรรคการเมือง ทยอยเดินทางมาร่วมประชุม อาทิ พรรคพลังประชารัฐ นำโดยนายอุตตม สาวนายน หัวหน้าพรรค พร้อมด้วยนายวิเชียร ชวลิต นายทะเบียนพรรค, พรรคชาติพัฒนา นำโดย นายเทวัญ ลิปตพัลลภ หัวหน้าพรรค, พรรคชาติไทยพัฒนา นำโดย นายนิกร จำนง ผู้อำนวยการพรรค ขณะที่พรรครวมพลังประชาชาติไทย มอบหมายให้นายทวีศักดิ์ ณ ตะกั่วทุ่ง เลขาธิการพรรค เป็นผู้เข้าร่วมประชุมแทน โดยวันนี้ มีตัวแทนพรรคการเมือง 85 พรรคที่ คสช.เชิญจากทั้งหมด 112 พรรคให้มาร่วมประชุมชี้แจงแผนและขั้นตอนของการดำเนินการทางการเมืองที่จะนำไปสู่การเลือกตั้ง ด้านพลเอกประยุทธ..."
        },
        {
            "title": "I do not have a military. Dictator will not land - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820522",
            "pub_date": "2018-12-06 10:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "พล.ต.อ.เสรีพิศุทธ์ เตมียเวส หัวหน้าพรรคเสรีรวมไทย กล่าวว่า ขอบคุณคนรักประชาธิปไตยทุกคนที่พยายามต่อสู้เพื่อประเทศชาติให้ได้รัฐบาลที่ได้มาจากประชาชน ถึงแม้ตัวเองจะถูกแจ้งความดำเนินคดีตกเป็นผู้ต้องหาก็ไม่ได้ใส่ใจ จะยืนหยัดด้วยความมั่นคง ซึ่งการทำงานเพื่อประเทศชาติเช่นนี้ถือว่าเป็นไปในทางเดียวกัน อย่างไรก็ตามยืนยันว่า พรรคจะไม่ไปประชุมกับคสช.ในวันที่ 7 ธ.ค.นี้ เนื่องจากไม่ยอมรับอำนาจของรัฐบาลที่ปล้นและโกงมาโดยการออกคำสั่งต่างๆเพื่อตัวเอง เอื้อให้พรรคพลังประชารัฐ พรรครวมพลังประชาชาติไทย พรรคประชาชนเพื่อการปฏิรูป ที่ตั้งใหม่โดยขยายเวลาสรรหาสมาชิก \"แต่ก็ยังมีอีแอบไม่ยอมเปิดตัวอย่างเป็นทางการ ก็เลย..."
        },
        {
            "title": "I&#39;m not sure if this is a good idea.",
            "link": "https://www.voicetv.co.th/read/HJ8gPzBJ4",
            "pub_date": "2018-12-05 10:09:38 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายสุเทพ เทือกสุบรรณ ประธานคณะทำงานรณรงค์เชิญชวนประชาชนสมัครสมาชิกพรรครวมพลังประชาชาติไทย พร้อมด้วย นายประสาร มฤคพิทักษ์ นายสำราญ รอดเพชร นายอุทัย ยอดมณี นายสุริยะใส กตะศิลา น.ส.อนุสรี ทับสุวรรณ แกนนำพรรค และว่าที่ผู้สมัครพรรค รปช. จังหวัดนครปฐม 2 คน เดินทางไปกราบนายสุวิทย์ ทองประเสริฐ (พุทธอิสระ) ที่บริเวณโรงเจหอคุณธรรมฟ้า วัดอ้อน้อย (ธรรมอิสระ) เพื่อร่วมงานอัญเชิญองค์พระมหาพุทธพิมพ์ 'ปกเกล้า ปกแผ่นดิน' ขึ้นประดิษฐานบุษบกโลหะ โดยเมื่อเดินทางไปถึงนายสุวิทย์ ที่การเดินยังไม่ปกติ ต้องใช้อุปกรณ์ช่วยเดิน ( walker) พานายสุเทพ ชมบริเวณโดยรอบมูลนิธิฯ ด้วยใบหน้ายิ้มแย้มทั้ง 2คน และเมื่อเสร็จสิ้นพิธ..."
        },
        {
            "title": "&quot;Uncle Kamnun&quot; swing &quot;former royal Buddhist freedom&quot; co-invented the Buddha printed &quot;VII Cover&quot; - NationTV",
            "link": "",
            "pub_date": "2018-12-05 09:29:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV \"สุเทพ\" เผย 7 ธ.ค. \"รปช.\" พร้อมหารือ รัฐบาล-คสช เพื่อให้เลือกตั้งเป็นไปด้วยความเรียบร้อย แจง ไปร่วมงาน หลวงปู่ฯ เพราะเคยเป็นลูกศิษย์ และเคยทำงานเพื่อชาติ เพื่อแผ่นดิน ด้วยกันมา ไร้เงา \"ตู่-จตุพร\" ร่วมงานผู้สื่อข่าวรายงานว่าเมื่อเวลา 07.30 นายสุเทพ เทือกสุบรรณ แกนนำผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย (รปช.) ในฐานะ ประธานคณะทำงานรณรงค์เชิญชวนประชาชนสมัครสมาชิก พรรครวมพลังประชาชาติไทย พร้อมด้วย นายประสาร มฤคพิทักษ์ นายสำราญรอดเพชร นายอุทัย ยอดมณี นายสุริยะใส กตะศิลา น.ส.อนุสรี ทับสุวรรณ แกนนำพรรค และว่าที่ผู้สมัครพรรค รปช.จ.นครปฐม 2 คน เดินทางไปกราบนายสุวิทย์ ทองประเสริฐ (หลวงปู่พุทธ..."
        },
        {
            "title": "&quot;Suthep&quot; to lower economy - NEW18",
            "link": "http://www.newtv.co.th/news/25454",
            "pub_date": "2018-12-04 09:30:10 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุเทพ” เดินคารวะแผ่นดินสิงห์บุรี เจอปัญหาซ้ำๆ พ่อค้าแม่ค้าบ่นขายของไม่ดี ลั่น เรื่องเศรษฐกิจของผู้คนระดับล่าง เป็นปัญหาสำคัญที่ทุกฝ่ายต้องช่วยกันแก้ไขให้ได้ เมื่อวันที่ 4 ธ.ค. ผู้สื่อข่าวรายงานจาก จ.สิงหฺบุรี ว่า ปฎิบัติ การเดินคารวะแผ่นดิน วันที่37 ของพรรครวมพลังประชาชาติไทย (รปช.) ในวันนี้เริ่มขึ้นเมื่อ 06.30 น.โดย นายสุเทพ เทือกสุบรรณ แกนนำผู้ก่อตั้งพรรค ในฐานะประธานคณะทำงาน เดินรณรงค์เชิญชวนประชาชนเป็นสมาชิกพรรค นายประสาร มฤคพิทักษ์ นายสำราญ รอดเพชร นายอุทัย ยอดมณี ผู้ร่วมก่อตั้งพรรค ได้เดินทางไปกราบสักการะศาลหลักเมือง และจากนั้นได้ไปเชิญชวนประชาชนที่บริเวณตลาดสดเทศบาลเมือง สิงห์บุรี โ..."
        },
        {
            "title": "I do not know how to do that. - -",
            "link": "https://www.thairath.co.th/content/1436868",
            "pub_date": "2018-12-04 08:25:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ลุงกำนัน พาทีมงานพรรครวมพลังประชาชาติไทย เดินสายคารวะแผ่นดินไปถึง จ.สิงห์บุรี ชาวบ้านออกมาเป่านกหวีดต้อนรับขอถ่ายรูปคู่เป็นจำนวนมาก แต่ไม่ได้ไปที่ อ.บางระจัน เขตที่มั่นของพรรคเพื่อไทย... เมื่อวันที่ 4 ธ.ค.2561 ในช่วงเช้าที่ตลาดสดเทศบาลเมืองสิงห์บุรี จ.สิงห์บุรี กิจกรรมเดินคารวะแผ่นดินของ นายสุเทพ เทือกสุบรรณ ผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย พร้อมแกนนำ นายประสาน มฤคพิทักษ์ นายอุทัย ยอดมณี นายสำราญ รอดเพ็ชร และ นายวัชรินทร์ เรืองฤทธิ์กูล ว่าที่ผู้สมัครสมาชิกสภาผู้แทนราษฎร จ.สิงห์บุรี พร้อมคณะได้ออกเดินคารวะแผ่นดิน ลงพื้นที่พบปะพ่อค้าแม่ค้า และประชาชนที่มาจับจ่ายซื้อของในตลาดและชาวจังหวัด..."
        },
        {
            "title": "&quot;Chalerm&quot; with a tour on the campaign. &quot;I&#39;m sorry&quot; - Thai Rath",
            "link": "https://www.thairath.co.th/content/1436735",
            "pub_date": "2018-12-04 06:54:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“เฉลิม”มาแล้ว ขยับตั้งวอร์รูม ร่วมทีมอดิศร-สุทิน แกนนำเพื่อไทย ออนทัวร์กับ\"เจ๊หน่อย\"ขึ้นเวทีทั่วประเทศ คุยคนจะเป็นนายกฯ จะไม่ปราศรัยได้ไง เผย\"โอ๊ค\"อาจมาร่วมด้วย เมื่อวันที่ 4 ธ.ค. ร.ต.อ.เฉลิม อยู่บำรุง แกนนำพรรคเพื่อไทย กล่าวว่า ได้รับมอบหมายจากพรรค ให้เป็นหัวหน้าทีมปราศรัยหาเสียงทั่วประเทศ เบื้องต้นจัดทีมปราศรัยหาเสียงเอาไว้ มีตน นายอดิศร เพียงเกษ นายสุทิน คลังแสง สมาชิกพรรค จะใช้เวลาปราศรัยไม่เกิน 3 ชั่วโมงต่อเวที ส่วนที่นายพานทองแท้ ชินวัตร บุตรชายนายทักษิณ ชินวัตร อดีตนายกฯ จะช่วยปราศรัยหาเสียงนั้นคงน่าจะมา ถือเป็นเรื่องที่ดีแต่ตอนนี้ยังไม่เจอกัน หลังจากนี้จะขอไปดูเงื่อนไขต่างๆ จากกกต.ก..."
        },
        {
            "title": "&quot;Celebrate&quot; the MPs more than ever - NEW18",
            "link": "http://www.newtv.co.th/news/25471",
            "pub_date": "2018-12-04 16:10:07 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"ร.ต.อ.เฉลิม” หัวหน้าทีมปราศรัย พท. มั่นใจจะได้ ส.ส.มากกว่าเดิม ฟันธง ปชป.ได้ ส.ส.น้อยลง ชี้เศรษฐกิจไม่ดี พปชร.จะเอาอะไรมาชนะ เมื่อวันที่ 4 ธ.ค. ร.ต.อ.เฉลิม อยู่บำรุง หัวหน้าทีมปราศรัยหาเสียงพรรคเพื่อไทย (พท.) กล่าวว่า ได้รับมอบหมายให้เป็นหัวหน้าทีมปราศรัยหาเสียงทั่วประเทศ เบื้องต้นได้จัดทีมปราศรัยหาเสียงเอาไว้แล้วมีตน นายอดิศร เพียงเกษ นายสุทิน คลังแสง ทั้งนี้จะใช้เวลาไม่เกิน 3 ชม.ต่อเวที ส่วนการร่วมงานกับคุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์เลือกตั้งพรรคเพื่อไทยนั้น ในอนาคตคงได้ขึ้นเวทีปราศรัยร่วมกัน แต่ท่านคงไม่ได้เดินทางไปปราศรัยทุกที่ เพราะภารกิจเยอะมาก ต้องคอยบริหารพรรคด้วย แ..."
        },
        {
            "title": "I have a dream 50-60 MPs solve the problem farmers - NEW18.",
            "link": "http://www.newtv.co.th/news/25403",
            "pub_date": "2018-12-03 09:55:28 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุเทพ ” รับฟังปัญหา ชาวนาบางไทร จ.พระนครศรีอยุธยา หลังประสบปัญหาน้ำท่วมไม่ได้รับการชดเชย ช่วยเหลือ เรียกร้องชาวนาร่วมเป็นสมาชิก รปช.เพื่อช่วยกันแก้ปัญหา เชื่อว่าหลังเลือกตั้งพรรคมี ส.ส.50-60 คนแล้วจะช่วยได้ เมื่อวันที่ 3 ธ.ค. ผู้สื่อข่าวรายงานจาก จ.พระนครศรีอยุธยา ว่า ปฎิบัติการเดินคารวะแผ่นดิน วันที่36 ของ พรรครวมพลังประชาชาติไทย(รปช.) ในวันนี้ เริ่มขึ้นเมื่อ 06.30 น.ที่บริเวณตลาดสดเจ้าพรหม โดยมี นายสุเทพ เทือกสุบรรณ แกนนำผู้ก่อตั้งพรรค ในฐานะประธานคณะทำงานเดินรณรงค์เชิญชวนประชาชนเป็น สมาชิกพรรค นายประสาร มฤคพิทักษ์ นายสำราญ รอดเพชร นายอุทัย ยอดมณี ผู้ร่วมก่อตั้งพรรค ร่วมเดินออกพบปะเชิญชว..."
        },
        {
            "title": "&quot;Suthep&quot; concluded a month, but the economic problems - NEW18",
            "link": "http://www.newtv.co.th/news/25355",
            "pub_date": "2018-12-02 11:55:33 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุเทพ”สรุปเดินคารวะแผ่นดินกว่า 1 เดือน คนวิตกกังวลปัญหาเศรษฐกิจ ตจว.ประสบปัญหาหนักกว่าใน กทม. กำลังซื้อตกต่ำจนถึงขีดสุด พ่อค้าแม่ค้า ขายของไม่ได้ ยอดขายตกลงกว่าครึ่ง รปช.พร้อมกำหนดนโยบายแก้ไขปัญหา เมื่อวันที่ 2 ธ.ค. ที่อาคารทูแปซิฟิกเพลส นายสุเทพ เทือกสุบรรณ ผู้ร่วมจัดตั้งพรรครวมพลังประชาชาติไทย(รปช.) พร้อมด้วยคณะกรรมการบริหารพรรค กล่าวรายงานผลการเดินคารวะแผ่นดินตั้งแต่วันที่ 25 ต.ค. 2561 ถึงวันที่ 30 พ.ย. 2561 ที่ผ่านมาว่า จากการที่ได้เดินคารวะแผ่นดินมาเกือบครึ่งประเทศ มีเรื่องที่จะต้องรายงานให้ทราบคือเรื่องปัญหาของประชาชน กล่าวคือได้พบความจริงจากพี่น้องประชาชนว่าพี่น้องประชาชนมีความวิตกก..."
        },
        {
            "title": "7 Political Parties Choices for Non-Political Education Development - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820167",
            "pub_date": "2018-12-02 23:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 2 ธ.ค.61 ที่ห้องเอนกประสงค์ หอศิลปวัฒนธรรมกรุงเทพมหานคร ปทุมวัน แกนนำพรรคการเมือง 7 พรรคประกอบด้วย พรรคพลังประชารัฐ , พรรคเพื่อไทย , พรรคภูมิใจไทย , พรรคประชาธิปัตย์ , พรรคชาติไทยพัฒนา ,พรรคอนาคตใหม่ และพรรครวมพลังประชาชาติไทย ร่วมเสวนาหัวข้อ ชวนพรรคร่วมคิด พลิกห้องเรียน เปลี่ยนไทยทันโลก โดยภาคีเพื่อการศึกษาไทย หรือ TEP ซึ่งร่วมกับสถาบัน TDRI จัดเสวนา โดย น.ส.กัญจนา ศิลปอาชา หัวหน้าพรรคชาติไทยพัฒนา ได้เริ่มเปิดการเสวนาเป็นคนแรก ก็ได้แสดงความเห็นว่า ที่ผ่านมาก็มีการพูดถึงการปฏิรูปการศึกษาตลอดช่วง 20 ปีที่ผ่านมา แต่ขณะเดียวกันก็มีการปรับเปลี่ยนรัฐมนตรีมาถึง 21 คน ก็สะท้อนให้เห็นถึ..."
        },
        {
            "title": "In the News (page 4) 03/12/61 - Rath",
            "link": "https://www.thairath.co.th/content/1434848",
            "pub_date": "2018-12-02 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พระเจ้าวรวงศ์เธอ พระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ เสด็จไปประทานรางวัล หม่อมงามจิตต์ บุรฉัตร บุคคลสำคัญของโลก รางวัลสร้างเสริมคนดีมีคุณธรรม ประจำปี 2561 ณ หอประชุมกรมประชาสัมพันธ์ เมื่อวันก่อน. หนังสือพิมพ์ไทยรัฐ.....ยอดจำหน่ายมากที่สุดของประเทศ.....นับถอยหลังเคาต์ดาวน์เลือกตั้ง 2019..... ฉบับประจำวันจันทร์ที่ 1 ธันวาคม 2561 โปรแกรมการเมืองตาม โรดแม็ป คสช. ....วันที่ 7 ธ.ค.นี้ คสช. และ กกต. หารือ พรรคการเมือง...วันที่ 11 ธ.ค. พ.ร.ป.ว่าด้วยการเลือกตั้ง ส.ส.มีผลบังคับใช้....ปลดล็อกการเมืองเต็มรูปแบบ...วันที่ 12 ธ.ค. การเมืองจะเริ่มคึกคักทันที...โฟกัสไปที่พิธีการทาบทาม พล.อ.ประยุทธ์ จันท..."
        },
        {
            "title": "&#39;Suthep&#39; believes election by road I do not know what to do.",
            "link": "http://www.bangkokbiznews.com/news/detail/820144",
            "pub_date": "2018-12-02 07:58:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 2 ธ.ค.61 ผู้สื่อข่าวรายงานจากอาคาร ทู แปซิฟิก เพลสว่า นายสุเทพ เทือกสุบรรณ ผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย(รปช.) กล่าวถึงการแบ่งเขตการเลือกตั้งที่ออกมาทำให้พรรครได้เปรียบ หรือเสียเปรียบว่า ไม่มีปัญหา เรื่องการแบ่งเขต แบ่งมาอย่างไรก็ลงสมัครทั้ง 350 เขต และเป็นเรื่องที่ประชาชนจะลงคะแนนให้ใคร ถ้าประชาชนเชื่อมั่นในระบบ นโยบาย วิสัยทัศน์ของพรรค ประชาชนก็ลงคะแนนให้ จะแบ่งเขตอย่างไรก็ไม่เป็นปัญหา ส่วนเรื่องความผิดปกติในการแบ่งเขตนั้น ทางพรรคไม่ได้มีการพิจารณาเรื่องนี้เลย อาจจะมีบ้างที่คนคิด แต่เป็นเรื่องที่ กกต.ต้องควบคุมให้การเลือกตั้งเป็นไปด้วยความสุจริต เที่ยงธรรม ชอบธรรม ให้ก..."
        },
        {
            "title": "Thai Privileges - 3 Politics",
            "link": "http://www.bangkokbiznews.com/news/detail/820181",
            "pub_date": "2018-12-03 02:09:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "การเมืองเดินเข้าสู่ยุค 3 ก๊ก-3 ขั้ว \"ขั้วนายใหญ่\" แตกย่อยเป็นพรรคเพื่อไทย (พท.) พรรคไทยรักษาชาติ (ทษช.) ส่วนพรรคเพื่อธรรม (พธ.) อะไหล่สำรองถูกทิ้งไว้เป็นพรรคร้าง \"ขั้วคสช.\" รวบรวมกลุ่มการเมือง-อดีตส.ส. ดูดเข้าพรรคมากหน้าหลายตา แท็คทีมกับพรรครวมพลังประชาชาติไทย (รปช.) ของนายสุเทพ เทือกสุบรรณ ที่รับหน้าเสื่อบัญชาการเก็บแต้มแดนใต้ \"ขั้วปชป.\" พรรคประชาธิปัตย์ (ปชป.) คัดเลือกหัวหน้าพรรคคนใหม่หน้าเดิม หยั่งเสียงได้นายอภิสิทธิ์ เวชชาชีวะ กลับคุมบังเหียนปชป. ลงลุยศึกเลือกตั้ง ฟันฝ่าวิกฤติศรัทธาภายในพรรค ซุกปัญหาไว้ใต้พรหม แต่หากแพ้การเลือกตั้งขึ้นมา มีคนรอเสียบ-รอเขี่ย \"มาร์ค\" ลงจากเก้าอี้อีกครั้งแ..."
        },
        {
            "title": "Political Forum - Political News and Politics",
            "link": "https://www.voicetv.co.th/read/H1jcXrZ1V",
            "pub_date": "2018-12-02 11:43:46 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ในเวทีเสวนาชวนพรรคร่วมคิด พลิกห้องเรียนเปลี่ยนไทยทันโลก นายสมเกียรติ ตั้งกิจวานิชย์ ตัวแทนภาคีเพื่อการศึกษาไทย(TEP) ระบุว่าปัญหาหนึ่งของการศึกษาไทย คือการเปลี่ยนตัวรัฐมนตรีว่าการกระทรวงศึกษาธิการบ่อยเกินไป โดยในช่วง 20 ปีที่ผ่านมามีการเปลี่ยนตัวรัฐมนตรีกว่า 21 คน เฉลี่ยมีรัฐมนตรีปีละ 1 คน ทำให้ไม่เกิดความต่อเนื่องด้านนโยบาย นโยบายไม่มีเสถียรภาพ จึงหวังให้พรรคการเมืองสร้างเสถียรภาพเชิงนโยบาย เลือก รมว.ศึกษาธิการที่เข้าใจเรื่องการศึกษา มีความเป็นผู้นำ และมีทัศนคติที่เปิดกว้าง ทั้งนี้ขอเชิญชวนพรรคการเมืองต่างๆทำสัญญาประชาคมทางใจด้านการศึกษา ยึดถือการศึกษาเป็นวาระแห่งชาติ น.ส.กัญจนา ศิลปอาชา หั..."
        },
        {
            "title": "&#39;S Avatar",
            "link": "http://www.bangkokbiznews.com/news/detail/820142",
            "pub_date": "2018-12-02 09:13:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 2 ธันวาคม2561 ผู้สื่อข่าวรายงานจากอาคาร ทู แปซิฟิก เพลสว่า นายสุเทพ เทือกสุบรรณ ผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย (รปช.) ในฐานะประธานคณะกรรมการรณรงค์หาสมาชิกพรรค พร้อมด้วยผู้ร่วมก่อตั้งพรรค นายสุเทพ กล่าวว่า จากการเดินคารวะแผ่นดินและได้พูดคุยกับประชาชนในพื้นที่ทั้งกรุงเทพมหานคร (กทม.) ภาคใต้ และภาคกลางบางส่วน พบว่ามีเรื่องที่ต้องรายงานต่อสังคม คือ ปัญหาด้านเศรษฐกิจ ซึ่งชาว กทม.โดยเฉพาะอย่างยิ่งหัวหน้าครอบครัวที่ทำงานคนเดียว แต่มีภาระต้องดูแลทั้งครอบครัว ซึ่งรายได้ไม่เพียงพอสำหรับการดำรงชีวิต ส่วนบรรดาพ่อค้าแม่ค้าแจ้งว่าเศรษฐกิจในระดับล่างไม่ดี ค้าขายตกต่ำ ซึ่งหากสภาพแบบนี้ยั..."
        },
        {
            "title": "Suwit takes the rhythm of the opening number 1 Big Tung as the prime minister - Rath.",
            "link": "https://www.thairath.co.th/content/1435495",
            "pub_date": "2018-12-02 21:45:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ฝ่ายนายกฯ ยังถ่อมตัว ถึงไม่เก่งแต่มีกำลังใจ เหลิมโพสต์ขู่ข้าราชการเปลี่ยนขั้ว-เดือดร้อน “นายกฯตู่” ข่มใจให้เย็นลง ครวญเจอปัญหาเยอะจนเหนื่อยกดดันยิ้มไม่ออก ติงอย่าหยิบปมคนรวยยิ่งรวย คนจนยิ่งจนลงตีกินหาเสียง “สนธิรัตน์-สุริยะ” คิกออฟติวเข้มผู้สมัคร ส.ส. 14 จังหวัดอีสาน คุยโตพลังประชารัฐแต่งตัวรอจัดตั้งรัฐบาล “สุวิทย์” ลั่น พปชร.ส่งชื่อ “บิ๊กตู่” เบอร์หนึ่ง “ธนกร” หยันคนโวยแบ่งเขตสุโขทัยก้มหน้าทำพื้นที่ไป “สัมพันธ์” ฉะกลับขาใหญ่ล็อบบี้รื้อเขต จวกเด็กใหม่บิดเบือนพูดความจริงครึ่งเดียว “เจ๊หน่อย” แขวะพรรคใกล้ชิด คสช. ประกาศแคนดิเดตนายกฯได้พรรคเดียว ยังไม่เคาะลง ส.ส.เขตดอนเมือง “ปรีชาพล” ขยี้แผลผู..."
        },
        {
            "title": "&#39;Suthep&#39; Reveals Economic Crisis - Buyers Fall To The Limit - Voice TV",
            "link": "https://www.voicetv.co.th/read/Hk4mXBMkV",
            "pub_date": "2018-12-03 06:34:45 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายสุเทพ เทือกสุบรรณ ผู้ร่วมจัดตั้งพรรครวมพลังประชาชาติไทย พร้อมด้วยคณะกรรมการบริหารพรรค สรุปผลการเดินคารวะแผ่นดิน ตั้งแต่วันที่ 25 ตุลาคม 2561 ถึงวันที่ 30 พฤศจิกายน 2561 ที่ผ่านมาว่า ได้พูดคุยกับประชาชนในพื้นที่ทั้งกรุงเทพมหานคร (กทม.) ภาคใต้ และภาคกลางบางส่วน พบว่ามีเรื่องที่ต้องรายงานต่อสังคม คือ ปัญหาด้านเศรษฐกิจ ซึ่งชาว กทม.โดยเฉพาะอย่างยิ่งหัวหน้าครอบครัวที่ทำงานคนเดียว แต่มีภาระต้องดูแลทั้งครอบครัว ผู้สูงอายุและบุตรหลาน ทำให้รายได้ไม่เพียงพอสำหรับการดำรงชีวิต ส่วนบรรดาพ่อค้าแม่ค้าใน กทม. แจ้งว่าเศรษฐกิจในระดับล่างไม่ดี ค้าขายตกต่ำ ซึ่งหากสภาพแบบนี้ยังดำรงอยู่จะมีผลกระทบต่อเศรษฐกิจโด..."
        }
    ]
}