{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVFUxY0dwdE16Y1NBblJvS0FBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 14:22:56 GMT",
    "content": [
        {
            "title": "Diagnosis, wrong life, change The girl threw the uterus, lost the kidney! - Dalyan",
            "link": "https://dailynews.co.th/regional/681372",
            "pub_date": "2018-12-07 16:32:00 GMT",
            "source_nm": "Delhi",
            "source_url": "https://dailynews.co.th",
            "desc": "สาวใหญ่ร้องศูนย์ดำรงธรรมอุดรธานี โวยหมอวินิจฉัยโรคผิด ไม่ยอมรอผลตรวจชิ้นเนื้อ สุดท้ายไม่ได้เป็นมะเร็ง แต่กลับผ่าตัดหั่นมดลูกทิ้ง แถมเปิดช่องลำไส้ ซ้ำร้ายไตหายไปอีก 1 ข้าง."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1440253",
            "pub_date": "2018-12-08 05:09:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ลุงวัย 77 นิยมเปิบอาหารสุกๆดิบๆ ก่อนพบก้อนเนื้อดิ้นได้ใต้ผิวหนัง เมื่อเกาก็จะมีบางอย่างโผล่ออกมา แพทย์ตรวจพบเป็นพยาธิตัวจี๊ด แนะกินอาหารปรุงสุก... วันที่ 8 ธ.ค.2561 ผู้สื่อข่าวลงพื้นที่ ต.หนองแฝก อ.สารภี จ.เชียงใหม่ หลังทราบข่าวว่า มีชายสูงวัย มีพยาธิชอนไซออกมาตามผิวหนัง จึงไปตรวจสอบ พบ นายคำ แสงส่อง หรือ \"ลุงคำหลง\" อายุ 77 ปี โดย ลุงคำหลง เล่าว่า สมัยเป็นหนุ่มๆ มีอาชีพค้าเนื้อควายสด และยังชอบนำเนื้อควายมาปรุงอาหารดิบๆ เช่น ลาบ ส้า รวมถึงหลู้เลือด ลาบปลา เป็นต้น เพราะชอบในรสชาติ โดยรับประทานติดต่อกันมานานหลายปี ส่วนการถ่ายยาฆ่าพยาธินั้น ก็เคยกินยาเหมือนกัน แต่นานๆ ครั้ง โดยเมื่อไม่กี่เดือนท..."
        },
        {
            "title": "I have been diagnosed with ovarian cancer.",
            "link": "https://www.thairath.co.th/content/1439830",
            "pub_date": "2018-12-07 09:55:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "สาวโสดร้องศูนย์ดำรงธรรม โวย\"หมอศัลยกรรมลำไส้\"รพ.อุดรฯอ้างเจอก้อนคล้ายมะเร็งผ่าตัดโดยไม่มีหมอสูติฯร่วม ตัดรังไข่ มดลูก ก่อนบอกไม่เป็นมะเร็งแถมมารู้ทีหลัง ไตหายไป 1 ข้างต้องทุกข์ทรมานไปตลอดชีวิต เวลา 10.00 น. วันที่ 7 ธ.ค. ศูนย์ดำรงธรรม ศาลากลาง จ.อุดรธานี น.ส.วรรณลี แสนชาติ อายุ 56 ปี อยู่บ้านเลขที่ 37 บ้านไร่สวรรค์ หมู่ 5 ต.หนองวัวซอ อ.หนองวัวซอ จ.อุดรธานี นำ น.ส.ศินวพร หอมกลาง อายุ 33 ปี บุตรสาว และนายยิ่งศักดิ์ สิงหัดชัย ทนายความ เดินทางเข้าพบนายวัฒนา พุฒิชาติ ผวจ.อุดรธานี เพื่อยื่นหนังสือร้องขอความเป็นธรรม และแจ้งความร้องทุกข์กับแพทย์ รพ.ศูนย์อุดรธานี โดยมีนายกฤษชานนท์ อุทัยเลี้ยง นักวิช..."
        },
        {
            "title": "WatchOS 5.1.2 comes with ECG readout and heartbeat alert. - Siamphone",
            "link": "https://news.siamphone.com/news-39339.html",
            "pub_date": "2018-12-07 00:30:00 GMT",
            "source_nm": "Siamphone",
            "source_url": "https://news.siamphone.com",
            "desc": "Apple ปล่อยอัพเดต watchOS 5.1.2 สำหรับนาฬิกา Apple Watch ซึ่งอัพเดตเวอร์ชั่นนี้จะทำให้ - ผู้ใช้ Apple Watch Series 4 สามารถอ่านค่าคลื่นไฟฟ้าหัวใจ (EKG) โดยยังจำกัดให้ใช้งานได้เฉพาะในอเมริกาเท่านั้น - แจ้งเตือนจังหวะการเต้นหัวใจที่ผิดปกติ - แก้ปัญหาการแจ้งเตือนผิดพลาด ตอนที่ Apple เปิดตัวนาฬิกา Apple Watch Series 4 เดือนกันยายนที่ผ่านมา ฟีเจอร์ใหม่ที่สำคัญนอกจากหน้าจอที่ใหญ่ขึ้นอาจเป็นเรื่องของความสามารถในการอ่านค่าคลื่นไฟฟ้าหัวใจ (EKG) โดยปุ่มหมุนเม็ดมะยมข้างหน้าปัดจะทำหน้าที่เป็นขั้วไฟฟ้า หากต้องการใช้ฟีเจอร์ EKG ผู้ใช้งานเพียงเปิดแอพ EKG บนนาฬิกาและวางนิ้วชี้ลงบนปุ่มหมุนเม็ดมะยมเป็นเวลา 3..."
        },
        {
            "title": "Winter sickness must be careful of sick children, infants vulnerable to disease. Have serious complications to life! - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/โรคหน้าหนาว/",
            "pub_date": "2018-12-06 10:23:23 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "โรคหน้าหนาว พ่อแม่ต้องระวัง โรคหน้าหนาว โรคร้ายแรงมากมาย ที่อาจเกิดขึ้นได้ ทั้งยังมีโรคแทรกซ้อนรุนแรง อาจถึงตายได้เลย โดยกรมอนามัย กระทรวงสาธารณสุข เตือนหน้าหนาวเสี่ยงเป็นโรคทางเดินหายใจ เช่น ไข้หวัดใหญ่ แนะศูนย์เด็กเล็กคัดกรองเด็กป่วยป้องกันการแพร่ระบาด ส่วนประชาชนทั่วไปให้ออกกำลังกาย กินอาหารครบ 5 หมู่ พักผ่อนให้เพียงพอ ดื่มน้ำอุ่นเพิ่มความอบอุ่นให้ร่างกาย กรมอนามัยเตือนภัยโรคหน้าหนาว แพทย์หญิงพรรณพิมล วิปุลากร อธิบดีกรมอนามัย เปิดเผยถึงโรคหน้าหนาว ว่า ในช่วงฤดูหนาวอากาศเริ่มเย็นลง กลุ่มเด็กเล็ก ควรได้รับการดูแลสุขภาพร่างกายเป็นพิเศษ เพื่อป้องกันโรคระบบทางเดินหายใจ เช่น ไข้หวัดใหญ่ โรคไข้..."
        },
        {
            "title": "&quot;Thalassemia&quot; - Thairath",
            "link": "https://www.thairath.co.th/content/1439111",
            "pub_date": "2018-12-06 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“โรคโลหิตจางธาลัสซีเมีย” เป็นโรคทางพันธุกรรมที่พบบ่อย โดยร้อยละ 40 ของประชากรไทยมียีนแฝง และสามารถถ่ายทอดความผิดปกติจากพ่อแม่สู่ลูกได้ ... ในประเทศไทยมีผู้ป่วยธาลัสซีเมียร้อยละ 1 ของประชากร คิดเป็นจำนวนมากถึง 700,000 คน ซึ่งในจำนวนนี้ 100,000 คน มีอาการรุนแรงมาก ต้องได้รับเลือดอย่างสม่ำเสมอ ผู้ป่วยธาลัสซีเมีย คือ คนที่มีความผิดปกติของเม็ดเลือดแดง เม็ดเลือดแดงมีขนาดเล็ก มีอายุสั้น และถูกทำลายได้ง่ายกว่าเม็ดเลือดแดงของคนปกติ ในรายที่มีอาการรุนแรง จะมีอาการแสดงหลัก ดังนี้ 1. ซีดมาก ตาเหลือง ตั้งแต่อายุ 6 เดือน ถึง 3 ปี 2. ตับโต ม้ามโต เนื่องจากต้องผลิตเม็ดเลือดแดงชดเชยเม็ดเลือดแดงที่ถูกทำลายไ..."
        },
        {
            "title": "Doctors advise how to revive themselves far from coronary artery disease. If symptoms are identified, seek immediate medical attention. - NationTV",
            "link": "",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV สถาบันโรคทรวงอก กรมการแพทย์ ชี้โรคหัวใจเป็นปัญหาสำคัญของประเทศไทยและมีอัตราตายอยู่ในอับดับ 1 ใน 3 ของประเทศมาตลอด หากมีอาการบ่งชี้ จุกแน่นหน้าอกตลอดเวลา เจ็บหน้าอกเหมือนมีอะไรมากดทับนานกว่า 3 - 5 นาที พักแล้วไม่ทุเลา อาจมีความเสี่ยงเป็นโรคหลอดเลือดหัวใจให้รีบไปพบแพทย์ทันทีนายแพทย์ณัฐพงศ์ วงศ์วิวัฒน์ รองอธิบดีกรมการแพทย์ เปิดเผยว่า โรคหัวใจเป็นปัญหาสำคัญของประเทศไทย โดยมีอัตราตายอยู่ในอับดับ 1 ใน 3 ของประเทศมาตลอด โดยเฉพาะกลุ่มช่วงอายุตั้งแต่วัยกลางคนขึ้นไป ที่มักมีปัญหาของโรคหลอดเลือดหัวใจ ดังนั้นเพื่อความไม่ประมาทประชาชนควรดูแลหัวใจให้แข็งแรงอยู่เสมอ เพราะหัวใจเป็นอวัยวะสำคัญของร่างกายที่..."
        },
        {
            "title": "Thai people with diabetes nearly 5 million people to accelerate the understanding of the family. - Voice TV",
            "link": "https://www.voicetv.co.th/read/ByGnFmMkE",
            "pub_date": "2018-12-03 04:30:29 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายแพทย์สุวรรณชัย วัฒนายิ่งเจริญชัย อธิบดีกรมควบคุมโรค กล่าวว่า โรคเบาหวานเป็นโรคไม่ติดต่อเรื้อรังที่ยังเป็นปัญหาสาธารณสุขทั่วโลก รวมถึงในประเทศไทยด้วย ซึ่งมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง จากรายงานการสำรวจสุขภาพประชาชนไทยโดยการตรวจร่างกาย พบว่าคนไทยอายุ 15 ปีขึ้นไป ป่วยด้วยโรคเบาหวาน เพิ่มขึ้น 1.6 ล้านคน ในช่วง 5 ปีที่ผ่านมา (จากผู้ป่วยโรคเบาหวาน 3.2 ล้านราย ในปี 2552 เป็น 4.8 ล้านรายในปี 2557) และพบว่าผู้ป่วยเบาหวานร้อยละ 43.2 ไม่เคยได้รับการวินิจฉัยมาก่อนและไม่ทราบว่าตนเองป่วยเป็นโรคเบาหวาน นอกจากนี้ ยังพบว่าร้อยละ 78.5 หรือมากกว่า 3 ใน 4 ของผู้ป่วยโรคเบาหวานจะมีโรคความดันโลหิตสูงร่วมด้ว..."
        }
    ]
}