{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZqWDNaa0VnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:36:46 GMT",
    "content": [
        {
            "title": "&#39;Chalermchai&#39; launched at the candidates. More than 40 people in the Central Region - Thairath",
            "link": "https://www.thairath.co.th/content/1439146",
            "pub_date": "2018-12-06 14:05:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "คึกคัก!! \"เฉลิมชัย\" เปิดตัวว่าที่ผู้สมัคร ส.ส.ประชาธิปัตย์ ภาคกลาง กว่า 40 คน \"มาร์ค\" นำทีมแกนนำ ปชป.ร่วมงานเพียบ."
        },
        {
            "title": "I&#39;m not sure if this is true. Underwater Floods - Thairath",
            "link": "https://www.thairath.co.th/content/1440120",
            "pub_date": "2018-12-07 23:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ภาคหนือ อีสาน กลาง ตะวันออก รวมทั้งกรุงเทพฯและปริมณฑลมีฝนฟ้าคะนองเกิดขึ้นกับมีลมกระโชกแรง สาวนใต้ตอนล่างยังคงมีฝนตกหนักาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก เมื่อวันที่ 7 ธ.ค.2561 กรมอุตุนิยมวิทยา รายงานสภาพอากาศลักษณะทั่วไป ระบุ ลักษณะสำคัญทางอุตุนิยมวิทยา บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่ลงมาปกคลุมประเทศลาวและเวียดนามตอนบน และทะเลจีนใต้ ส่งผลทำให้มีลมตะวันออกเฉียงใต้พัดนำความชื้นจากทะเลจีนใต้และอ่าวไทยเข้ามาปกคลุมประเทศไทยตอนบน ทำให้บริเวณประเทศไทยตอนบนมีฝนฟ้าคะนองเกิดขึ้นกับมีลมกระโชกแรง ส่วนลมตะวันออกเฉียงใต้พัดปกคลุมอ่าวไทยและภาคใต้ ทำให้ภาคใต้มีฝนตกหนักบางแห่..."
        },
        {
            "title": "Northeastern Part Temperature - 4 ° C - Fog in the South - The Thaiger",
            "link": "https://thethaiger.com/thai/%e0%b9%80%e0%b8%ab%e0%b8%99%e0%b8%b7%e0%b8%ad-%e0%b8%ad%e0%b8%b5%e0%b8%aa%e0%b8%b2%e0%b8%99%e0%b8%ad%e0%b8%b8%e0%b8%93%e0%b8%ab%e0%b8%a0%e0%b8%b9%e0%b8%a1%e0%b8%b4%e0%b8%a5%e0%b8%94-4-%e0%b8%ad",
            "pub_date": "2018-12-07 07:47:16 GMT",
            "source_nm": "The Thaiger English",
            "source_url": "https://thethaiger.com",
            "desc": "กรมอุตุเตือนภาคใต้จะยังคงมีฝนตกอย่างต่อเนื่องและอาจจะหนักในบางพื้นที่ ภาคใต้ฝั่งตะวันออก มีเมฆมาก และฝนฟ้าคะนอง ร้อยละ 60 อาจมีฝนตกหนักบางแห่ง บริเวณจังหวัดสุราษฎร์ฯ นครศรีฯ พัทลุง สงขลา ปัตตานี ยะลา และนราธิวาส ส่วนภาคใต้ฝั่งตะวันตก มีเมฆเป็นส่วนมากและมีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ บริเวณจังหวัดกระบี่ ตรัง และสตูล ทะเลมีคลื่นสูงประมาณ 1 เมตร ในส่วนพื้นที่อื่นๆของประเทศ ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑลมีเมฆบางส่วน กับมีหมอกบางในตอนเช้า อุณหภูมิอยู่ที่ 25-36 องศา ภาคกลาง มีเมฆบางส่วน กับมีหมอกบางในตอนเช้า อุณหภูมิอยู่ที่ 22-36 องศา ภาคตะวันออก มีเมฆบางส่วนและมีหมอกบางในตอนเช้า อุณหภู..."
        },
        {
            "title": "&quot;North-East&quot; Air Cool - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-07 03:45:03 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา ระบุ ประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ ภาคเหนือ อีสาน ยังคงมีอากาศเย็นในตอนเช้า ภาคใต้ตอนล่างฝนตกต่อเนื่อง เมื่อวันที่ 7 ธ.ค.กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-1..."
        },
        {
            "title": "Northeastern temperature drops 2-4 degrees - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820606",
            "pub_date": "2018-12-07 02:26:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-10 ธ.ค. 61 จะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภ..."
        },
        {
            "title": "คะแนน คะแนน - - - - - - - -",
            "link": "http://www.newtv.co.th/news/25384",
            "pub_date": "2018-12-03 05:57:00 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "พปชร. เห็นชอบแผนยุทธศาสตร์หาเสียง คุยคะแนนนิยมดีวันดีคืน มอบ\"สุริยะ\"คุมอีสาน \"อนุชา\"ภาคกลาง ด้าน “ณัฏฐพล” ดู กทม. เมื่อเวลา 12.00 น. วันที่ 3 ธ.ค. ที่พรรคพลังประชารัฐ (พปชร.) นายธนกร วังบุญคงชนะ สมาชิก พปชร. ในฐานะโฆษกคณะกรรมการเฉพาะกิจในการรณรงค์ การหาเสียงเลือกตั้ง กล่าวภายหลังการประชุมคณะกรรมการเฉพาะกิจฯ ว่า ที่ประชุมเห็นชอบแผนยุทธศาสตร์การหาเสียงเลือกตั้ง เพื่อเตรียมพร้อมรองรับหลังจากที่ คสช. จะปลดล็อกทางการเมืองแล้ว ซึ่ง พปชร.จะเดินหน้าตามแผนและวิธีการ โดยดูในแต่ละพื้นที่ว่าจะใช้วิธีการหาเสียงอย่างไร เบื้องต้นจะยึดนโยบายหลักจากส่วนกลางและนโยบายของผู้สมัครให้เหมาะสมในแต่ละพื้น ในภาคอีสา..."
        },
        {
            "title": "Bangkok - 7 Oct - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820589",
            "pub_date": "2018-12-06 16:52:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ลักษณะสำคัญทางอุตุนิยมวิทยา ในช่วงวันที่ 7-12 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง สำหรับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้จะมีกำลังแรงขึ้น ทำให้ภาคใต้ยังคงมีฝนตกต่อเนื่องกับมีฝนตกหนักบางแห่งลักษณะสำคัญทางอุตุนิยมวิทยา ในช่วงวันที่ 7-12 ธ.ค. บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง สำหรับมรสุมตะวัน..."
        },
        {
            "title": "&quot;North-East&quot; fog - cold air Southern Rain Continues - NEW18",
            "link": "http://www.newtv.co.th/news/25423",
            "pub_date": "2018-12-04 03:25:19 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา คาดหมายลักษณะอากาศทั่วไป พยากรณ์อากาศ 24ชั่วโมงข้างหน้า บริเวณความกดอากาศสูงกำลังอ่อนปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ทำให้บริเวณดังกล่าวมีหมอกในตอนเช้าและมีหมอกหนาในบางพื้นที่ ส่วนภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอนเช้า ในขณะที่ลมตะวันออกเฉียงใต้พัดปกคลุมภาคเหนือ ลักษณะเช่นนี้ทำให้บริเวณดังกล่าวมีฝนฟ้าคะนองเกิดขึ้นได้ในระยะนี้ สำหรับมรสุมตะวันออกเฉียงเหนือพัดปกคลุมอ่าวไทยและภาคใต้ ทำให้ภาคใต้ยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง พยากรณ์สภาพอากาศและปริมาณฝน24 ชั่วโมงในแต่ละภาค ภาคเหนือ อากาศเย็น กับมีหมอกในตอนเช้าและมีหมอกหนาในบางพื้นที่ โดย..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1438210",
            "pub_date": "2018-12-05 13:06:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ภาพ ทะเลหมอกบนยอดภูทอก อ.เชียงคาน จ.เลย บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบนช่วง 7-10 ธ.ค.ทำให้ เหนือ อีสาน กลาง ตะวันออกและ กทม.เย็นลงอีก 2-4 องศาฯ ส่วนใต้ฝนหนักบางแห่ง... กรมอุตุนิยมวิทยา รายงานว่า ในระหว่างช่วงวันที่ 7-10 ธ.ค. 61 บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภาคตะวันออกเฉียงเหนือ ส่วนภาคกลาง ภาคตะวันออก รวมทั้งกรุงเทพมหานครและปริมณฑล อุณหภูมิจะลด..."
        },
        {
            "title": "Thundershowers with gust. Southern Rain Heavy Rain - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820290",
            "pub_date": "2018-12-04 01:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "กรมอุตุนิยมวิทยา รายงานลักษณะอากาศทั่วไป ประจำวันที่ 4 ธันวาคม 2561 พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาในบางพื้นที่ และมีฝนบางแห่ง ส่วนภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย สำหรับภาคใต้ยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ลักษณะสำคัญทางอุตุนิยมวิทยา บริเวณความกดอากาศสูงกำลังอ่อนปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ทำให้บริเวณดังกล่าวมีหมอกในตอนเช้าและมีหมอกหนาในบางพื้นที่ ส่วนภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอน..."
        }
    ]
}