{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3hqTUhjU0FuUm9LQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:20:44 GMT",
    "content": [
        {
            "title": "Success in the world Infants born from uterine donors die",
            "link": "https://www.khaosod.co.th/around-the-world-news/news_1917908",
            "pub_date": "2018-12-05 17:32:59 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "สำเร็จครั้งแรกในโลก - วันที่ 5 ธ.ค. เอพี รายงานข่าวความสำเร็จของคณะแพทย์บราซิลที่ใช้มดลูกของผู้บริจาคที่เสียชีวิตแล้ว มาผ่าตัดปลูกถ่ายมดลูกกับผู้หญิงที่ไม่มีมดลูกมาแต่กำเนิด ..."
        },
        {
            "title": "The first of the world! Women who received a donor&#39;s uterus Can baby be born? - Thaiware",
            "link": "https://news.thaiware.com/15266.html",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "Thaiware",
            "source_url": "https://news.thaiware.com",
            "desc": "วงการแพทย์ประสบความสำเร็จครั้งแรก เมื่อหญิงที่ได้รับการปลูกถ่ายมดลูกจากผู้บริจาคที่เสียชีวิต สามารถให้กำเนิดทารกได้เป็นครั้งแรกของโลก โดยที่ผ่านมานั้น ทารก 11 รายที่ถือกำเนิดจากการปลูกถ่ายมดลูกของผู้เป็นแม่ ล้วนได้รับการบริจาคมดลูกจากผู้ที่ยังมีชีวิตอยู่ทั้งสิ้น ซึ่งมักเป็นญาติ หรือเพื่อนของตัวเอง จากความสำเร็จดังกล่าว ทำให้การใช้มดลูกจากผู้หญิงที่เสียชีวิตไปแล้ว มาปลูกถ่ายให้คนไข้มีสิทธิ์ที่จะเป็นไปได้มากขึ้น หลังจากความพยายาม 10 ครั้งก่อนหน้านี้ ทั้งในประเทศสาธารณรัฐเช็ก, ตุรกี และสหรัฐอเมริกา ล้วนประสบความล้มเหลวทั้งหมด ดร. Dani Ejzenberg หัวหน้าทีมแพทย์ผู้ทำการผ่าตัดแห่ง University of S..."
        },
        {
            "title": "Scientists make small placards in experimental dish - Rath",
            "link": "https://www.thairath.co.th/content/1439073",
            "pub_date": "2018-12-07 03:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เมื่อเร็วๆนี้นักวิทยาศาสตร์ด้านพยาธิวิทยา สรีรวิทยา การพัฒนาและประสาทวิทยา ของมหาวิทยาลัยเคมบริดจ์ในอังกฤษ รายงานถึงความสำเร็จในการสร้างเซลล์รกของมนุษย์ในจานทดลอง ซึ่งเชื่อว่าจะเปลี่ยนความเข้าใจทางวิทยาศาสตร์เกี่ยวกับความผิดปกติของระบบสืบพันธุ์ เช่น ภาวะก่อนคลอดและการแท้งบุตร เนื่องจากรกของมนุษย์เป็นส่วนที่จัดหาทั้งออกซิเจนและสารอาหารที่จำเป็นสำหรับการเจริญเติบโตของทารกในครรภ์ หากพัฒนาอย่างไม่ถูกต้องก็จะส่งผลต่อการตั้งครรภ์ ทำให้คลอดก่อนกำหนดหรือทารกอาจเกิดมาพร้อมกับปัญหาด้านพัฒนาการ ทีมวิจัยเผยว่า เริ่มความพยายามที่จะปลูกเซลล์รกของมนุษย์ขึ้นเมื่อ 30 ปีก่อน โดยมุ่งศึกษาภาวะในช่วง 2-3 สัปดาห..."
        },
        {
            "title": "The last arc before the birth. 1 Month Pregnancy - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/เตรียมตัวก่อนคลอด-1-เดือน/",
            "pub_date": "2018-12-06 08:49:10 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "เตรียมตัวก่อนคลอด 1 เดือน ในช่วงใกล้คลอดนั้นคุณแม่จะเริ่มรู้สึกตัวเองว่ายุ่ง ๆ มาก จนทำอะไรแทบไม่ถูก เพื่อที่คุณแม่จะไม่ต้องลุกลี้ลุกลนไปมากกว่านี้ นี่คือ 15 สิ่งที่ควร เตรียมตัวก่อนคลอด 1 เดือน เพื่อช่วยให้ทุกสิ่งอย่างของคุณแม่ง่ายขึ้น เรื่องที่แม่ควรเตรียมตัวก่อนคลอด 1 เดือน #1 เตรียมผ้ายางปูกันน้ำเดินบนที่นอนในช่วงใกล้คลอด ผ้ายางปูกันน้ำอาจจะให้เบบี๋ใช้ในภายหลังก็ได้ แต่ตอนนี้คุณควรเตรียมสิ่งนี้ไว้เพื่อรองรับช่วงเวลาน้ำเดินขณะใกล้คลอด ถ้าคุณไม่อยากทำให้ที่นอนเลอะเทอะ หากจู่ ๆ น้ำเดินกลางดึก แทนที่คุณจะต้องหลับ ๆ ตื่น ๆ ด้วยความกังวลว่าน้ำคร่ำจะแตกเมื่อไหร่ในช่วงใกล้กำหนดคลอด #2 จัดเตรียม..."
        },
        {
            "title": "28-year-old mother giving birth Lottery registration neck shines I&#39;ve been fortunate enough to get it.",
            "link": "https://www.thairath.co.th/content/1440146",
            "pub_date": "2018-12-08 01:53:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "แม่วัย 28 ปี สุดอั้น คลอดลูกสาวบนรถมูลนิธิ ริมถนนที่เมืองคอน คอหวยไม่พลาดเลขเด็ด หลังเคยมีสาวคลอดบนรถ แล้วทะเบียนให้โชค ถูกทั่วหน้ามาแล้ว... วานนี้ (7 ธ.ค.) ศูนย์วิทยุมูลนิธิประชาร่วมใจนครศรีธรรมราช ได้รับแจ้งขอความช่วยเหลือจากหญิงสาวท้องแก่ใกล้คลอด ที่บ้านเลขที่ 181/160 หมู่บ้านศุภกัญญา หมู่ 4 ต.ท่าซัก อ.เมือง จ.นครศรีธรรมราช จึงรีบเดินทางไปให้ความช่วยเหลือ เมื่อถึงที่บ้านพบหญิงสาวท้องแก่ชื่อ น.ส.อำพร ยับ 28 ปี ชาว อ.พิปูน จ.นครศรีธรรมราช อยู่ในอาการน้ำเดินใกล้คลอด จึงรีบนำตัวขึ้นรถมูลนิธิเพื่อนำส่งโรงพยาบาล แต่ปรากฏว่าหญิงสาวท้องแก่อั้นไม่ไหว คลอดลูกออกมาเป็นเพศหญิง น้ำหนัก 3 กิโลกรัม บนร..."
        },
        {
            "title": "After breakfast, I had a meal at Chompoo Araya restaurant. - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/อาหารหลังคลอดของชมพู่-อารยา/",
            "pub_date": "2018-12-06 03:08:13 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "อาหารหลังคลอดของชมพู่ อารยา มีอะไรบ้างนะ ขึ้นชื่อว่าเป็นซุปตาร์ ไม่ว่าจะทำอะไรใครๆ ก็อยากจะทำตาม ไม่เว้นแม่กระทั่งอาหารการกิน และยิ่งแม่ชมของเราที่ดูแลรูปร่างดีมากๆ ตั้งแต่ก่อนท้อง มาถึงตอนท้องก็ยังมีวินัยออกกำลังกายสม่ำเสมอ จนเป็นแรงบันดาลใจให้แม่ท้องหลายคนลุกมาออกกำลังกายบ้าง และพอหลังจากคลอดน้องแฝด น้องสายฟ้า น้องพายุ ก็ใช่เวลารีดหุ่นให้กับมาสวย หน้าท้องแบนราบได้ไม่นาน วันนี้ เราเลยมาส่อง อาหารหลังคลอดของชมพู่ อารยา มาดูว่าในแต่ละมื้อ แม่ชมของเรากินอะไรบ้างนะ มาดูตัวอย่างเมนูอาหารของแม่ชมกันค่ะ #เมนูแรก อาหารหลังคลอดของแม่ชมพู่ อารยา #เมนูที่ 2 อาหารหลังคลอดของแม่ชมพู่ #เมนูที่ 3 อาหารหล..."
        },
        {
            "title": "The weight and size of your mother&#39;s belly is bigger and harder than it really is? - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/น้ำหนักและขนาดครรภ์ของคุณแม่ท้องสอง/",
            "pub_date": "2018-12-06 08:05:03 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "น้ำหนักและขนาดครรภ์ของคุณแม่ท้องสอง คุณแม่ท้องสองหลายท่านอาจจะรู้สึกว่าท้องนี้แต่ต่างกับท้องแรกหลายอย่างเลย โดยเฉพาะอย่างยิ่ง น้ำหนักที่ขึ้นมากกว่าตอนท้องแรกเยอะมาก อีกทั้งท้องก็ใหญ่โตเหลือเกิน ว่าแต่ทำไมท้องสองครั้งนี้มันช่างแตกต่างกันมากขนาดนี้นะ สาเหตุที่ทำให้ น้ำหนักและขนาดครรภ์ของคุณแม่ท้องสอง มักจะใหญ่กว่าท้องแรก อาจเป็นเพราะสาเหตุดังนี้ #1 น้ำหนักที่ยังอยู่หลังคลอดลูกคนแรกและฮอร์โมนที่เปลี่ยนไป - หลังจากที่คุณแม่คลอดลูกใหม่ ๆ อาจจะยากสักหน่อยที่จะลดน้ำหนักที่เพิ่มขึ้นในระหว่างตั้งครรภ์ลงไปได้อย่างรวดเร็ว โดยเฉพาะถ้าท้องแรกและท้องสองนั้นมีระยะเวลาห่างกันไม่มาก ก็อาจทำให้ร่างกายมีเวลาป..."
        },
        {
            "title": "The parents invaded the Center for the cause of childbirth at the hospital was stuck neck.",
            "link": "https://www.thairath.co.th/content/1439018",
            "pub_date": "2018-12-06 11:46:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พ่อแม่ บุกร้องศูนย์ดำรงธรรมราชบุรี หลังคลอดลูกที่ รพ.ปากท่อ แต่เด็กถูกรกพันคอดับ ผอ.รพ. ยัน ทารกเกิดภาวะสายสะดือพันคอ ชี้ เป็นเหตุสุดวิสัย หลังเกิดเหตุ รพ.ดูแลเป็นอย่างดี วันที่ 6 ธ.ค.61 ผู้สื่อข่าวรายงานว่า จากกรณีที่ น.ส.ปริชาติ อายุ 42 ปี และนายวิเชียร อายุ 34 ปี 60 ม.9 ต.ทุ่งหลวง อ.ปากท่อ จ.ราชบุรี พ่อและแม่ของเด็กทารก วัย 9 เดือน ที่เสียชีวิตเพราะรกพันคอเด็ก ได้ร้องเรียนว่า เป็นเพราะพยาบาลไม่ยอมมาดูแล จนทำให้ลูกต้องตาย โดยเหตุเกิดเมื่อวันที่ 28 พ.ย.61 ที่ผ่านมา โดยความคืบหน้า พ่อและแม่ของเด็กถูกรกพันคอ ได้เข้าร้องทุกข์ต่อศูนย์ดำรงธรรมจังหวัดราชบุรี โดย น.ส.ปาริชาติ บัวทอง แม่เด็กได้ให้..."
        },
        {
            "title": "Mother stomach is beriberi. Is the child in the belly over the line? - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/แม่ท้องเป็นเหน็บชา/",
            "pub_date": "2018-12-06 07:05:15 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "แม่ท้องเป็นเหน็บชา เพราะเด็กในท้องดิ้นทับเส้นจริงหรือ ในช่วงตั้งครรภ์ คุณแม่ท้องท้องส่วนใหญ่มักเกิดอาการเหน็บชาอยู่บ่อย ๆ หลายท่านมักจะเป็นเหน็บชาเวลานอน ทำให้เกิดความกังวลว่าจะเป็นอันตรายต่อแม่และลูกในท้องไหม อีกทั้งยังได้ยินคนพูดว่า การที่คนท้องเป็นเหน็บชานั้นเป็นเพราะลูกในท้องดิ้นไปทับเส้น ก็เลยเกิดการเป็นเหน็บชาขึ้น ซึ่งจริง ๆ แล้วสาเหตุที่ทำให้ แม่ท้องเป็นเหน็บชา ไม่ได้มีสาเหตุมาจากลูกดิ้นแต่อย่างใด สาเหตุที่ทำให้คนท้องเป็นเหน็บชา การที่แม่ท้องชอบเป็นเหน็บชาอยู่บ่อย ๆ นั้น มีสาเหตุมาจากการกดทับ เหมือนกับการนั่งพับเพียบนาน ๆ โดยเฉพาะคนที่มีน้ำหนักตัวมากก็มักจะเกิดอาการได้เร็วกว่าคนที่มี..."
        },
        {
            "title": "8 Pregnant Maternity Conditions When You Are Pregnant The body of the belly is changed, but the mother - TheAsianparent Thailand",
            "link": "https://th.theasianparent.com/8-สภาพเเย่ๆ-เมื่อคุณเเม่ตั้งครรภ์/",
            "pub_date": "2018-12-06 09:45:50 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "สภาพแม่ตั้งครรภ์ 8 สภาพเเย่ๆ สภาพแม่ตั้งครรภ์ 8 สภาพเเย่ๆ เมื่อคุณเเม่ตั้งครรภ์ ร่างกายคนท้องเปลี่ยนไปมากมาย แต่แม่ยอม 1.สภาพแม่ตั้งครรภ์ผิวเเตกลาย 1 ใน 8 สภาพเเย่ๆ เมื่อคุณเเม่ตั้งครรภ์ ที่คุณเเม่เกือบ 100% ต้องเจอคือผิวเเตกลายค่ะ เพราะไม่ว่าจะเป็นบริเวณหน้าท้องเเละหน้าอกที่ขยายใหญ่ขึ้น ถ้าคุณเเม่มีน้ำหนักโดยรวมที่ขึ้นเยอะ บริเวณอื่นๆ ก็อาจจะมีผิวเเตกลายได้ ซึ่งเอาเข้าจริงคุณเเม่เเต่ละคนนั้นก็มีผิวที่เเตกต่างกัน การใช่ครีมป้องกันหรือน้ำมันมะพร้าวช่วยได้บ้าง เเต่สิ่งที่จะบ่งบอกว่าผิวคุณเเม่จะเเตกลายหรือไม่คือเรื่องพันธุกรรมค่ะ เพราะไม่ว่าจะบำรุงเยอะเเค่ไหน หากมีพันธุกรรมที่ผิวจะเเตกก็คงหนีไ..."
        },
        {
            "title": "First in the world! Brazilian women using the uterus from a dead child - Rath",
            "link": "https://www.thairath.co.th/content/1438313",
            "pub_date": "2018-12-05 16:35:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "แพทย์ในประเทศบราซิลออกมาเปิดเผยว่า มีทารกถือกำเนิดจากผู้หญิงที่ได้รับการปลูกถ่ายมดลูกจากผู้บริจาคที่เสียชีวิตแล้ว เป็นครั้งแรกของโลก... สำนักข่าว เอพี รายงานเมื่อ 5 ธ.ค. ตามการเปิดเผยของ นายแพทย์ ดานี เอจเซนเบิร์ก หนึ่งในทีมแพทย์ของมหาวิทยาลัยแพทย์เซา เปาลู ว่า พวกเขาได้ปลูกถ่ายมดลูกจากผู้บริจาคที่เสียชีวิตแล้วให้กับนักจิตวิทยาหญิงคนหนึ่ง ซึ่งเกิดมาโดยไม่มีมดลูก โดยเด็กทารกเพศหญิงเกิดเมื่อเดือนธ.ค. ปีก่อน ด้วยวิธีผ่าคลอด หลังจากเธอตั้งครรภ์ด้วยวิธีการทำเด็กหลอดแก้วเป็นเวลา 7 เดือน นายแพทย์ ดานี เผยด้วยว่าหลังคลอดเสร็จหมอได้นำมดลูกของหญิงรายนี้ออกไป ส่วนหนึ่งก็เพื่อไม่ให้เธอต้องทานยาลดปฏิกิร..."
        },
        {
            "title": "Do you eat cold water or not warned that there is no milk to drink - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/แม่ผ่าคลอดกินน้ำเย็นได้มั๊ย-กินน้ำเย็น-ไม่ดี-จริงหรือ-ผู้ใหญ่เตือนว่าจะไม่มีนมให้ลูก/",
            "pub_date": "2018-12-04 09:45:05 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "แม่ผ่าคลอดกินน้ำเย็นได้มั๊ย แม่ผ่าคลอดกินน้ำเย็นได้มั๊ย ทำไมคนโบราณห้ามกินน้ำเย็น เดี๋ยวไม่มีนมให้ลูก ความจริงแล้วเป็นอย่างไรกันแน่ แถมยังโดนขู่ว่า ผ่าคลอดน้ำนมมาช้าอยู่แล้ว ทีนี้แม่นอยด์เลยไม่กล้ากินน้ำเย็น อย่างแรกเลย แม่ต้องรู้ก่อนว่า โดยปกติน้ำนมแม่มาแน่อยู่แล้ว ไม่ว่าจะคลอดธรรมชาติ หรือผ่าคลอด ปกติน้ำนมแม่จะมาอย่างเต็มที่ภายใน 1-5 วัน หลังจากคลอดอยู่แล้ว - แม่คลอดธรรมชาติ แม่ที่คลอดด้วยวิธีธรรมชาติจะฟื้นตัวได้เร็ว ไม่ต้องอดอาหารและน้ำ ลูกก็จะไม่ได้รับผลข้างเคียงจากยา แล้วจะตื่นตัวเร็วตอบสนองต่อแรงกระตุ้นในการดูดนมแม่ได้ดี นมแม่ก็จะมาเร็ว - แม่ผ่าคลอด แม่ผ่าคลอดต้องอดอาหารและน้ำหลังการผ..."
        },
        {
            "title": "Lose the ball from stress Stomach Pain The stomach is very stressful. Cry, be careful! - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/เสียลูกจากความเครียด/",
            "pub_date": "2018-12-04 09:23:32 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "เสียลูกจากความเครียด แม่แชร์เรื่องราวสุดสะเทือนใจ เสียลูกจากความเครียด เมื่อต้องสูญเสียลูกน้อยในครรภ์ไปตลอดกาล เครียดตอนท้องอ่อน คนท้องเครียด ร้องไห้บ่อย ต้องระวัง! ทารกเสียชีวิตในครรภ์จากการขาดออกซิเจน ทารกเสียชีวิตในครรภ์จากการขาดออกซิเจน คุณแม่ท่านหนึ่งได้แชร์การสูญเสียครั้งใหญ่หลวง เมื่อต้องเสียลูกจากความเครียด ว่า ฝากเตือนแม่ ๆ หน่อยค่ะ ระวังเสียลูกจากความเครียด เราเป็นคนคิดมาก เก็บมาคิดทุกเรื่อง ร้องไห้แทบทุกวัน ท้อง 16 สัปดาห์ อาการแรกปวดท้องแบบบีบ ๆ ปวด ๆ หาย ๆ เราคิดว่าปวดเพราะมดลูกบีบตัวปกติ แต่ไม่ใช่ค่ะ สุดท้ายหาหมอ (วันที่ 25-11-61 เวลา 04.30 น.) นอนรอดูอาการจนเช้า หมอเข้ามาตรวจ..."
        },
        {
            "title": "The head of a flat head, wobble baby wants a pretty head. When will the head grow? - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/ลูกหัวแบน-ควรทำอย่างไร/",
            "pub_date": "2018-12-04 07:45:49 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "ลูกหัวแบน ลูกหัวเบี้ยว ลูกหัวแบน ลูกหัวเบี้ยว อยากให้ทารกหัวทุย สวย ต้องทำยังไง …เรื่องลูกหัวแบนเป็นปัญหาที่สำคัญเรื่องหนึ่งซึ่งทำให้คุณพ่อคุณแม่ไม่สบายใจ เรามาทำความเข้าใจกับภาวะศีรษะแบน เพื่อการป้องกันและแก้ไข ทารกหัวแบน กันดีกว่าค่ะ อยากให้ทารกหัวทุย กลม สวย ภาวะศีรษะแบนในทารกคืออะไร? ภาวะศีรษะแบน ซึ่งขออนุญาตเรียกง่ายๆว่า “หัวแบน” ในทารก เป็นภาวะที่ผิดปกติของกะโหลกศีรษะ โดยมีการผิดรูปร่างคือกะโหลกที่บริเวณท้ายทอยแบนราบ หากแบนทั้ง 2 ข้าง ซ้ายและขวาอย่างเท่ากันก็จะเห็นเป็นลักษณะหัวแบน แต่หากแบนเพียงข้างใดข้างหนึ่งก็จะมีลักษณะหัวเบี้ยว ผิดรูปผิดร่าง ทารกหัวแบนเกิดจากอะไร? ทารกหัวแบนอาจพบได..."
        },
        {
            "title": "Breastfeeding for preterm infants What is the difference?",
            "link": "https://www.thairath.co.th/content/1434505",
            "pub_date": "2018-12-02 06:14:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "น้ำนมแม่เป็นยาที่ดีที่สุด เปี่ยมไปด้วยสารอาหาร คือวัคซีนหยดแรกที่ช่วยให้ลูกน้อยแข็งแรง การให้นมแม่แก่ทารกคลอดก่อนกำหนด สำคัญมากแค่ไหนไปอ่านกันเลย! การให้นมแม่แก่ทารกคลอดก่อนกำหนดดีอย่างไร งานวิจัยชี้ หากทารกที่คลอดก่อนกำหนดได้กินนมแม่ภายใน 28 วันแรกหลังคลอด มีแนวโน้มที่สมองจะพัฒนามากกว่า เมื่อเปรียบเทียบกับทารกคลอดก่อนกำหนดที่ได้รับนมผง ขอยกตัวอย่างประโยชน์ของนมแม่ต่อทารกคลอดก่อนกำหนด ดังนี้ - การให้นมแม่แก่ทารกคลอดก่อนกำหนดช่วยให้มีการเจริญเติบโตที่ปกติ - การให้นมแม่แก่ทารกคลอดก่อนกำหนดช่วยให้มีระดับสติปัญญาสูง - การให้นมแม่แก่ทารกคลอดก่อนกำหนดช่วยให้ทารกสุขภาพแข็งแรงลดโรค น้ำนมแม่ยาที่ดีท..."
        },
        {
            "title": "When need to accelerate childbirth in childbirth? - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/ยาเร่งคลอด/",
            "pub_date": "2018-12-02 10:00:09 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "ยาเร่งคลอด ปลอดภัยต่อลูกในท้องไหม ? ยาเร่งคลอด เป็นยาที่มีคุณสมบัติช่วยให้มดลูกบีบตัว ช่วยเร่งให้เจ็บครรภ์ได้เร็ว และทำให้การคลอดสิ้นสุดลงได้เร็ว แต่การใช้ยาเร่งคลอดจะทำให้คุณแม่มีอาการเจ็บท้องมากกว่าปกติ แน่นอนว่าเป็นการคลอดที่ไม่เป็นธรรมชาติ อาจก่อให้เกิดผลกระทบต่อลูกน้อยตามมาได้ ใช้ยาเร่งคลอดลูกในท้องจะเป็นอะไรไหม? เมื่อคนท้องใช้ยาเร่งคลอด อาจจะส่งผลให้ทารกเกิดอาการของภาวะขาดเลือด ขาดสารอาหาร หรือขาดออกซิเจนในช่วงนั้นได้ ซึ่งอาการเหล่านี้ ซึ่งอาการผิดปกติเหล่านี้ สามารถสังเกตได้จากกราฟ หรือจากการฟังเสียงหัวใจของทารกในครรภ์ได้ เนื่องจากว่าหัวใจของทารกเต้นช้าลง โดยแพทย์จะรีบทำการช่วยเหลือโ..."
        },
        {
            "title": "9 Common Symptoms of Swelling - theAsianparent Thailand",
            "link": "https://th.theasianparent.com/9-อาการบวม-ที่มักเกิดขึ้นกับแม่ท้อง/",
            "pub_date": "2018-12-02 10:13:52 GMT",
            "source_nm": "theAsianparent Thailand",
            "source_url": "https://th.theasianparent.com",
            "desc": "อาการบวม ที่มักเกิดขึ้นกับแม่ท้อง ในระหว่างการตั้งครรภ์ ร่างกายของคุณแม่มักจะพบเจอกับการเปลี่ยนแปลงต่าง ๆ มากมาย และสิ่งที่เห็นได้อย่างชัดเจนคือการที่ร่างกายมีอาการบวม ในระหว่างตั้งครรภ์ โดยอาการบวมมักจะเกิดขึ้นได้ในหลายส่วนของร่างกาย อาการบวม ที่มักเกิดขึ้นกับแม่ท้อง ที่มักจะเกิดขึ้นบ่อย ๆ และเห็นได้ชัดมีดังนี้ 1. เท้าบวม 9 ใน 10 ของแม้ท้องจะมีอาการเท้าบวม โดยคุณแม่สามารถแช่เท้าในน้ำอุ่นที่ใส่เกลือลงไปนิดหน่อย เพื่อช่วยลดอาการเท้าบวมได้ 2. ริมฝีปากบวม ในระหว่างที่มีการตั้งครรภ์จะมีการเปลี่ยนแปลงของฮอร์โมนมากเป็นพิเศษ จึงอาจเป็นสาเหตุทำให้ริมฝีปากบวมได้ และหากริมฝีปากของแม่ท้องเริ่มมีอาการแ..."
        }
    ]
}