{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZtTUdwbUVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:55:13 GMT",
    "content": [
        {
            "title": "Rampant heavy! Gangs of paint spray cars in Chiang Mai. Street parking lot was damaged - WorkpointNews",
            "link": "https://workpointnews.com/2018/12/06/%E0%B8%AD%E0%B8%B2%E0%B8%A5%E0%B8%B0%E0%B8%A7%E0%B8%B2%E0%B8%94%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%81-%E0%B9%81%E0%B8%81%E0%B9%8A%E0%B8%87%E0%B8%9E%E0%B9%88%E0%B8%99%E0%B8%AA%E0%B8%B5%E0%B8%A3%E0%B8%96/",
            "pub_date": "2018-12-06 07:20:46 GMT",
            "source_nm": "WorkpointNews",
            "source_url": "https://workpointnews.com",
            "desc": "ตำรวจเชียงใหม่เร่งไล่ล่าคนร้ายไม่ทราบจำนวน มือบอนนำสีสเปรย์พ่นรถยนต์ที่จอดริมถนนข้างกำแพงวัดล่ามช้าง อ.เมือง จ.เชียงใหม่ ได้รับความเสียหายหลายคัน. วันนี้ (6 ธ."
        },
        {
            "title": "| | | | | | | | | |",
            "link": "http://news.ch3thailand.com/local/82819",
            "pub_date": "2018-12-02 11:06:59 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "ผู้ช่วยผู้ใหญ่บ้าน อำเภอแม่แตง จังหวัดเชียงใหม่ หึงภรรยาน้อย ใช้อาวุธปืนไทยประดิษฐ์ไล่ยิงก่อนจะยื้อแย่งกันจนปืนลั่น ..."
        },
        {
            "title": "Open 5 Chiang Mai House - Condo for sale - thebangkokinsight.com",
            "link": "https://www.thebangkokinsight.com/70693/",
            "pub_date": "2018-12-03 10:50:42 GMT",
            "source_nm": "thebangkokinsight.com",
            "source_url": "https://www.thebangkokinsight.com",
            "desc": "ศูนย์ข้อมูลอสังหาริมทรัพย์ ได้จัดทำรายงานสรุปผลการสำรวจ อุปทานและอุปสงค์ของโครงการที่อยู่อาศัย ที่อยู่ระหว่างการขายในช่วงครึ่งแรกปี 2561 ครอบคลุมพื้นที่ 4 ..."
        },
        {
            "title": "| | | | | | | |",
            "link": "http://news.ch3thailand.com/online-social/83038",
            "pub_date": "2018-12-05 13:51:58 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "สาวโพสต์เฟซบุ๊กถูกแฟนหนุ่มและเพื่อนบุกพังประตูทำร้ายร่างกาย ในแมนชั่นอำเภอเมือง จังหวัดเชียงใหม่ ล่าสุดได้เข้าแจ้งความแล้ว พร้อมย้ายห้องหนี ..."
        },
        {
            "title": "&quot;Ji Lin&quot; $ 28 million charity front The only drug to rich - Rath.",
            "link": "https://www.thairath.co.th/content/1440140",
            "pub_date": "2018-12-08 01:33:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "รอง ผบ.ตร. นำแถลงยึดทรัพย์ 28 ล้าน \"เจ๊หลิน\" สาวใจบุญ ค้ายาบ้า หลังเจอของกลาง 1.6 ล้านเม็ด พร้อมไอซ์อีก 10 กก. ในรถขณะขับผ่านด่าน อ้างทำคนเดียว ส่งนักจิตวิทยา ดูแลลูก 2 คน อยู่ลำพัง ... วานนี้ (7 ธ.ค.) พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รอง ผบ.ตร. พล.ต.ท.มนตรี สัมบุณณานนท์ ผบช.ภ.5 พล.ต.ต.ภาณุเดช บุญเรือง รอง ผบช.ภ.5 และ พล.ต.ต.ธนรัชต์ ชุ่มสวัสดิ์ ผบก.ภ.จว.แพร่ ได้เดินทางมาที่บ้านที่ถูกยึดทรัพย์ เลขที่ 138 บ้านกู่แดง หมู่ 6 ต.หนองแฝก อ.สารภี จ.เชียงใหม่ เป็นบ้านของ น.ส.กัลป์ยกร หรือ เจ๊หลิน สิริภัทรสมบูรณ์ อายุ 34 ปี ที่ถูกตำรวจ สภ.ห้วยไร่ จ.แพร่ จับกุมได้พร้อมด้วยของกลาง ยาบ้า รวมประมาณ 1,642,766..."
        },
        {
            "title": "Maaai, 305 kg of ice, Katain 99 kg abandoned in abandoned buildings - Rath",
            "link": "https://www.thairath.co.th/content/1440016",
            "pub_date": "2018-12-07 20:04:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ตร.แม่อาย นำกำลังเข้ายึดยาไอซ์ กว่า 305 กิโลกรัม เคตามีน 99 กิโลกรัม บรรจุในเป้ ที่ถูกทิ้งใต้ต้นไม้ในอาคารร้างแม่อายธารา จำนวน 27 เป้... ผู็สื่อข่าวรายงานว่า เมื่อกลางดึกวันที่ 7 ธ.ค.61 เจ้าหน้าที่ศูนย์วิทยุ สภ.แม่อาย รับแจ้งทางโทรศัพท์จากพลเมืองดีว่า ระหว่าที่ขับรถผ่านบริเวณบ้านห้วยปูหมู่ 1 ขอบถนนข้างทางร้านแม่อายธารา ซึ่งเป็นอาคารร้าง ได้พบสิ่งผิดปกติ ทางเจ้าหน้าที่ศูนย์วิทยุจึงได้ประสานชุดสกัดกั้นยาเสพติด โดย พ.ต.ต พีรพจน์ ธุรกิจ สว.สส.สภ.แม่อาย เพื่อออกตรวจสอบในพื้นที่ โดยขณะกำลังเลี้ยวรถลงบริเวณทางลาดข้างแม่อายธารา เห็นเงาคนวิ่งหนี จากบริเวณนั้นลงไปยังทุ่งนาด้านหลังอาคาร เจ้าหน้าจึงที่..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1440253",
            "pub_date": "2018-12-08 05:09:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ลุงวัย 77 นิยมเปิบอาหารสุกๆดิบๆ ก่อนพบก้อนเนื้อดิ้นได้ใต้ผิวหนัง เมื่อเกาก็จะมีบางอย่างโผล่ออกมา แพทย์ตรวจพบเป็นพยาธิตัวจี๊ด แนะกินอาหารปรุงสุก... วันที่ 8 ธ.ค.2561 ผู้สื่อข่าวลงพื้นที่ ต.หนองแฝก อ.สารภี จ.เชียงใหม่ หลังทราบข่าวว่า มีชายสูงวัย มีพยาธิชอนไซออกมาตามผิวหนัง จึงไปตรวจสอบ พบ นายคำ แสงส่อง หรือ \"ลุงคำหลง\" อายุ 77 ปี โดย ลุงคำหลง เล่าว่า สมัยเป็นหนุ่มๆ มีอาชีพค้าเนื้อควายสด และยังชอบนำเนื้อควายมาปรุงอาหารดิบๆ เช่น ลาบ ส้า รวมถึงหลู้เลือด ลาบปลา เป็นต้น เพราะชอบในรสชาติ โดยรับประทานติดต่อกันมานานหลายปี ส่วนการถ่ายยาฆ่าพยาธินั้น ก็เคยกินยาเหมือนกัน แต่นานๆ ครั้ง โดยเมื่อไม่กี่เดือนท..."
        },
        {
            "title": "&quot;Jilin Lin&quot; Large Amateurs - 27 Million Dispossessions - NationTV",
            "link": "",
            "pub_date": "2018-12-07 08:51:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV ตร.ภาค 5 โชว์ผลงานรวบ \"เจ๊หลิน\" เอเยนต์ค้ายาเสพติดรายใหญ่ เครือข่ายว้าใต้ คาด่านตรวจห้วยไร่ หลังขับรถตู้ซุกยาบ้า 1,642,766 เม็ด และยาไอซ์อีก 10 กิโลมกรัม พร้อมขยายผลตามยึดทรัพย์ได้มูลค่ากว่า 27 ล้านบาทมื่อเวลา 13.00 น.วันที่ 7 ธันวาคม ที่บ้านเลขที่ 138 หมู่ 6 ต.หนองแฝก อ.สารภี จ.เชียงใหม่ พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รองผบ.ตร. พร้อมด้วย พล.ต.ท.มนตรี สัมบุณณานนท์ ผบช.ภ.5 พล.ต.ต.ชูรัตน์ ปานเหง้า รองผบช.ภ. 5 พล.ต.ต.ภาณุเดช บุญเรือง รองผบช.ภ. 5 พล.ต.ต.ธนะรัชต์ ชุ่มสวัสดิ์ ผบก.ภ.จว.แพร่ และ นายนิยม เติมศรีสุข เลขาธิการ ป.ป.ส. ได้ร่วมกันแถลงข่าว การจับกุมยาเสพติด ตามนโยบายรัฐบาลโดย พล.อ.ประยุทธ์ ..."
        },
        {
            "title": "Students at Chiang Mai University The River Ping River - NEW18",
            "link": "http://www.newtv.co.th/news/25558",
            "pub_date": "2018-12-06 09:55:52 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "นศ.มหาวิทยาลัยดัง จ.เชียงใหม่ตัดสินใจกระโดดแม่น้ำปิงจบชีวิต คาดสาเหตุคิดสั้นเกิดจากความเครียดปัญหาส่วนตัว วันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า ร.ต.อ.มนต์วิสสา บุญก้ำ พนักงานสอบสวน สภ.เมือง เชียงใหม่ ได้รับแจ้งว่ามีคนกระโดดลำน้ำปิง เหตุเกิดบริเวณริมน้ำปิง ใกล้กับสะพานนครพิงค์ ต.ช้างม่อย อ.เมือง จ.เชียงใหม่ทางเจ้าหน้าที่จึงได้จัดชุดประดาน้ำเข้าทำการค้นหา โดยเจ้าหน้าที่ต้องใช้เวลานานกว่า 30 นาที จึงจะสามารถค้นหาร่างผู้เสียชีวิตได้ ทราบชื่อต่อมาคือ น.ส.ฉัตรอรุณ ขอดเรือนแก้ว อายุ 23 ปี นักศึกษาชั้นปีที่ 4 มหาวิทยาลัยชื่อดังแห่งหนึ่งของ จ.เชียงใหม่ อยู่บ้านเลขที่ 1 หมู่11 ต.แม่เจดีย์ใหม่ อ.เวียงป่า..."
        },
        {
            "title": "&#39;4 Year Old Girl&#39; Singing to the Ping River",
            "link": "https://www.thairath.co.th/content/1439288",
            "pub_date": "2018-12-06 21:20:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ตก 1 วิชา ทําให้ไม่จบ-ต้องซํ้าชั้น สลดสาวนักศึกษา มช.กระโดดแม่น้ำปิงฆ่าตัวตายอนาถ ทิ้งจดหมายลาตายในห้องพักมีข้อความทำนอง เครียดปัญหาการเรียน ขณะที่เพื่อนนักศึกษาระบุ ผู้ตายเรียนชั้นปี 4 คณะวิทยาศาสตร์ แต่สอบไม่ผ่านวิชาหนึ่ง เลยต้องลงทะเบียนเรียนซ้ำอีกปี ทำให้จบไม่พร้อมเพื่อน อาจทำให้เครียดหมดทางออก ตัดสินใจฆ่าตัวตายหนีปัญหาอย่างน่าเศร้าใจ นักศึกษาสาวมหาวิทยาลัยชื่อดังกระโดดน้ำฆ่าตัวตายรายนี้ เปิดเผยขึ้นเมื่อเวลา 11.00 น. วันที่ 6 ธ.ค. ร.ต.อ.หญิงมนต์ริสสา บุญก้ำ รอง สว. (สอบสวน) สภ.เมืองเชียงใหม่ นำกำลังตำรวจและแพทย์เวร รพ.มหาราชนครเชียงใหม่ ไปชันสูตรศพ น.ส.ฉัตรอรุณ ขอดเรือนแก้ว อายุ 23 ปี อ..."
        },
        {
            "title": "The house is closed for 45 persons. - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-07 09:45:46 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุวพันธุ์” ประชุมคณะกรรมการแก้ไขปัญหากรณีการก่อสร้างอาคารที่ทำการศาลอุทธรณ์ภาค 5 มีมติ เห็นสมควรไม่ให้มีผู้เข้าพักอาศัยบ้านพักเดี่ยว 45 หลัง พร้อมมอบหน่วยงานเกี่ยวข้องดำเนินการฟื้นฟูให้เป็นป่าที่สมบูรณ์ต่อไป ส่วนอาคารชุด 9 หลัง ที่มีการพักอาศัยอยู่แล้ว ให้อยู่อาศัยต่อไปตามความจำเป็น เมื่อวันที่ 7 ธ.ค. ผู้สื่อข่าวรายงานว่า คณะกรรมการแก้ไขปัญหากรณีการก่อสร้างอาคารที่ทำการศาลอุทธรณ์ภาค 5 และบ้านพักข้าราชการตุลาการ ได้ประชุมเมื่อช่วงบ่ายวันที่ 6 ธ.ค.ที่ผ่านมา ที่อาคารสำนักงานปลัดสำนักนายกรัฐมนตรี ทำเนียบรัฐบาล โดยมี่นายสุวพันธุ์ ตันยุวรรธนะ รมต.ประจำสำนักนายกรัฐมนตรี เป็นประธานที่ประชุม โดยคณะ..."
        },
        {
            "title": "Young student I have a dream Stress problems - Rath",
            "link": "https://www.thairath.co.th/content/1438843",
            "pub_date": "2018-12-06 08:48:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "นศ.สาว คณะวิทยาศาสตร์ ม.เชียงใหม่ คิดสั้นกระโดดแม่น้ำปิงฆ่าตัวตายปริศนา ด้าน เจ้าหน้าที่ตำรวจเร่งหาสาเหตุ ด้านญาติคาดเจ้าตัวอาจเครียดปัญหาเรื่องการเรียนที่อาจไม่จบใน 4 ปีพร้อมเพื่อน... เมื่อเวลา 11.00 น. วันที่ 6 ธ.ค.61 ร.ต.อ.มนต์ริสสา บุญก้ำ สารวัตร(สอบสวน) สภ.เมือง เชียงใหม่ ได้รับแจ้งจากเจ้าหน้าที่กู้ภัยทางน้ำเทศบาลนครเชียงใหม่ ว่าได้จัดกำลังเจ้าหน้าที่นักประดาน้ำงมค้นหาศพคนกระโดดน้ำปิง เหตุเกิดบริเวณริมน้ำปิง ใกล้กับสะพานนครพิงค์ ถ.วังสิงห์คำ ต.ศรีภูมิ หลังจากที่ได้รับประสานจากทางญาติทางเจ้าหน้าที่จึงได้จัดชุดประดาน้ำเข้าทำการค้นหา โดยเจ้าหน้าที่ต้องใช้เวลานานกว่า 30 นาที จึงจะสามารถค้น..."
        },
        {
            "title": "Look hard! The ancient birth of 2475 in San Kamphaeng Chiangmai 86 years old - Rath.",
            "link": "https://www.thairath.co.th/content/1437911",
            "pub_date": "2018-12-05 08:12:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "หาดูยาก! ใบเกิดโบราณ ที่เชียงใหม่ มอบให้นายอำเภอสันกำแพง เก็บไว้พิพิธภัณฑ์ เกิดเมื่อ 7 ตุลาคม ปี 2475 รวมอายุ 86 ปี ผู้สื่อข่าวรายงานว่า เมื่อเวลา 13.00 น. วันที่ 5 พ.ย. ที่ห้องประชุมเทศบาลตำบลสันกำแพง อ.สันกำแพง จ.เชียงใหม่ มีการประชุมประจำเดือน กำนัน ผญบ. โดยมี นายสราวุฒิ วรพงษ์ นายอำเภอสันกำแพง เป็นประธาน โดยมีกำนัน ผญบ.ผู้ช่วย สว.แพทย์ประจำตำบล ประมาณ 300 กว่าคน ต่อมา ได้มีนายฉลองชัย ยาทะโน อายุ 50 ปี อยู่บ้านเลขที่ 74 หมู่ 9 ต.สันกำแพง อ.สันกำแพง ซึ่งเป็นผู้ช่วย ผญบ.หมู่ 9 ต.สันกำแพง อ.สันกำแพง ได้มอบสูติบัตร (หรือใบเกิด) โบราณ ให้กับนายสราวุฒิ นายอำเภอ โดยมีนายมานิตย์ ชูยกปิน ประธานชม..."
        },
        {
            "title": "Fahrenheit - Watch TV",
            "link": "https://www.voicetv.co.th/read/HJe_LkSJV",
            "pub_date": "2018-12-05 05:48:08 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "เมื่อวันที่ 5 ธันวาคม 2561 นายบัญชา รามศิริ หัวหน้าอุทยานแห่งชาติห้วยน้ำดัง เปิดเผยว่า ในช่วงนี้ นักท่องเที่ยวจำนวนมาก ได้พากันเดินทางมาเที่ยวชมทะเลหมอกที่ อุทยานแห่งชาติห้วยน้ำดังอย่างต่อเนื่อง ทั้งนี้ จำนวนนักท่องเที่ยวเมื่อเทียบกับปีก่อน มีจำนวนไม่ต่างกันมากนัก แต่ก็ต้องดูในช่วงปลายปี ซึ่งเป็นช่วงเทศกาลปีใหม่และมีวันหยุดยาวหลายวัน ซึ่งจะมีผลต่อการท่องเที่ยวในภาคเหนือ โดยเฉพาะที่อุทยานแห่งชาติห้วยน้ำดัง และ อำเภอปาย สำหรับอุทยานแห่งชาติห้วยน้ำดัง ตั้งอยู่บนสองฝั่งของ 2 จังหวัดคือเชียงใหม่ กับแม่ฮ่องสอน สถิตินักท่องเที่ยว บรรยากาศการท่องเที่ยว และเหตุการณ์ทั่วไป ประจำวันที่ 4-5 ธ.ค.2561 ดั..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1437930",
            "pub_date": "2018-12-05 08:28:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "จับแล้ว 4 โจ๋เชียงใหม่ วัย 16 ปี จอดรถลงมารุมยำ ขวดเบียร์ตีหัวคู่กรณี ตำรวจยืนยันไม่เคยมีเรื่องมาก่อน แค่ขี่รถสวน ตะโกนด่าให้ของลับกัน เป็นวัยรุ่นธรรมดา ไม่ใช่แก๊งซามูไรป่วนเมือง เมื่อเวลา 19.00 น. วันที่ 4 ธ.ค. 61 พ.ต.อ.ปิยะพันธ์ ภัทรพงศ์สินธุ์ รอง ผบก.ภ.จว.เชียงใหม่ พร้อมด้วย พ.ต.ท.อานนท์ เชิดชูตระกูลทอง สว.สส.สภ.เมืองเชียงใหม่ พ.ต.ต.เกียรติศักดิ์ ผัดก๋า สว.สส. ร.ต.อ.ธนัช ชัยสาร รอง สว.สส. ร.ต.อ.ชัยพล ชัยชนะ รอง สว.สส. ร่วมกันแถลงข่าว ผลการจับกุมตัว ผู้ต้องหา วัยรุ่นชาย 4 คน อายุ 16 ปี ในข้อกล่าวหา “ร่วมกันทำร้ายร่างกายผู้อื่นเป็นเหตุให้ได้รับอันตรายแก่กาย หรือจิตใจ” ต่อมาทางเจ้าหน้าที่ได..."
        },
        {
            "title": "&#39;Big Jokes&#39; lead the squad to arrest &#39;Gang Smuggling&#39; - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820272",
            "pub_date": "2018-12-03 23:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อเวลา 18.30 น. ของวันที่ 3 ธันวาคม 2561 ที่สำนักงานตรวจคนเข้าเมืองจังหวัดเชียงใหม่ อ.เมือง จ.เฃียงใหม่ พล.ต.ท.สุรเชษฐ์ หักพาล ผบช.ตม. ได้ทำการแถลงข่าวผลการระดมกวาดล้างการกระทำผิดของคนต่างด้าวภายใต้ปฎิบัติการ \"Operation X-ray Outlaw Foreiger\"โดยเมื่อเวลา 10.30 น. ชุดสืบสวนปราบปราม ตม.จว.เชียงใหม่ ได้นำกลังเข้าตรวจค้นบ้านเลขที่ 160 ม.11 ต.ท่าวังตาล อ.สารภี จ.เชียงใหม่ ตามที่ได้รับแจ้งจากสายลับว่ามรการนำคนต่างด้าวที่เข้าเมืองมาโดยผิดกฎหมาย มาพักอาศัยเพื่อรอการเดินทางไปนอกราชอาณาจักร และเพื่อรอการนำพาไปยังที่ต่างๆ ภายในราชอาณาจักร สามารถจับกุม นายมาโนฃ มูลวงศ์ อายุ 37 ปี นายอุดร ชัยวงศ์จักร..."
        },
        {
            "title": "The 58-year-old is jealous. Then seize gun Breathless chest death - Rath.",
            "link": "https://www.thairath.co.th/content/1435061",
            "pub_date": "2018-12-02 07:55:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พิษรักแรงหึงผู้ช่วยผู้ใหญ่บ้านที่ อ.แม่แตง จ.เชียงใหม่ วัย 58 ปีชะตาขาด หึงภรรยาน้อยวัย 38 ปี ชักปืนขู่แต่ถูกแย่งยื้อไปมาก่อนจะลั่นใส่ตายอนาถ เผยบ้านใหญ่และบ้านเล็กปรองดองดี... เมื่อเวลา 00.30 น. วันที่ 2 ธ.ค. ร.ต.อ.มนตรี พุทธขันธ์ รอง สว.สอบสวน สภ.แม่แตง จ.เชียงใหม่ รับแจ้งเหตุมีเหตุยิงกันได้รับบาดเจ็บและถึงแก่ความตาย เหตุเกิดที่บ้านหลังหนึ่งในพื้นที่หมู่ 5 ต.ขี้เหล็ก อ.แม่แตง จ.เชียงใหม่ มีผู้ช่วยผู้ใหญ่บ้าน หมู่ 5 ต.ขี้เหล็ก เสียชีวิต จึงได้รายงานให้กับ พล.ต.ต.พิเชษฐ จิระนันตสิน ผบก.ภ.จว.เชียงใหม่ พ.ต.อ.ปิยะพัธ์ ภัทรพงศ์สินธุ์ และ พ.ต.อ.สถาพร โพธิ์ศรี รอง ผบก.ภ.จว.เชียงใหม่ และพ.ต.อ.ธนัต..."
        },
        {
            "title": "&quot;Jealousy&quot; is the reason why the gunman fired - NEW18",
            "link": "http://www.newtv.co.th/news/25348",
            "pub_date": "2018-12-02 09:10:52 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "ผู้ช่วยผู้ใหญ่บ้านหึงเมียน้อย ชักปืนขู่ ก่อนแย่งปืนกันสุดท้ายเกิดลั่น ดับ1 เจ็บ1 เมื่อเวลา 00.25 น.วันที่ 2 ธ.ค. ทาง พ.ต.อ.ธนัตถ์สันต์ เมืองอินทร์ ผกก.สภ.แม่แตง จ.เชียงใหม่ ได้รับแจ้งว่า ได้เกิดเหตุ คนถูกอาวุธปืนยิงจนเสียชีวิต เหตุเกิดบริเวณ บ้านเลขที่ 64/1 หมู่ 5 ต.ขี้เหล็ก อ.แม่แตง จ.เชียงใหม่ ทางเจ้าหน้าที่จึงได้เดินทางไปตรวจสอบพร้อมทั้งประสานแพทย์เวรให้เข้าร่วมตรวจสอบยังที่เกิดเหตุ เมื่อเจ้าหน้าที่เดินทางไปถึงก็พบว่า บ้านหลังดังกล่าวเป็นบ้านของผู้ช่วยผู้ใหญ่บ้าน หมู่ที่ 5 โดยจากการตรวจสอบเจ้าหน้าที่พบผู้เสียชีวิตคือ นายมานิตย์ ศรีออน อายุ 58 ปี อยู่บ้านเลขที่ 64/1 หมู่ 5 ต.ขี้เหล็ก อ.แม..."
        },
        {
            "title": "Gunslingers &#39;assistant headman&#39; - Rath",
            "link": "https://www.thairath.co.th/content/1435478",
            "pub_date": "2018-12-02 21:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ทะเลาะเมียน้อย ยกลูกซองขึ้นขู่ เลยยื้อแย่งกัน อีกฝ่ายเจ็บด้วย ผู้ช่วยผู้ใหญ่บ้านชะตาขาดปืนลั่นเจาะกลางอกดับอนาถ สาเหตุจากแย่งปืนกับเมียคนที่สองหลังมีเรื่องทะเลาะกัน เนื่องจากผู้ตายไปเห็นเมียรักนั่งใกล้ผู้ชายขณะไปช่วยงานศพเพื่อนบ้าน พอกลับมาบ้านถือปืนลูกซองสั้นรอก่อนมีปากเสียงกันลั่น เมียคนแรกพยายามห้ามศึกแต่ไม่เป็นผล จนเกิดการยื้อแย่งปืนกับเมียคนเล็กจนปืนลั่นโดนมือเมียคู่กรณีก่อนทะลุเจาะอกดับ ผู้ช่วยผู้ใหญ่บ้านถูกปืนลั่นเจาะอกดับอนาถรายนี้เปิดเผยเมื่อเวลา 00.30 น. วันที่ 2 ธ.ค. ร.ต.อ.มนตรี พุทธขันธ์ รอง สว. (สอบสวน) สภ.แม่แตง จ.เชียงใหม่ รับแจ้งเหตุมีเหตุยิงกันตายในบ้านเลขที่ 180 หมู่ 5 ต.ข..."
        }
    ]
}