{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpmTWpnMkVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 14:18:36 GMT",
    "content": [
        {
            "title": "New York Times - New York Daily News",
            "link": "https://www.dailynews.co.th/foreign/681341",
            "pub_date": "2018-12-07 10:25:00 GMT",
            "source_nm": "Delhi",
            "source_url": "https://www.dailynews.co.th",
            "desc": "คนร้ายโทรศัพท์ขู่วางระเบิดอาคารไทม์ วอร์เนอร์ เซนเตอร์ ในนครนิวยอร์ก สหรัฐอเมริกา เมื่อคืนวันพฤหัสบดี เจ้าหน้าที่ต้องอพยพประชาชนทั้งหมดออกจากอาคาร ..."
        },
        {
            "title": "Confirmed! &#39;CNN&#39; in New York safe",
            "link": "https://www.matichon.co.th/foreign/news_1261889",
            "pub_date": "2018-12-07 05:46:04 GMT",
            "source_nm": "Matichon",
            "source_url": "https://www.matichon.co.th",
            "desc": "หลังผู้ไม่ประสงค์ดีโทรศัพท์ข่มขู่วางระเบิดสำนักงานของซีเอ็นเอ็นในนครนิวยอร์ก เป็นเหตุให้ต้องมีการอพยพพนังงานทั้งหมดออกจากอาคารเมื่อคืนวันที่ 6 ธันวาคม ตามเวลาในสหรัฐ ..."
        },
        {
            "title": "US Clips - New York mall creates a Christmas atmosphere Mall - ch3thailand.com",
            "link": "http://news.ch3thailand.com/abroad/82909",
            "pub_date": "2018-12-03 23:40:28 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "ห้างสรรพสินค้าชื่อดัง หลายแห่งในนิวยอร์ก สหรัฐฯ มีการตกแต่งพื้นที่ เพื่อต้อนรับเทศกาลคริสต์มาสแล้ว โดยบรรยากาศเต็มไปด้วยความอบอุ่น และ ความสุข ซึ่งสามารถเรียกให้ผู้คน ..."
        },
        {
            "title": "CNN bombing threat in New York, chaos - NEW18",
            "link": "http://www.newtv.co.th/news/25605",
            "pub_date": "2018-12-07 05:20:21 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "ขู่วางระเบิดสำนักงานใหญ่ซีเอ็นเอ็น ในนครนิวยอร์ก สั่งอพยพพนักงานและลูกจ้างทุกคนออกจากอาคารโกลาหล เพื่อให้ตำรวจเข้าตรวจสอบ มีการปิดการจราจรโดยรอบด้วย พนักงานในสำนักงานและสตูดิโอของสำนักข่าวซีเอ็นเอ็นในนิวยอร์ก ถูกอพยพออกจากตัวอาคารอย่างวุ่นวายโกลาหล หลังจากมีโทรศัพท์ลึกลับขู่วางระเบิด โดยมีเสียงสัญญาณเตือนไฟไหม้ดังขึ้นหลายครั้ง ภายในห้องข่าวของซีเอ็นเอ็น ส่งสัญญาณอพยพพนักงานทั้งหมดหลังเวลา 22.30 น.ของคืนวันศุกร์เล็นน้อย ซึ่งพนักงานก็อพยพออกจากอาคาร และรายการ “ซีเอ็นเอ็น ทูไนท์” (CNN Tonight) ของพิธีกร ดอน เลมอน ที่กำลังออกอากาศ ต้องงดออกอากาศกะทันหัน และซีเอ็นต้องนำเทปรายการที่อัดไว้ล่วงหน้า..."
        },
        {
            "title": "Vending Machine Changed to Auto Donate Box - NEW18",
            "link": "http://www.newtv.co.th/news/25450",
            "pub_date": "2018-12-04 08:22:09 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "โบสถ์นิกายมอร์มอนและองค์กรการกุศลอย่างยูนิเซฟ เปลี่ยนเครื่องขายสินค้าอัตโนมัติเป็นเครื่องบริจาคอัตโนมัติ มีวางอยู่ในมหานครนิวยอร์ก กรุงลอนดอนและกรุงมะนิลาแล้ว แนวคิดของเครื่องบริจาคอัตโนมัตินี้ก็ง่าย ๆ โดยแทนที่จะใส่ขนมเข้าไปในเครื่องก็ใส่กล่องสีสันสดใสที่มีราคาตั้งแต่ 2 ดอลลาร์สหรัฐไปจนถึง 200 ดอลลาร์สหรัฐ ซึ่งแต่ละกล่องแต่ละราคาก็จะเป็นการบริจาคสิ่งของหรือความต้องการที่ต่างกัน ทั้งเบ็ดตกปลามูลค่า 2 ดอลลาร์สหรัฐ ไปจนถึงวัวเพื่อไปเป็นอาหารเลี้ยงครอบครัวมูลค่า 150 ดอลลาร์สหรัฐ นอกจากนี้ บนเครื่องยังมีวัคซีนป้องกันโปลิโอ จักรเย็บผ่าหรือแม้แต่แผนที่รถไฟใต้ดินนครนิวยอร์กด้วย ผู้บริจาคแค่เลือกกล..."
        }
    ]
}