{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFY1Y1dwbkVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 14:00:28 GMT",
    "content": [
        {
            "title": "&quot;The Sunshine of the Nation,&quot; donated to the party 5 million - Rath.",
            "link": "https://www.thairath.co.th/content/1436503",
            "pub_date": "2018-12-04 02:16:59 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พปชร.เปิดยอดเงินบริจาคเข้าพรรคเดือน พ.ย. จำนวน 7 ล้านบาท พบนายพงศ์กวิน จึงรุ่งเรืองกิจ “หลานสุริยะ” กรรมการบริหารพรรค คนเดียว บริจาค 5 ล้านบาท."
        },
        {
            "title": "&quot;Oak&quot; twitter solar Let&#39;s take the project. &quot;Spurs&quot; - NationTV",
            "link": "",
            "pub_date": "2018-12-07 09:21:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV ผู้สื่อข่าวรายงานว่าช่วงบ่ายวันนี้ที่ผ่านมา นายพานทองแท้ ชินวัตรใช้ทวิตเตอร์ Oak Panthongtae ทวีตข้อความที่ระบุถึงนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ โดยนายสุริยะกล่าวก่อนหน้านี้ว่าการเลือกตั้งในเดือนก.พ.ปีหน้า การแข่งขันของพรรคการเมืองจะขึ้นอยู่กับนโยบายของพรรคเชื่อว่าพรรคพลังประชารัฐ จะได้ ส.ส.เข้าสภาเกิน 150 คน โดยนายพานทองแท้ได้แชร์ข่าวดังกล่าวที่นายสุริยะกล่าวไว้ในเเนบในทวิตเตอร์ เเละโพสต์ข้อความว่า \"จริงครับอา Sunset อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~คนรวยเหลื่อมล้ำ~เรือดำน้ำปักเลน~อมเงินคนพิการ~ตั้งบริ..."
        },
        {
            "title": "&quot;Somsak&quot; to offer housing loan debt - NEW18",
            "link": "http://www.newtv.co.th/news/25574",
            "pub_date": "2018-12-06 14:35:19 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"ธนกร\"ชี้โครงการกองทุนหมู่บ้านสร้างหนี้ให้ชาวบ้าน \"สมศักดิ์\"เข้าใจหัวอกคนจน เล็งเสนอรัฐบาลพักหนี้ช่วยเหลือ เมื่อวันที่ 6 ธ.ค. นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการรณรงค์หาเสียงเลือกตั้งพรรคพลังประชารัฐ (พปชร.) กล่าวว่า โครงการกองทุนหมู่บ้านเป็นนโยบายที่ดี แต่ขณะนี้กลับสร้างหนี้ให้กับชาวบ้านจริงๆ นายสุริยะ จึงรุ่งเรืองกิจ นายสมศักดิ์ เทพสุทิน และตนลงพื้นที่รับฟังปัญหาของพี่น้องประชาชนมากว่า 6 เดือน ชาวบ้านเกือบ100 เปอร์เซ็นต์บอกว่าเป็นหนี้กองทุนหมูบ้านจนต้องไปกู้เงินนอกระบบมาจ่ายหนี้กองทุน กลายเป็นดินพอกหางหมู ซึ่งนายสมศักดิ์เข้าใจชาวบ้านดี จึงมีแนวคิดที่จะช่วยเหลือชาวบ้านโดยการเสนอให้รัฐบาลพัก..."
        },
        {
            "title": "&#39;Thanakorn&#39; Funds for Village Housing to Debt Poor &#39;Somsak&#39; to Offer Debt Settlement - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820568",
            "pub_date": "2018-12-06 21:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 6 ธ.ค.61 นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการรณรงค์หาเสียงเลือกตั้งพรรคพลังประชารัฐ กล่าวว่า โครงการกองทุนหมู่บ้านเป็นนโยบายที่ดี แต่ขณะนี้กลับสร้างหนี้ให้กับชาวบ้านจริงๆ นายสุริยะ จึงรุ่งเรืองกิจ นายสมศักดิ์ เทพสุทิน และตนลงพื้นที่รับฟังปัญหาของพี่น้องประชาชนมากว่า 6 เดือน ชาวบ้านเกือบ 100 เปอร์เซนต์บอกว่าเป็นหนี้กองทุนหมูบ้านจนต้องไปกู้เงินนอกระบบมาจ่ายหนี้กองทุน กลายเป็นดินพอกหางหมู ทั้งนี้ นายสมศักดิ์เข้าใจชาวบ้านดี จึงมีแนวคิดที่จะช่วยเหลือชาวบ้านโดยการเสนอให้รัฐบาลพักหนี้กองทุนหมู่บ้าน ไม่ได้โจมตีใส่ร้ายใคร แต่เป็นการพูดในข้อเท็จจริง ไม่เชื่อลองไปถามชาวบ้านดูได้เลย ในอดีตนาย..."
        },
        {
            "title": "&quot;Solar Power&quot; to Launch 150 MPs to Honor &quot;Big Tung&quot; - NEW18",
            "link": "http://www.newtv.co.th/news/25531",
            "pub_date": "2018-12-06 05:20:46 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"สุริยะ\"เผยจากการลงพื้นที่ ทำโพลมั่นใจ พปชร.กวาด 150 ส.ส.ทั่วประเทศ ภาคอีสานได้ประมาณ 50-60 คน ภาคกลาง 40 คน โวความนิยม พล.อ.ประยุทธ์ จะเพิ่มขึ้นเรื่อยๆ ชี้ปัจจัยสำคัญทำให้อยู่ได้ถึง 4 ปี เพราะมีความซื่อสัตย์เป็นจุดแข็ง เมื่อวันที่ 6 ธ.ค. ที่โรงแรมรามาการ์เด้นส์ พรรคพลังประชารัฐ (พปชร.) จัดสัมมนาแนวการรับสมัครสมาชิกภาคกลาง โดยมีนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรค เป็นประธาน พร้อมด้วยแกนนำพรรค ร่วมชี้แจงได้แก่ นายสุชาติ ตันเจริญ นายอนุชา นาคาศัย นายณัฎฐพล ทีปสุวรรณ และนายวิเชียร ชวลิต นายทะเบียนพรรค นายสุริยะ ให้สัมภาษณ์ว่า เป็นการประชุมเพื่อชี้แจงแก่ผู้ที่จะสมัครรับเลือกตั้ง เกี่ยวกับข้อกฎห..."
        },
        {
            "title": "&#39;Solar&#39; mute &#39;Abhisit&#39; used jokes do not shake hands Just a Game - Krungthep Turakij",
            "link": "http://www.bangkokbiznews.com/news/detail/820544",
            "pub_date": "2018-12-06 12:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ผู้สื่อข่าวรายงานถึงการ จัดสัมมนาสมาชิกพรรคในพื้นที่ภาคกลาง ของพรรคพลังประชารัฐ ซึ่งมีแกนนำพรรค อาทิ นายสุริยะ จึงรุ่งเรืองกิจ, นายสุชาติ ตันเจริญ, นายอนุชา นาคาศัย และ นายณัฐพล ทีปสุวรรณ เข้าร่วมชี้แจงรายละเอียดของข้อกฎหมายและกติกาที่จะใช้ในการลงพื้นที่หาเสียง โดยมี ว่าที่ผู้สมัคร ส.ส.ของพรรคกในพื้นที่ภาคกลาง จำนวน 26 จังหวัด รวม 92 คนเข้าร่วมสัมมนา โดยตอนหนึ่งของการสัมมนาแบบปิด นายสุริยะ กล่าวย้ำกับว่าที่ผู้สมัคร ส.ส. พื้นที่ภาคกลาง ตอนหนึ่งว่า การเลือกตั้งในเดือนกุมภาพันธ์ 2562 เชื่อว่าการแข่งขันของพรรคการเมืองจะขึ้นอยู่กับนโยบายของพรรคเป็นหลัก ซึ่งตนเชื่อว่าพรรคพลังประชารัฐ จะได้ส.ส.เข้..."
        },
        {
            "title": "&#39;Solar Power&#39; Believes &#39;Citizenship Card&#39; to Vote for Ph.D.",
            "link": "http://www.bangkokbiznews.com/news/detail/820494",
            "pub_date": "2018-12-06 04:47:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "พรรคพลังประชารัฐ จัดสัมมนาสมาชิกพรรคในพื้นที่ภาคกลาง โดยมีแกนนำพรรค อาทิ นายสุริยะ จึงรุ่งเรืองกิจ, นายสุชาติ ตันเจริญ, นายอนุชา นาคาศัย และ นายณัฐพล ทีปสุวรรณ เข้าร่วมชี้แจงรายละเอียดของข้อกฎหมายและกติกาที่จะใช้ในการลงพื้นที่หาเสียงให้กับ ว่าที่ผู้สมัคร ส.ส.ของพรรคในพื้นที่ภาคกลาง จำนวน 26 จังหวัด โดยมีว่าที่ผู้สมัคร ส.ส.ของพรรคพลังประชารัฐ รวม 92 คนเข้าร่วมประชุมรับฟังอย่างพร้อมเพรียง ทั้งนี้ก่อนการชี้แจงและทำความเข้าใจ นายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ กล่าวเปิดงานตอนหนึ่ง โดยขอให้ว่าที่ผู้สมัคร ส.ส. นำนโยบายของรัฐบาลชุดปัจจุบัน โดยเฉพาะโครงการบัตรประชารัฐสวัสดิการ ที่เพิ่ม..."
        },
        {
            "title": "&#39;Oak&#39; Tweets Garden &#39;Solar&#39; Showcases &#39;Civil Society&#39; Wins Election 62 Years - Voice TV",
            "link": "https://www.voicetv.co.th/read/r1hqxRdk4",
            "pub_date": "2018-12-08 05:31:22 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายพานทองแท้ ชินวัตร บุตรชายนายทักษิณ ชินวัตร อดีตนายกรัฐมนตรี ทวีตข้อความถึงนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ ที่ได้ให้สัมภาษณ์กับสื่อมวลชนเรื่องการใช้นโยบายสู้ศึกเลือกตั้งว่า \"จริงครับอา Sunset .... อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~คนรวยเหลื่อมล้ำ~เรือดำน้ำปักเลน~อมเงินคนพิการ~ตั้งบริษัทค่ายทหาร~อุทยานราชภักดิ์ ฯลฯ และปิดท้ายด้วย \"รัฐธรรมนูญนี้ดีไซน์มาเพื่อพวกอา\" จึงจะครบสูตรครับ\" จริงครับอา Sunset อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~ค..."
        },
        {
            "title": "Kick off !! I&#39;m not sure what you mean. I have a 100! - Rath.",
            "link": "https://www.thairath.co.th/content/1438898",
            "pub_date": "2018-12-06 09:52:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"พลังประชารัฐ\" เตรียมผู้สมัคร ส.ส.ภาคกลาง!! \"สุริยะ\" คาดกวาดส.ส.ทั่วประเทศได้ 150 คน ประเมินอีสานได้ 50-60 กลาง 40 เหนือสูสีเพื่อไทย ส่วนใต้รับ ปชป.แข็งโป๊ก อุบนโยบายพรรคหวั่นโดนเลียนแบบ มั่นใจคะแนนนิยม \"บิ๊กตู่\" เพิ่มขึ้น เมื่อวันที่ 6 ธ.ค.61 ที่ห้องแคทลียา โรงแรมรามาการ์เด้นส์ พรรคพลังประชารัฐ (พปชร.) จัดสัมมนาแนวการรับสมัครสมาชิกภาคกลาง โดยมีนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคฯ และกรรมการยุทธศาสตร์การเลือกตั้ง เป็นประธาน พร้อมด้วยแกนนำพรรค ร่วมชี้แจง อาทิ นายสุชาติ ตันเจริญ, นายอนุชา นาคาศัย, นายณัฎฐพล ทีปสุวรรณ และนายวิเชียร ชวลิต นายทะเบียนพรรค มาให้ความรู้ในเรื่องกฎหมายเลือกตั้ง เพื่อ..."
        },
        {
            "title": "Expected MPs over 150 seats. Northeastern Center - Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820508",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "นายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ กล่าวถึงการคาดการณ์จะได้จำนวน ส.ส.เข้าสภาในนามพรรคพลังประชารัฐด้วยว่าจากการลงพื้นที่ทำให้ประเมินได้ว่า พรรคจะได้ส.ส.เข้าสภามากกว่า 150 ที่นั่ง แบ่งเป็นพื้นที่ภาคตะวันออกเฉียงเหนือ ประมาณ 50- 60 ที่นั่ง, ภาคกลางประมาณ 40 ที่นั่ง ขณะที่ภาคเหนือและภาคใต้นั้นยอมรับว่าการแข่งขันมีความสูสี เพราะพื้นที่ภาคใต้พรรคประชาธิปัตย์มีความเข้มแข็งในพื้นที่ แต่ทางพรรคพลังประชารัฐ พร้อมทำงานเต็มที่ ขณะที่ภาคเหนือ ล่าสุดการตอบรับจากประชาชนเป็นไปในทางที่ดี กับการแข่งขันระหว่างพรรคเพื่อไทยนั้นมีความสูสี \"ประเมินตัวเลขไว้ที่จำนวนดังกล่าวเป็นเพียงตัวเลขขั้นต่ำ หากผู..."
        },
        {
            "title": "I&#39;m sure there are 150 seats. Honesty is a strength. - Voice TV.",
            "link": "https://www.voicetv.co.th/read/r1tusfUy4",
            "pub_date": "2018-12-06 03:58:36 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ เปิดเผยว่า การจัดสัมมนาแนวทางรับสมัครสมาชิกภาคกลางของพรรคในวันนี้ (6 ธ.ค.) เพื่อต้องการชี้แจงเกี่ยวกับข้อกฎหมาย รวมถึงระเบียบของ คณะกรรมการการเลือกตั้ง หรือ กกต. ให้สมาชิกเข้าใจ เนื่องจากกฎหมายใหม่ มีความแตกต่างจากกฎหมายเก่า โดยเฉพาะการหาเสียงเลือกตั้ง พร้อมยืนยันว่า กระแสของพรรคในส่วนของภาคกลางดีมาก และเชื่อว่า หากสามารถลงพื้นที่และนำเสนอนโยบายที่ตอบโจทย์ประชาชน ก็มั่นใจว่า การเลือกตั้งที่จะเกิดขึ้น พรรคพลังประชารัฐจะได้ที่นั่ง ส.ส. ทั้งประเทศ 150 ที่นั่ง แบ่งเป็น ภาคกลาง 40 ที่นั่ง ภาคอีสาน 50 - 60 ที่นั่ง ส่วนภาคใต้ ยอมรับว่า พรรคคงได้ที่นั..."
        },
        {
            "title": "&quot;Solar Lanes&quot; donated 5 million PPR - NEW18",
            "link": "http://www.newtv.co.th/news/25419",
            "pub_date": "2018-12-04 02:20:47 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "พปชร. เปิดยอดเงินบริจาคเข้าพรรคเดือน พ.ย. 7 ล้านบาท “พงศ์กวิน จึงรุ่งเรืองกิจ” หลานชายสุริยะบริจาค 5 ล้านบาท วันที่ 4 ธ.ค. ผู้สื่อข่าวรายงานจากพรรคพลังประชารัฐ (พปชร.) ว่า เจ้าหน้าที่พรรคได้นำประกาศพรรคพลังประชารัฐ เรื่อง บัญชีรายชื่อผู้บริจาคในนามบุคคลธรรมดาระหว่างวันที่ 1 พ.ย. – 30 พ.ย. 2561 มาติดประกาศไว้ที่ทำการพรรค โดยมียอดเงินบริจาคเข้าพรรครวมทั้งสิ้น 7 ล้านบาท จากผู้บริจาคซึ่งเป็นกรรมการบริหารพรรค 3 คน ได้แก่ นายพงศ์กวิน จึงรุ่งเรืองกิจ กรรมการบริหารพรรค หลานชายนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรค บริจาคจำนวน 5 ล้านบาท นายพรชัย ตระกูลวรานนท์ เหรัญญิกพรรค และนายวิเชียร ชวลิต นายทะเบียน..."
        },
        {
            "title": "Pachira Pimai, 3 votes, Prime Minister - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820270",
            "pub_date": "2018-12-03 21:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 3 ธันวาคม 2561 ที่พรรคพลังประชารัฐ(พปชร.) นายสนธิรัตน์ สนธิจิรวงศ์ เลขาธิการพรรคพลังประชารัฐ ในฐานะประธานคณะกรรม การด้านยุทธศาสตร์การเลือกตั้ง ได้เรียกประชุมแกนนำพรรคในแต่ละภาค อาทิ นายสมศักดิ์ เทพสุทิน นายสุริยะ จึงรุ่งเรืองกิจ นายวิรัช รัตนเศรษฐ นายสุพล ฟองงาม นายสุชาติ ตันเจริญ นายอนุชา นาคาศัย นายเอกราช ช่างเหลา นายณัฏฐพล ทีปสุวรรณ โดยมีนายอุตตม สาวนายน หัวหน้าพรรค เข้าร่วมประชุมด้วย ต่อมานายสนธิรัตน์ เปิดเผยภายหลังการประชุมว่า วันนี้ได้เรียกประชุมเพื่อพิจารณาแต่งตั้งคณะกรรมการยุทธศาสตร์การเลือกตั้ง ซึ่งถือว่าเป็นคณะกรรมการชุดหลัก เพื่อดำเนินในส่วนของของพรรคเดินหน้าสู่การเล..."
        },
        {
            "title": "&#39;Power of the People&#39;, the attack on the east, sweeps at least 50 MPs! - Rath",
            "link": "https://www.thairath.co.th/content/1435815",
            "pub_date": "2018-12-03 07:50:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"พลังประชารัฐ\" ไม่สนถูกโจมตีเรื่องแบ่งเขตเลือกตั้ง เดินหน้าติวเข้มกลยุทธ์หาเสียง ให้ว่าที่ผู้สมัคร ส.ส.ภาคอีสานตอนบน พร้อมออกคำสั่งแต่งตั้งให้แกนนำ \"สามมิตร\" เป็นกรรมการเฉพาะกิจรณรงค์หาเสียงคึกคัก \"สุริยะ\" โวอีสานได้ ส.ส.ไม่ต่ำกว่า 50 คนแน่นอน เตรียมชงรัฐพักชำระหนี้กองทุนหมู่บ้าน 3 ปี เมื่อวันที่ 3 ธ.ค.61 ที่ จ.นครราชสีมา นายภิรมย์ พลวิเศษ กรรมการเฉพาะกิจรณรงค์หาเสียงเลือกตั้งพรรคประชารัฐ (พปชร.) เปิดเผยว่า พรรคพลังประชารัฐมีความเคลื่อนไหว โดย นายสนธิรัตน์ สนธิจิรวงศ์ เลขาธิการพรรคพลังประชารัฐ ร่วมกับ นายสุริยะ จึงรุ่งเรืองกิจ ประธานยุทธศาสตร์การเลือกตั้งภาคอีสาน และนายอนุชา นาคาศัย ประธานย..."
        },
        {
            "title": "&#39;Prayer&#39; is Candidate Prime Minister Pacharachai not inherit power - Voice TV",
            "link": "https://www.voicetv.co.th/read/B1yqgSM1E",
            "pub_date": "2018-12-03 06:11:25 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายสมศักดิ์ เทพสุทิน ประธานคณะกรรมการรณรงค์การหาเสียงเลือกตั้งพรรคพลังประชารัฐ (พปชร.) พร้อมด้วยกรรมการ อาทิ นายภิรมย์ พลวิเศษ, นายธนกร วังบุญคงชนะ, และนายพงศ์กวิน จึงรุ่งเรืองกิจ ร่วมประชุม นายสมศักดิ์ เปิดเผยผลการประชุมว่า ประเด็นที่คณะกรรมการเป็นห่วงคือการสืบทอดอำนาจหาก พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้า คสช. ได้รับการเสนอชื่อเป็นแคนดิเดตนายกรัฐมนตรี ซึ่งพรรคการเมืองบางพรรคกล่าวย้ำในประเด็นนี้และเกรงว่าจะเอาประเด็นนี้มาพูดในช่วงใกล้เลือกตั้ง เพราะพรรคการเมืองเหล่านี้ไม่พยายามเสนอนโยบาย แต่หาเรื่องสร้างความขัดแย้ง อย่างไรก็ตาม ตนเห็นว่า พล.อ.ประยุทธ์ ไม่ได้มีความพยายามในการสื..."
        },
        {
            "title": "คะแนน คะแนน - - - - - - - -",
            "link": "http://www.newtv.co.th/news/25384",
            "pub_date": "2018-12-03 05:57:00 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "พปชร. เห็นชอบแผนยุทธศาสตร์หาเสียง คุยคะแนนนิยมดีวันดีคืน มอบ\"สุริยะ\"คุมอีสาน \"อนุชา\"ภาคกลาง ด้าน “ณัฏฐพล” ดู กทม. เมื่อเวลา 12.00 น. วันที่ 3 ธ.ค. ที่พรรคพลังประชารัฐ (พปชร.) นายธนกร วังบุญคงชนะ สมาชิก พปชร. ในฐานะโฆษกคณะกรรมการเฉพาะกิจในการรณรงค์ การหาเสียงเลือกตั้ง กล่าวภายหลังการประชุมคณะกรรมการเฉพาะกิจฯ ว่า ที่ประชุมเห็นชอบแผนยุทธศาสตร์การหาเสียงเลือกตั้ง เพื่อเตรียมพร้อมรองรับหลังจากที่ คสช. จะปลดล็อกทางการเมืองแล้ว ซึ่ง พปชร.จะเดินหน้าตามแผนและวิธีการ โดยดูในแต่ละพื้นที่ว่าจะใช้วิธีการหาเสียงอย่างไร เบื้องต้นจะยึดนโยบายหลักจากส่วนกลางและนโยบายของผู้สมัครให้เหมาะสมในแต่ละพื้น ในภาคอีสา..."
        },
        {
            "title": "&#39;Pledge&#39; Tapes &#39;Commander&#39; Campaign - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820204",
            "pub_date": "2018-12-03 05:35:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 3ธ.ค.61 เวลา 12.00 น. ที่พรรคพลังประชารัฐ (พปชร.) นายธนกร วังบุญคงชนะ สมาชิกพรรค พปชร. ในฐานะโฆษกคณะกรรมการเฉพาะกิจในการรณรงค์ การหาเสียงเลือกตั้ง กล่าวภายหลังการประชุมคณะกรรมการเฉพาะกิจฯ ว่า ที่ประชุมเห็นชอบแผนยุทธศาสตร์การหาเสียงเลือกตั้ง เพื่อเตรียมพร้อมรองรับหลังจากที่ คสช.จะปลดล็อกทางการเมืองแล้ว โดยพปชร.จะเดินหน้าตามแผนและวิธีการ โดยดูในแต่ละพื้นที่ว่าจะใช้วิธีการหาเสียงอย่างไร เบื้องต้นจะยึดนโยบายหลักจากส่วนกลางและนโยบายของผู้สมัครให้เหมาะสมในแต่ละพื้น ทั้งนี้ ในภาคอีสาน มีนายสุริยะ จึงรุ่งเรืองกิจ เป็นผู้ดูแล ขณะที่ภาคกลางมีนายอนุชา นาคาศัย เป็นผู้ดูแล และ กทม. มีนายณัฏฐ..."
        },
        {
            "title": "&#39;Big Celebration&#39; Celebrates Big Bang! Brought 4 mins.",
            "link": "https://www.thairath.co.th/content/1435991",
            "pub_date": "2018-12-03 10:22:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"เฉลิม\" จี้ 4 รมต.ลาออก อย่าเอาเปรียบพรรคอื่น เย้ยเห็นชื่อ \"สมศักดิ์-สุริยะ\" รู้เลย \"พลังประชารัฐ\" แพ้แล้ว หยันชู \"บิ๊กตู่\" แคนดิเดตนายกฯ เห็นฝีมือแค่ลิเก ดูกี่รอบก็ไม่ตื่นเต้น เมื่อวันที่ 3 ธ.ค.61 ที่พรรคเพื่อไทย (พท.) ร.ต.อ.เฉลิม อยู่บำรุง หัวหน้าทีมปราศรัยหาเสียงพรรคเพื่อไทย กล่าวว่า สถานการณ์การเมืองวันนี้ยังสับสน เพราะมี 4 รัฐมนตรีไปตั้งพรรคพลังประชารัฐ (พปชร.) แต่ยังมีอีกคนที่เป็นอีแอบ ใช้ 4 รัฐมนตรีออกหน้า ทำไม 4 รัฐมนตรีไม่ลาออก ไม่รู้สึกละอายบ้างหรือ แต่ตนตอบแทนได้เลยว่า คงไม่ละอาย เพราะถ้าละอายคงลาออกแล้ว คนที่สมัครเข้าพรรคพลังประชารัฐเข้าใจผิดว่า จะได้เป็นรัฐบาล ทั้งที่อาศัยใบบุญ..."
        },
        {
            "title": "Thai Prime Minister pleads guilty to corruption charges",
            "link": "https://www.voicetv.co.th/read/SJ-wrDzyV",
            "pub_date": "2018-12-03 09:16:56 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายภูมิธรรม เวชยชัย เลขาธิการพรรคเพื่อไทย ตอบคำถามผู้สื่อข่าวกรณีนายสุวิทย์ เมษินทรีย์ รองหัวหน้าพรรคพลังประชารัฐ(พปชร.) ระบุ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี จะเป็นบัญชีรายชื่อนายกฯ ลำดับที่ 1 ของพรรค พปชร. ทำให้ พล.อ.ประยุทธ์ ยังเหมาะสมอยู่ในตำแหน่งนายกฯ ต่อไปหรือไม่ ว่า วันนี้ต้องไม่พูดเรื่องข้อกฎหมายแล้ว เรื่องนี้ขึ้นอยู่กับ พล.อ.ประยุทธ์ เอง หากจะอาสาเป็นผู้นำทางการเมือง และต้องการให้ตัวเองมีความสง่างามในสายตาของนานาชาติ และประชาชน ต้องเป็นแบบอย่างของนักการเมืองที่คำนึงถึงวัฒนธรรมการเมืองที่เป็นประชาธิปไตย ต้องเคารพในจริยธรรมที่ควรจะมี “เรื่องนี้ไม่ต้องให้ใครบอก ผู้นำระดับสูงต้องค..."
        },
        {
            "title": "Somsak Yan proposed &quot;Big Tung&quot; to the Prime Minister, no one to help military support - Thairath.",
            "link": "https://www.thairath.co.th/content/1435698",
            "pub_date": "2018-12-03 05:03:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "สมศักดิ์ เทพสุทิน ยืนยัน เสนอชื่อพลเอกประยุทธ์ จันทร์โอชา เป็นนายกรัฐมนตรีไม่ใช่การสืบทอดอำนาจ เพราะมาคนเดียว ไม่ได้มีทหารเข้ามาช่วยหนุน วันที่ 3 ธ.ค. นายสมศักดิ์ เทพสุทิน แกนนำพรรคพลังประชารัฐ ในฐานะประธานคณะกรรมการเฉพาะกิจในการรณรงค์การหาเสียงเลือกตั้งของพรรคพลังประชา เปิดเผยว่า การหารือของคณะกรรมการ เพื่อเตรียมพร้อมรับมือในประเด็นที่จะถูกโจมตีว่าสืบทอดอำนาจ ในกรณีที่เสนอชื่อพลเอกประยุทธ์ จันทร์โอชา เป็นนายกรัฐมนตรีในบัญชีรายชื่อของพรรค เพราะขณะนี้บางพรรคการเมืองได้พยายามหาเสียงโดยนำเรื่องนี้มาเป็นประเด็น มากกว่าการนำเสนอนโยบายที่เป็นประโยชน์ต่อประชาชนซึ่งถือเป็นเรื่องที่ไม่สร้างสรรค์ พร้..."
        },
        {
            "title": "May the CHR. Wade Kaen I&#39;m not sure what to do with it.",
            "link": "http://www.bangkokbiznews.com/news/detail/820150",
            "pub_date": "2018-12-02 11:42:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 2 ธ.ค.61 เวลา 09.30 น. โรงแรมโฆษะ จ.ขอนแก่น นายสนธิรัตน์ สนธิจิรวงศ์ รมว.พาณิชย์และเลขาธิการพรรคพลังประชารัฐ พร้อมด้วย นายสุริยะ จึงรุ่งเรืองกิจ ประธานยุทธศาสตร์พรรคภาคตะวันออกเฉียงเหนือ และคณะ ได้มาพบกับสมาชิกพรรคซึ่งเป็นอดีต ส.ส.ภาคอีสาน 14 จังหวัด กว่า 70 คน เพื่อชี้แจงอุดมการณ์ จุดยืนและนโยบายของพรรค พปชร. จากนั้นนายสนธิรัตน์ และคณะ ได้ลงพื้นที่พบปะประชาชนที่แก่งน้ำต้อน ต.บ้านหว้า และ ต.ดอนช้าง อ.เมือง จ.ขอนแก่น เพื่อรับฟังปัญหาและรับข้อเสนอเพื่อนำมาจัดทำนโยบายทั้งในส่วนที่เป็นนโยบายภาพรวมทั้งประเทศ เช่น การต่อยอดโครงการประชารัฐต่างๆ โครงการบัตรสวัสดิการภาครัฐ การยกระดับราคา..."
        },
        {
            "title": "&#39;Power of the People&#39;. I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1435845",
            "pub_date": "2018-12-03 08:20:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"พลังประชารัฐ\" ฟุ้งคะแนนนิยมพรรคดีวันดีคืน มอบ \"สุริยะ\" คุมอีสาน \"อนุชา\" ภาคกลาง \"ณัฏฐพล\" ดู กทม. ส่วนภาคใต้หวังชาวบ้านให้โอกาส เผย 5 ธ.ค.นี้ \"สมศักดิ์\" ลงพื้นที่เปิดศูนย์ประสานงานพรรค \"พิจิตร-สุโขทัย\" เมื่อวันที่ 3 ธ.ค.61 ที่พรรคพลังประชารัฐ(พปชร.) นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการเฉพาะกิจในการรณรงค์ การหาเสียงเลือกตั้ง พรรคพลังประชารัฐ กล่าวภายหลังการประชุมคณะกรรมการเฉพาะกิจฯ ว่า ที่ประชุมเห็นชอบแผนยุทธศาสตร์การหาเสียงเลือกตั้ง เพื่อเตรียมพร้อมรองรับหลังจากที่ คสช.จะปลดล็อกทางการเมืองแล้ว พรรคพลังประชารัฐจะเดินหน้าตามแผนและวิธีการ โดยดูในแต่ละพื้นที่ว่าจะใช้วิธีการหาเสียงอย่างไร เบื้องต้..."
        },
        {
            "title": "Is there a way to do this?",
            "link": "https://www.thairath.co.th/content/1435295",
            "pub_date": "2018-12-02 14:28:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“สุริยะ” ฟุ้ง กระแสพรรคพลังประชารัฐที่อีสานดี ลงพื้นที่ต่อเนื่องเชื่อในระยะเวลา 3 เดือน ถ้าผู้สมัครทำงานหนักเอาใจใส่ประชาชนในพื้นที่ คาดว่าได้ ส.ส.ไม่ต่ำกว่า 40 คน... เมื่อวันที่ 2 ธ.ค. นายสนธิรัตน์ สนธิจิรวงศ์ เลขาฯ พรรคพลังประชารัฐ พร้อมด้วย นายสุริยะ จึงรุ่งเรืองกิจ ประธานยุทธศาสตร์ภาคอีสาน และ นายอนุชา นาคาศัย ประธานยุทธศาสตร์ภาคกลางและปริมณฑล เดินทางลงพื้นที่ โรงแรมโฆษะ จ.ขอนแก่น เพื่อร่วมการเสวนาผู้นำทางการเมืองกับการปฏิรูปประเทศ พร้อมเปิดตัวว่าที่ผู้สมัครส.ส.ขอนแก่นเขต 2 คือ นายวัฒนา ช่างเหลา ประธานสโมสรขอนแก่นยูไนเต็ด โดยภายในงานเสวนายังมีผู้สมัครภาคอีสานตอนบน 69 เขต ร่วมรับฟังแลกเป..."
        },
        {
            "title": "&quot;The power of the public&quot; Overlapping 6th District - Thairath",
            "link": "https://www.thairath.co.th/content/1434648",
            "pub_date": "2018-12-01 14:52:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผู้สมัคร งง พื้นที่ปทุมธานี \"พลังประชารัฐ\"พรรคเดียวกัน มีผู้สมัครแสดงเจตจำนง เปิดตัวลงสมัครส.ส.ทับซ้อน 2 ทีม ทั้ง6เขต วันที่ 1ธ.ค.61 สื่อข่าวรายงานว่า กรณีมีผู้สมัคร ส.ส.พรรคพลังประชารัฐ ลงทับซ้อนกันทั้ง 6 เขต ในพื้นที่จังหวัดปทุมธานี ตามที่มีกระแสข่าวออกมานั้น นายคิว อรุโณรส อดีตโฆษกและแกนนำเวที กปปส.แจ้งวัฒนะ ของอดีตหลวงปู่พุทธะอิสระ ผู้ลงสมัครรับเลือกตั้ง ส.ส.ปทุมธานี พรรคพลังประชารัฐ เปิดเผยว่า จากกรณีที่นายสุริยะ จึงรุ่งเรืองกิจ และ นายสมศักดิ์ เทพสุทิน แกนนำกลุ่มสามมิตร และพลังประชารัฐ ได้ออกมาระบุว่ามีการแบ่งตัวผู้สมัครรับเลือกตั้ง ส.ส. ทั้ง 350 เขต เป็นที่เรียบร้อยแล้วนั้น ตนขอบอกว..."
        }
    ]
}