{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZuYW5aakVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:35:15 GMT",
    "content": [
        {
            "title": "I&#39;m not sure if this is a good idea.",
            "link": "https://www.matichon.co.th/news-monitor/news_1253628",
            "pub_date": "2018-12-02 03:10:40 GMT",
            "source_nm": "Matichon",
            "source_url": "https://www.matichon.co.th",
            "desc": "เมื่อวันที่ 2 ธันวาคม 2561 ที่จ.ตาก ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่สาธารณสุข เทศบาลตำบลแม่จะเรา อ.แม่ระมาด จ.ตาก ร่วมกับสถานีอนามัยเฉลิมพระเกียรติ 60 พรรษา นวมินทราชินี ต."
        },
        {
            "title": "Taksin Road Improves Transport of Villagers - INN News Agency",
            "link": "https://www.innnews.co.th/regional-news/news_258729/",
            "pub_date": "2018-12-06 00:49:51 GMT",
            "source_nm": "INN News",
            "source_url": "https://www.innnews.co.th",
            "desc": "นายธงไชย ชมถนอม ผู้อำนวยการแขวงทางหลวงชนบทจังหวัดตาก กรมทางหลวงชนบท ได้ สั่งการให้เจ้าหน้าที่ฝ่ายช่างแขวงทางหลวงชนบทจังหวัดตาก หมวดตากและหมวดแม่สอด ..."
        },
        {
            "title": "17 year old car hit the locals hurt 3 people - NationTV",
            "link": "",
            "pub_date": "2018-12-06 10:04:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV วัยรุ่นอายุ 17 ปีซิ่งรถยนต์ออฟโรด 4 ประตู จะไปเรียนวิชารักษาดินแดน คาดว่าด้วยความรีบ จึงฝ่าทางแยกพุ่งชนชาวบ้านที่ขับรถมอเตอร์ไซค์ผ่านมาทำให้มีคนเจ็บ 3 ราย ตำรวจเตรียมเรียกผู้ปกครองสอบเมื่อวันที่ 6 ธันวาคม เจ้าหน้าที่ตำรวจสภ.แม่สอด จ.ตาก ได้รับแจ้งเหตุรถยนต์ชนรถจักรยานยนต์ บริเวณทางแยกถนนชิดวนา ติดกับโรงเรียนเทศบาลวัดมณีไพสณฑ์ เขตเทศบาลตำบลแม่สอด จึงประสานหน่วยกู้ชีพโรงพยาบาลแม่สอด และหน่วยกู้ภัยพิทักกาญจน์ ไปที่่เกิดเหตุ พบผู้ได้รับบาดเจ็บร้องโอดโอย และบางคนไม่รู้สึกตัวอาการสาหัส ทั้งหมด 3 คน และพบรถยนต์กระบะ ยี่ห้อโตโยต้า 4 ประตู แบบออฟโรด หมายเลขทะเบียน กง - 2772 ตาก จอดอยู่กลาง 4 แยก ได้..."
        },
        {
            "title": "Students at Chiang Mai University The River Ping River - NEW18",
            "link": "http://www.newtv.co.th/news/25558",
            "pub_date": "2018-12-06 09:55:52 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "นศ.มหาวิทยาลัยดัง จ.เชียงใหม่ตัดสินใจกระโดดแม่น้ำปิงจบชีวิต คาดสาเหตุคิดสั้นเกิดจากความเครียดปัญหาส่วนตัว วันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า ร.ต.อ.มนต์วิสสา บุญก้ำ พนักงานสอบสวน สภ.เมือง เชียงใหม่ ได้รับแจ้งว่ามีคนกระโดดลำน้ำปิง เหตุเกิดบริเวณริมน้ำปิง ใกล้กับสะพานนครพิงค์ ต.ช้างม่อย อ.เมือง จ.เชียงใหม่ทางเจ้าหน้าที่จึงได้จัดชุดประดาน้ำเข้าทำการค้นหา โดยเจ้าหน้าที่ต้องใช้เวลานานกว่า 30 นาที จึงจะสามารถค้นหาร่างผู้เสียชีวิตได้ ทราบชื่อต่อมาคือ น.ส.ฉัตรอรุณ ขอดเรือนแก้ว อายุ 23 ปี นักศึกษาชั้นปีที่ 4 มหาวิทยาลัยชื่อดังแห่งหนึ่งของ จ.เชียงใหม่ อยู่บ้านเลขที่ 1 หมู่11 ต.แม่เจดีย์ใหม่ อ.เวียงป่า..."
        },
        {
            "title": "Customs of Mae Sot Take the big tax evasion. I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1436198",
            "pub_date": "2018-12-03 14:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ศุลกากรแม่สอดจับเรือยนต์ 2 ลำบรรทุกสินค้าเกษตร ตู้สลอต ขณะเข้าเทียบท่า อีกทั้งยังจับหนุ่มเมียนมาขนสินค้าพรีออเดอร์หลายรายการ แถมซุกเงินรูปีอินเดียมากว่า 5 ล้านรูปี... เมื่อเวลา 14.00 น. วันที่ 3 ธ.ค. นายวัลลภ วุฒาพาณิชย์ นายด่านศุลกากรแม่สอด จ.ตาก ทหาร ฉก.ร 14 ตำรวจ สภ.แม่สอด ตำรวจตรวจคนเข้าเมืองตาก และฝ่ายปกครอง อ.แม่สอด บูรณาการกำลังเจ้าหน้าที่เข้าจับกุม เรือยนต์ 2 ลำ บรรทุกข้าวโพดและข้าวสาร จำนวน 122 กระสอบ และตู้สลอตแมชชีน 5 ตู้ ขณะเรือกำลังเทียบท่าธรรมชาติริมแม่น้ำเมยบ้านห้วยม่วง ต.ท่าสายลวด อ.แม่สอด ส่วนคนขับเรือกระโดดลงน้ำหลบหนีไปได้ นอกจากนี้ยังตรวจยึดรถจักรยานยนต์เวสป้า และฮอนด้า จ..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1434828",
            "pub_date": "2018-12-02 02:11:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ทหาร ตำรวจเมียนมา 200 นาย บุกจู่โจม นำเครื่องจักรไถบ้านชาวบ้าน 6 หลังทิ้ง เหตุขวางถนนเชื่อมสะพานมิตรภาพแห่งที่ 2 ทำให้งานล่าช้าร่วมปี ทำเจ้าของบ้านบางหลังถึงกับหลั่งน้ำตา ผู้สื่อข่าวรายงานเมื่อวันที่ 2 ธันวาคม 2561 ที่บริเวณแนวถนนตัดใหม่เชื่อมสะพานมิตรภาพไทย-เมียนมา แห่งที่ 2 ฝั่งจังหวัดเมียวดี ประเทศเมียนมา นายอูเตซาอ่อง ผู้ว่าราชการจังหวัดเมียวดี นำทหาร ตำรวจ อาสาสมัคร พร้อมด้วยเจ้าหน้าที่จังหวัดเมียวดี แพทย์ พยาบาล ได้นำเครื่องจักรเข้าทำการรื้อบ้านจำนวน 6 หลัง ที่ขวางแนวถนนที่จะตัดเชื่อมสะพานมิตรภาพไทย-เมียนมา แห่งที่ 2 เพื่อแก้ไขปัญหาการจราจรแออัดของสะพานแห่งที่ 1 ที่ฝั่งไทยก่อสร้างแล้ว..."
        }
    ]
}