{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2QwZHpRelp4SUNkR2dvQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:20:39 GMT",
    "content": [
        {
            "title": "&quot;Great&quot;, respond well after &quot;Big Tzu&quot; asked for the post-Post Today.",
            "link": "https://www.posttoday.com/politic/news/573093",
            "pub_date": "2018-12-05 18:16:00 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "อดีตนายกฯโพสต์ข้อความเผยยังสบายดีและอยู่ทุกแห่ง-หลังพล.อ.ประยุทธ์ ถามชาวบ้านสมุทรปราการยังมีปูอยู่ไหม."
        },
        {
            "title": "&#39;Nutty&#39; Tweets for Remembrance of King Rama IX &#39;- Rath",
            "link": "https://www.thairath.co.th/content/1438011",
            "pub_date": "2018-12-05 08:53:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"ยิ่งลักษณ์\" ทวีตข้อความบนทวิตเตอร์ เนื่องใน \"วันชาติและวันพ่อแห่งชาติ\" 5 ธ.ค.2561 น้อมรำลึกในพระมหากรุณาธิคุณ \"รัชกาลที่ 9\""
        },
        {
            "title": "I started to think of Thai desserts I want to eat eggs - a good banana is not good! - News",
            "link": "https://www.khaosod.co.th/politics/news_1900339",
            "pub_date": "2018-12-01 13:41:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "เงียบหายไปตั้งแต่วันลอยกระทง ล่าสุด น.ส. ยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนตรี ได้โพสต์ผ่านไอจี ขณะกำลังไปรับประทานอาหารที่ร้านแห่งหนึ่งในต่างประเทศ."
        },
        {
            "title": "&#39;The more you look, the more you post, the more people say it, the crab is everywhere, and it&#39;s fine.",
            "link": "https://www.khaosod.co.th/feed/news_1921282",
            "pub_date": "2018-12-06 09:27:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "วันนี้ (6 ธ.ค.) นางสาวยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนต […] The post 'ยิ่งลักษณ์' โพสต์จามเยอะเหมือนมีคนพูดถึง บอก ปูคนนี้อยู่ทุกที่และยังสบายดี appeared first on ..."
        },
        {
            "title": "I look forward to Thai banana - Egg - Post Today.",
            "link": "https://www.posttoday.com/politic/news/572632",
            "pub_date": "2018-12-02 03:18:52 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "ยิ่งลักษณ์ โพสต์ภาพขณะรับประทานขนมในต่างประเทศเผยอยากทานกล้วยแขกหรือขนมไข่หงส์."
        },
        {
            "title": "&#39;Oak&#39; Tweets Garden &#39;Solar&#39; Showcases &#39;Civil Society&#39; Wins Election 62 Years - Voice TV",
            "link": "https://www.voicetv.co.th/read/r1hqxRdk4",
            "pub_date": "2018-12-08 05:31:22 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายพานทองแท้ ชินวัตร บุตรชายนายทักษิณ ชินวัตร อดีตนายกรัฐมนตรี ทวีตข้อความถึงนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ ที่ได้ให้สัมภาษณ์กับสื่อมวลชนเรื่องการใช้นโยบายสู้ศึกเลือกตั้งว่า \"จริงครับอา Sunset .... อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~คนรวยเหลื่อมล้ำ~เรือดำน้ำปักเลน~อมเงินคนพิการ~ตั้งบริษัทค่ายทหาร~อุทยานราชภักดิ์ ฯลฯ และปิดท้ายด้วย \"รัฐธรรมนูญนี้ดีไซน์มาเพื่อพวกอา\" จึงจะครบสูตรครับ\" จริงครับอา Sunset อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~ค..."
        },
        {
            "title": "I think it&#39;s too much. The weather is cold today - Thailand.",
            "link": "https://www.thairath.co.th/content/1439063",
            "pub_date": "2018-12-06 12:13:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "อดีตนายกฯ ยิ่งลักษณ์ โพสต์ภาพผ่านโซเชียล บอกวันนี้อากาศหนาวเย็น เลยจามเป็นพิเศษ แฟนเพจเฟซบุ๊ก Yingluck Shinawatra หรือ ปู ยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนตรี โพสต์ภาพและข้อความระบุว่า \"วันนี้อากาศหนาว จามเป็นพิเศษ เหมือนมีคนถามถึง ปูคนนี้ยังสบายดีและอยู่ทุกแห่งค่ะ\" ขณะที่เฟซบุ๊ก Pavin Chachavalpongpun หรือ ปวิน ชัชวาลพงศ์พันธ์ ได้คอมเมนต์ใต้รูปของยิ่งลักษณ์ โดยระบุว่า \"แซะค่ะแซะ\""
        },
        {
            "title": "China&#39;s economic growth is expected to remain strong.",
            "link": "https://www.thairath.co.th/content/1439303",
            "pub_date": "2018-12-06 21:40:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "‘ตู่’ ไล่พรรคไม่มาฟังลงเวทีไปเลย พท.-ปชป.โต้ถึงไม่ไปแต่พร้อมสู้ “วิษณุ” แจงเวทีหารือ 7 ธ.ค. ปูทางสู่เลือกตั้ง เคาะรายละเอียดโรดแม็ป ลุ้นวันปลดล็อก-หย่อนบัตร รับมีธงอยู่แล้วเล็งปล่อยของแน่ เพราะตุนไว้เยอะ “บิ๊กป้อม” ฉะพรรคการเมืองจ้องตีรวนไม่เข้าร่วม นายกฯ ฉุนเป็นนักมวยจะขึ้นชกไม่มาฟังกติกา ก็ลงจากเวที ไปเลย กกต.เผยตอบรับแล้วราว 60 พรรค เพื่อไทยย้ำไม่ร่วมสังฆกรรม “สุดารัตน์” เหน็บ “บิ๊กตู่” ไม่แฟร์วางตัวอยู่เหนือกรรมการ “พลภูมิ” ซัดแค่ปาหี่สร้างภาพ ใช้พรรคการเมืองเป็นเครื่องมือ ปชป.แถลงย้ำ 4 เหตุผลไม่ร่วมวง เสรีรวมไทย-เพื่อชาติ-ประชาชาติ นัดกันบอยคอต เอาออกแล้วป้ายเชียร์ “ลุงตู่” กกต.เด้งเชื..."
        },
        {
            "title": "How to get rid of acne? - Voice TV",
            "link": "https://www.voicetv.co.th/read/B1glYqLkV",
            "pub_date": "2018-12-06 12:59:18 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ก่อนหน้านี้ พล.อ.ประวิตร ระบุแล้วว่าการหาเสียงหลัง ‘ปลดล็อกพรรคการเมือง’ ช่วงก่อนสัปดาห์สุดท้ายของ ธ.ค. 2561 จนถึงเลือกตั้งที่ได้ปักธง 24ก.พ.62 จะมีระยะเวลาราว 60 วันถือว่าเพียงพอแล้ว เพราะยิ่งนานจะยุ่งได้ และยกกรณี ‘เลือกตั้ง 54’ สมัย ‘ยิ่งลักษณ์ ชินวัตร’ ก็ใช้ระยะเวลาเพียง 49 วัน แต่การเคลื่อนไหวทางการเมืองของแต่ละขั้วและพรรคนั้น เกิดขึ้นก่อนมีการ ‘ปลดล็อกใหญ่’ แล้ว โดยอาศัยช่องในการเปิดรับสมาชิกพรรคลงพื้นที่ต่างๆ แต่สำหรับ พล.อ.ประวิตร ก็ตกเป็นข่าวไป ‘ดีล’ ทางการเมืองตั้งแต่กลางปี 2560 ท่ามกลาง ‘พลังดูด’ ที่ทำงานอย่างหนัก ทำให้ผู้มากบารมีอย่าง พล.อ.ประวิตร โดนอ้างชื่อไปเกี่ยวข้องกับ ‘พลั..."
        },
        {
            "title": "&quot;I do not know what to do.&quot;",
            "link": "https://www.thairath.co.th/content/1439091",
            "pub_date": "2018-12-06 12:50:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เด็ก ปชป.ซัดบัตร\"ลุงตู่\" แจกเงินเลือกตั้ง เอื้อเจ้าสัวหนุนคนรวย ปั่น จีดีพีปลอม ทำรอบเศรษฐกิจหมุนน้อย เพิ่มหนี้สาธารณะลอกนโยบาย\"ทักษิณคิด สมคิดทำ\" วันที่ 6 ธ.ค. นายอรรถวิชช์ สุวรรณภักดี อดีตส.ส.กทม. พรรคประชาธิปัตย์ และหนึ่งในทีมเศรษฐกิจ บอกว่า “บัตรสวัสดิการแห่งรัฐ เห็นด้วยในหลักการ แต่การโอนเงินต้องโอนตรงเข้าบัญชีธนาคารของผู้มีรายได้น้อย ไม่ใช่โอนเข้าบัตรสวัสดิการแห่งรัฐ อีกทั้งต้องมีการอัพเดตข้อมูลรายได้ทุกปี โดยให้กรมสรรพากรเป็นแม่งาน เพราะเมื่อรวยแล้วก็ต้องพ้นจากโครงการดังกล่าว แต่ขณะนี้ไม่ใช่ใครรวยพ้นไป แต่มัน คือ การแจกเงินก่อนเลือกตั้ง อดีต ส.ส.กทม. ขยายความถึงโครงการสวัสดิการแห่งรั..."
        },
        {
            "title": "&quot;To Thailand,&quot; pointing to his unlicensed chef, &quot;no one does.&quot; - NationTV",
            "link": "",
            "pub_date": "2018-12-06 08:23:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV 6 ธ.ค 61 - ร.ท.หญิง สุณิสา ทิวากรดำรง สมาชิกพรรคเพื่อไทย กล่าวว่า คนที่ทำป้ายเชียร์พล.อ.ประยุทธ์ จันทร์โอชา จับมือกับนางเทเรซา เมย์ นายกรัฐมนตรีอังกฤษ คงต้องการช่วยลบปมด้อยให้ พล.อ.ประยุทธ์ ที่ไม่ได้รับการยอมรับจากประชาคมโลกเพราะได้อำนาจมาจากการรัฐประหาร ซึ่งก็ไม่เคยเห็นผู้นำชาติไหนในโลกที่หาเสียงโดยการเกาะกระแสผู้นำของประเทศอื่น เพราะมันดูเสียฟอร์มและสะท้อนความไม่มั่นใจในตัวเอง ตนเคยเห็นแต่อดีตส.ส.พรรคไทยรักไทย และเพื่อไทยขึ้นป้ายคู่นายทักษิณและน.ส.ยิ่งลักษณ์ ชินวัตร เพราะหวังว่าคนที่ชื่นชอบผลงานของอดีตนายกฯทั้งสองคนจะช่วยลงคะแนนให้ตัวเองด้วยเท่านั้นที่สำคัญการขึ้นป้ายผู้นำต่างชาติในการหาเ..."
        },
        {
            "title": "&quot;Crab&quot; special sneeze. I have to ask - NEW18",
            "link": "http://www.newtv.co.th/news/25573",
            "pub_date": "2018-12-06 12:15:53 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“ยิ่งลักษณ์” โพสต์ระบุ อากาศหนาว จามเป็นพิเศษ เหมือนมีคนถามถึง บอก “ปู”คนนี้ยังสบายดีและอยู่ทุกแห่งค่ะ เมื่อวันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า น.ส.ยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนตรี ได้โพสต์ภาพพร้อมข้อความผ่านโซเชียลมีเดีย ระบุข้อความว่า \"วันนี้อากาศหนาว จามเป็นพิเศษ เหมือนมีคนถามถึง ปูคนนี้ยังสบายดีและอยู่ทุกแห่งค่ะ\" ทั้งนี้ ผู้สื่อข่าวรายงานว่า ก่อนหน้านี้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. ไปเป็นประธานในพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง - สมุทรปราการ โดยช่วงหนึ่ง พล.อ.ประยุทธ์ ได้สอบถามประชาชนที่มาต้อนรับว่า มาจะพื้นที่ใดบ้าง โดยประชาชน ตอบว่ามาจา..."
        },
        {
            "title": "&quot;Suthep&quot; Yan Do not miss the 7 December - NEW18.",
            "link": "http://www.newtv.co.th/news/25509",
            "pub_date": "2018-12-05 16:50:42 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“สุเทพ” เผย 7 ธ.ค.พรรครวมพลังประชาชาติไทย พร้อมเข้าร่วมประชุมปลดล็อกพรรคการเมือง แจงไปร่วมงาน “อดีตพระพุทธะอิสระ”เพราะเคยเป็นลูกศิษย์ ทำงานเพื่อชาติ เพื่อแผ่นดิน ด้วยกันมา ย้ำพูดถึงระดับล่างมีปัญหาเรื่องเศรษฐกิจ จุดประสงคเพื่อเรียกร้องให้ทุกภาคส่วนในสังคมร่วมแก้ไข ไม่มีเจตนาตำหนิ คสช.หรือ รัฐบาล เมื่อวันที่ 5 ธ.ค. ผู้สื่อข่าวรายงานว่า นายสุเทพ เทือกสุบรรณ แกนนำผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย (รปช.) ในฐานะประธานคณะทำงานรณรงค์เชิญชวนประชาชนสมัครสมาชิก รปช.พร้อมด้วย นายประสาร มฤคพิทักษ์ นายสำราญรอดเพชร นายอุทัย ยอดมณี นายสุริยะใส กตะศิลา น.ส.อนุสรี ทับสุวรรณ แกนนำพรรค และว่าที่ผู้สมัครพร..."
        },
        {
            "title": "&#39;Abhisit - Suthep&#39; hidden gambling game &#39;Big Tzu - Big Fort&#39; - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820584",
            "pub_date": "2018-12-07 01:00:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "คนกทม.ประสบปัญหาเศรษฐกิจตกต่ำ คนต่างจังหวัดยิ่งซื้อยากขายไม่คล่อง สถานการณ์หนักกว่าคนเมืองกรุง ฝากฝั่ง นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ (ปชป.) ยิ่งพูดชัดว่าจะไม่ร่วมกับจัดตั้งรัฐบาลกับพรรคการเมืองที่ชู \"บิ๊กตู่\" พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี หัวหน้า คสช. ขึ้นเป็นนายกฯสมัย 2 แม้จะทิ้งปมรอให้ประชาชนชี้ตัดสินผ่านการเลือกตั้งก่อน บรรดาคอการเมืองอ่านชั้นเดียวมองว่าทั้ง \"ลุงกำนัน-เดอะมาร์ค\" มีแววไม่หนุน \"บิ๊กตู่\" ซึ่งรายของ \"อภิสิทธิ์\" อาจจะออกลูกก้ำกึ่ง แต่ฟันธงได้เลยว่า \"ลุงกำนัน\" ไม่มีทางทิ้ง \"บิ๊กตู่\" ให้ลอยคอกลางทะเลอย่างแน่นอน เพราะหากตีตัวออกห่างก็ไม่เหลือมิตรแท้ให้คบ..."
        },
        {
            "title": "&#39;Pratunam&#39; tells the story but never hurt anyone - Bangpoo people &#39;crab still?&#39; - Voice TV",
            "link": "https://www.voicetv.co.th/read/rkI94zIkN",
            "pub_date": "2018-12-06 03:34:17 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้า คสช. กล่าวช่วงหนึ่งระหว่างพบปะประชาชน ภายหลังเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง - สมุทรปราการ ว่า ขอถามว่าที่ผ่านมาตนเคยใช้อำนาจทำร้ายใครหรือจับใครไปทำอะไรหรือไม่ มีแต่พูดเสียงดุบ้างเท่านั้น บางเวลาก็ตลกและน่ารักบ้าง ยืนยันว่าไม่มีอะไรกับใครอยู่แล้ว อย่างไรก็ตามอย่าลืมว่า 4 ปีที่ผ่านมาทุกอย่างแม้จะสงบ แต่ยังมีปัญหาบ้าง ไม่ใช่ว่าไม่มีเลย ยอมรับว่ายังมีอยู่ เห็นได้ว่ามีการทะเลาะกับเจ้าหน้าที่ตำรวจอยู่ทุกวัน แต่ทั้งหมดต้องระมัดระวังว่าทำอย่างไรสิ่งเหล่านี้จะไม่เกิดขึ้นและมีความมั่นคงเกิดขึ้น ทั้งหมดก็ขึ้นอยู่กับทุกฝ่ายทั้งภาครัฐ ..."
        },
        {
            "title": "&quot;Somsak&quot; Tee &quot;Big Tung&quot; Chancellor Again - NEW18",
            "link": "http://www.newtv.co.th/news/25502",
            "pub_date": "2018-12-05 14:25:56 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"สมศักดิ์\" ชวนประชาชนสมัครสมาชิก พปชร. ก้าวข้ามความขัดแย้ง ระบุมีความตั้งใจทำให้พี่น้องอยู่ดีกินดี อัดนโยบาย “ทักษิณ” ส่วนใหญ่ให้กู้จนชาวบ้านเป็นหนี้สะสม แต่ พปชร.สร้างอาชีพมีเงินไปใช้หนี้ ระบุ “บิ๊กตู่”มีโอกาสเป็นนายกฯ อีกสมัยง่ายกว่าคนอื่น เหตุ ส.ว.มีสิทธิลงคะแนนเลือกนายกฯร่วมกับ ส.ส. เมื่อวันที่ 5 ธ.ค. นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการรณรงค์การหาเสียงเลือกตั้งพรรคพลังประชารัฐ(พปชร.) เปิดเผยว่า ในวันนี้ นายสมศักดิ์ เทพสุทิน ประธานคณะกรรมการรณรงค์การหาเสียงเลือกตั้ง พปชร. นายภิรมย์ พลวิเศษ และนายสามารถ เจนชัยจิตรวนิช กรรมการฯ ได้เดินทางไปยัง จ.นครสวรรค์ เป็นประธานเปิดศูนย์ประสานงาน พปชร. ..."
        },
        {
            "title": "&quot;I do not know what to do&quot;",
            "link": "http://www.newtv.co.th/news/25469",
            "pub_date": "2018-12-04 13:45:01 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "เด็กพลังประชารัฐ รุมถล่ม \" ร.ต.อ.เฉลิม\" พึ่งรู้ว่าสะกดคำว่าธรรมาภิบาลเป็น ยัน 4 รมต.ไม่ได้เอาเปรียบใคร เมื่อวันที่ 4 ธ.ค. นายธนกร วังบุญคงชนะ โฆษกคณะกรรมการรณรงค์หาเสียงเลือกตั้งพรรคพลังประชารัฐ (พปชร.) กล่าวถึงกรณีที่ร.ต.อ.เฉลิม อยู่บำรุง แกนนำพรรคเพื่อไทย โจมตี 4 รัฐมนตรีของ พปชร.ยังไม่ลาออกและขาดธรรมาภิบาลว่า เพิ่งรู้ว่าร.ต.อ.เฉลิมก็สะกดคำว่าธรรมาภิบาลเป็นด้วย แต่ทั้ง 4 รัฐมนตรีนั้นไม่ได้เอาเปรียบทางการเมือง กลับเสียเปรียบด้วยซ้ำ บอกไปร้อยรอบแล้วแต่ท่านก็ทำเหมือนไม่เข้าใจภาษาไทย เพราะรัฐมนตรีลงพื้นที่ได้แค่วันเสาร์และอาทิตย์ อีกทั้งยังมีภารกิจที่ต้องสะสางให้เสร็จเพื่อพี่น้องประชาชนด้วย ..."
        },
        {
            "title": "I&#39;m not sure if this is a good idea.",
            "link": "https://www.voicetv.co.th/read/HJ8gPzBJ4",
            "pub_date": "2018-12-05 10:09:38 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายสุเทพ เทือกสุบรรณ ประธานคณะทำงานรณรงค์เชิญชวนประชาชนสมัครสมาชิกพรรครวมพลังประชาชาติไทย พร้อมด้วย นายประสาร มฤคพิทักษ์ นายสำราญ รอดเพชร นายอุทัย ยอดมณี นายสุริยะใส กตะศิลา น.ส.อนุสรี ทับสุวรรณ แกนนำพรรค และว่าที่ผู้สมัครพรรค รปช. จังหวัดนครปฐม 2 คน เดินทางไปกราบนายสุวิทย์ ทองประเสริฐ (พุทธอิสระ) ที่บริเวณโรงเจหอคุณธรรมฟ้า วัดอ้อน้อย (ธรรมอิสระ) เพื่อร่วมงานอัญเชิญองค์พระมหาพุทธพิมพ์ 'ปกเกล้า ปกแผ่นดิน' ขึ้นประดิษฐานบุษบกโลหะ โดยเมื่อเดินทางไปถึงนายสุวิทย์ ที่การเดินยังไม่ปกติ ต้องใช้อุปกรณ์ช่วยเดิน ( walker) พานายสุเทพ ชมบริเวณโดยรอบมูลนิธิฯ ด้วยใบหน้ายิ้มแย้มทั้ง 2คน และเมื่อเสร็จสิ้นพิธ..."
        },
        {
            "title": "I&#39;m not sure what to do.",
            "link": "https://www.thairath.co.th/content/1436575",
            "pub_date": "2018-12-04 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ไม่ครบเครื่อง เริ่มต้นก็คือปัญหา บรรดานักการเมืองที่ย้ายพรรคไปตั้งต้นใหม่ โดยเฉพาะพรรคใหญ่อย่างเพื่อไทย ประชาธิปัตย์ที่หายไปเยอะ แต่มีเสียงฝากตามหลังมานักการเมืองพวกนี้ “สอบตก” แน่หรือไม่ก็จะถูกกวาดตกเวที เพราะไม่มีอุดมการณ์บ้าง ไปร่วมกับเผด็จการสืบทอดอำนาจบ้าง ก็ว่ากันไปเรื่องทำนองนี้...มีมาตลอดในประวัติศาสตร์การเมืองไทย แน่นอนว่านักการเมืองที่ออกจากพรรคไปเริ่มต้นในพรรคใหม่คงมีอยู่หลายประเภท แต่ที่ตรงกันอย่างก็คือคิดหวังว่าจะได้เป็นรัฐบาล อีกพวกใหญ่ๆไม่น้อยก็คือ ความขัดแย้งในพรรคเคยสังกัดไม่ว่าจะเป็นอดีตที่ผ่านมาหรือสดๆร้อนๆในสถานการณ์การเมืองปัจจุบัน มีโพลล่าสุดก็มาว่าบรรดามีที่ย้ายออกจาก..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1438401",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ปชป.-พท.ไม่ไปฟังกกต. ส่วนปปช.ถอยแจงบัญชี สมศักดิ์ยังอัดทักษิณต่อ “อภิสิทธิ์” กร้าวประกาศ ปชป.ไม่จับมือ พปชร.หนุน “บิ๊กตู่” นั่งนายกฯต่อ ตอกวิธีบริหารเศรษฐกิจ โยกย้ายดูดนักการเมือง รวมศูนย์อำนาจ เดินคนละแนวไม่สอดคล้อง ย้ำไม่ร่วมหารือ คสช.เชิญไป แค่รับฟัง ไม่ใช่ร่วมกำหนดแนวทางเลือกตั้ง “นิพิฏฐ์” ลั่นพรรคมีอิสระคนนอกบ้านบีบไม่ได้ “เจ๊หน่อย” เมินสังฆกรรม ต้านผู้มีอำนาจครอบงำ กกต. “ชูศักดิ์” สับ หน.คสช.ชื่อโผล่แคนดิเดตนายกฯ พรรคชื่อเดียวกับนโยบายรัฐบาล ผลประโยชน์ทับซ้อนขัดจริยธรรม “สงคราม” ฉะนายกฯมาเป็นผู้เล่นหมดความชอบธรรมเป็นกรรมการ ยก “หิริโอตัปปะ” บี้ลาออกจากการทำหน้าที่พร้อม 4 รมต. พปชร.จัด..."
        },
        {
            "title": "&quot;Lucky&quot; and &quot;Egg whites&quot; - Voice TV",
            "link": "https://www.voicetv.co.th/read/r1PaIXlJE",
            "pub_date": "2018-12-01 15:23:02 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "น.ส. ยิ่งลักษณ์ ชินวัตร ซึ่งก่อนหน้านี้มีข่าวว่าเดินทางมายังประเทศสิงคโปร์ โพสต์อินสตาแกรมระบุข้อความคิดถึงอาหารไทยคือ 'กล้วยแขก' และ 'ขนมไข่หงส์' ขณะที่มีผู้เข้าไปร่วมแสดงความเห็นจำนวนมาก หลายความเห็นระบุว่าคิดถึง น.ส.ยิ่งลักษณ์และอยากเลือกเป็นนายกรัฐมนตรีอีกครั้ง ก่อนหน้านี้ น.ส.ยิ่งลักษณ์ โพสต์ข้อความในวันลอยกระทง 22 พ.ย. 2561 ซึ่งขณะนั้นมีข่าวว่า น.ส.ยิ่งลักษณ์ และอดีตนายกรัฐมนตรีทักษิณ ชินวัตร อยู่ท่ี่สิงคโปร์พร้อมกับกระแสข่าวว่ามีนักการเมืองจำนวนหนึ่งเดินทางไปปรึกษาหารือ"
        },
        {
            "title": "&quot;Chalerm&quot; with a tour on the campaign. &quot;I&#39;m sorry&quot; - Thai Rath",
            "link": "https://www.thairath.co.th/content/1436735",
            "pub_date": "2018-12-04 06:54:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "“เฉลิม”มาแล้ว ขยับตั้งวอร์รูม ร่วมทีมอดิศร-สุทิน แกนนำเพื่อไทย ออนทัวร์กับ\"เจ๊หน่อย\"ขึ้นเวทีทั่วประเทศ คุยคนจะเป็นนายกฯ จะไม่ปราศรัยได้ไง เผย\"โอ๊ค\"อาจมาร่วมด้วย เมื่อวันที่ 4 ธ.ค. ร.ต.อ.เฉลิม อยู่บำรุง แกนนำพรรคเพื่อไทย กล่าวว่า ได้รับมอบหมายจากพรรค ให้เป็นหัวหน้าทีมปราศรัยหาเสียงทั่วประเทศ เบื้องต้นจัดทีมปราศรัยหาเสียงเอาไว้ มีตน นายอดิศร เพียงเกษ นายสุทิน คลังแสง สมาชิกพรรค จะใช้เวลาปราศรัยไม่เกิน 3 ชั่วโมงต่อเวที ส่วนที่นายพานทองแท้ ชินวัตร บุตรชายนายทักษิณ ชินวัตร อดีตนายกฯ จะช่วยปราศรัยหาเสียงนั้นคงน่าจะมา ถือเป็นเรื่องที่ดีแต่ตอนนี้ยังไม่เจอกัน หลังจากนี้จะขอไปดูเงื่อนไขต่างๆ จากกกต.ก..."
        },
        {
            "title": "Thai politics is nothing in it.",
            "link": "https://www.thairath.co.th/content/1435635",
            "pub_date": "2018-12-03 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "สวนดุสิตโพล สำรวจความเห็นชาวบ้านถึง การย้ายพรรคของอดีตนักการเมือง ส่วนใหญ่มองว่า เป็นสิทธิส่วนบุคคล และขึ้นอยู่กับความสมัครใจ ส่วนจะมีผลต่อการตัดสินใจในการเลือก ส.ส.หรือไม่ ร้อยละ 51 มองว่ากระทบต่อความรู้สึก ความเชื่อมั่น ที่ลดลง ส่วนอีกร้อยละ 48.96 เห็นว่ายัง พิจารณาจากตัวบุคคล ยังชอบเหมือนเดิมดูจากผลงานที่ผ่านมามากกว่า จะย้ายพรรคอีกกี่พรรคก็ยังเลือกเหมือนเดิมอยู่ที่ร้อยละ 54 ไม่เลือกเพราะนโยบายแต่ละพรรคไม่เหมือนกันที่ร้อยละ 45.94 พอจะได้ข้อสรุปว่าข้อมูลในการตัดสินใจเพื่อเลือก ส.ส.เที่ยวนี้ ยังยึดตัวบุคคลเป็นหลัก และไม่สนใจว่าจะมีการย้ายไปอยู่พรรคไหน ขอให้นโยบายพรรคเป็นที่พอใจของประชาชนเป็..."
        }
    ]
}