{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZ4ZEdvU0FuUm9LQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:55:27 GMT",
    "content": [
        {
            "title": "Tear gas Yellow vest Freeze over Paris Catch the Mob - Crack",
            "link": "https://www.khaosod.co.th/around-the-world-news/news_1929811",
            "pub_date": "2018-12-08 10:09:00 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "แก๊สน้ำตาปะทะ - เมื่อวันที่ 8 ธ.ค. เอเอฟพี รายงานความคืบหน้าการประท้วงต่อต้านประธานาธิบดีเอมมานูเอล มาครง ผู้นำฝรั่งเศส ของขบวนการเสื้อกั๊กเหลือง ล่าสุด ..."
        },
        {
            "title": "France stresses the closure of the Eiffel Tower 8 Dec.",
            "link": "https://www.thairath.co.th/content/1439580",
            "pub_date": "2018-12-07 03:59:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "Paris business is heavily damaged by the protest. Weekly VOTE - VOA Thailand (VOA)",
            "link": "https://www.voathai.com/a/paris-yellow-vest-protest/4684832.html",
            "pub_date": "2018-12-03 18:53:00 GMT",
            "source_nm": "VOA Thailand",
            "source_url": "https://www.voathai.com",
            "desc": "ธุรกิจร้านค้า โรงแรม และร้านอาหาร ทั่วกรุงปารีส เริ่มประเมินความเสียหายจากการประท้วงของกลุ่มที่เรียกว่า \"เสื้อกั๊กเหลือง\" ในสัปดาห์ที่สอง ซึ่งลุกลามไปเป็นความรุนแรง."
        },
        {
            "title": "French leaders briefing Behind the yellow vest. Police strike in Paris - Rath",
            "link": "https://www.thairath.co.th/content/1435421",
            "pub_date": "2018-12-02 19:02:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผู้นำฝรั่งเศสจัดการประชุมด่วนกับเจ้าหน้าที่ฝ่ายความมั่นคง หลังกลุ่มผู้ประท้วงก่อจลาจลในกรุงปารีสเมื่อวันเสาร์ จนทำให้มีผู้ได้รับบาดเจ็บจำนวนมาก..."
        },
        {
            "title": "Paris Flames! Mob, yellow vest, burned car Oil prices rise - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94199",
            "pub_date": "2018-12-02 05:55:00 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "กลุ่มผู้ชุมนุมเสื้อกั๊กเหลืองก่อจลาจลเดือดบริเวณประตูชัย กลางกรุงปารีส เพื่อประท้วงราคาน้ำมันแพงและค่าครองชีพสูง ทำให้ตำรวจต้องตัดสินใจใช้แก๊สน้ำตาและรถน้ำแรงดั..."
        },
        {
            "title": "&quot;Mop oil&quot; hits the market in Paris",
            "link": "https://www.prachachat.net/world-news/news-260853",
            "pub_date": "2018-12-05 11:31:01 GMT",
            "source_nm": "Business",
            "source_url": "https://www.prachachat.net",
            "desc": "ยืดเยื้อมากว่า 3 สัปดาห์กับ \"ม็อบเสื้อเหลือง\" ในกรุงปารีสของฝรั่งเศส กับชนวนเหตุสำคัญมาจากความไม่พอใจที่ประธานาธิบดี \"มานูเอล มาครง\" ประกาศปรับขึ้นภาษีน้ำมัน ..."
        },
        {
            "title": "Thai Ambassador urges Thai people to travel to Paris tomorrow - Thai News PBS",
            "link": "http://news.thaipbs.or.th/content/276160",
            "pub_date": "2018-12-06 23:35:00 GMT",
            "source_nm": "Thai PBS News",
            "source_url": "http://news.thaipbs.or.th",
            "desc": "สถานเอกอัครราชทูต ณ กรุงปารีส เตือนคนไทยหลีกเลี่ยงการเดินทางมายังกรุงปารีส ฝรั่งเศส หลังกลุ่มผู้ใส่เสื้อกั๊กเหลืองนัดชุมนุมใหญ่ต่อต้านรัฐบาล วันเสาร์ที่ 8 ธ.ค.นี้."
        },
        {
            "title": "This is the first time I have ever seen this.",
            "link": "https://www.youtube.com/watch?v=wL-aM4f2jCc",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "NEW18",
            "source_url": "https://www.youtube.com",
            "desc": "ท่านสามารถรับชม \"นิว18 NEW18\" ทีวีดิจิตอลช่อง 18 และ ทางออนไลน์ได้ที่ http://www.newtv.co.th/live/ ทั้งโทรศัพท์สมาร์ทโฟนระบบ Android และ IOS Facebook : https://www.facebook.com/newtvpage Twitter : https://twitter.com/newtv_18 Instagram: http://instagram.com/newtv_18"
        },
        {
            "title": "Paris, 8 December, protesters protest - Voice TV",
            "link": "https://www.voicetv.co.th/read/Syh_8KDJN",
            "pub_date": "2018-12-07 06:35:38 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ตามที่กลุ่มผู้ใส่เสื้อกั๊กสีเหลือง (Gilets jaunes) ได้จัดการชุมนุมประท้วงทั่วประเทศฝรั่งเศสตั้งแต่วันที่ 17 พ.ย. 2561 โดยในกรุงปารีส มีการชุมนุมใหญ่ทุกวันเสาร์ และการชุมนุมแต่ละครั้งที่ผ่านมาทวีความรุนแรงขึ้นอย่างต่อเนื่องนั้น ล่าสุด กลุ่มผู้ใส่เสื้อกั๊กเหลืองได้ประกาศที่จะชุมนุมครั้งใหญ่ต่อไปที่กรุงปารีส ในวันเสาร์ที่ 8 ธ.ค. 2561 ซึ่งมีแนวโน้มว่าอาจจะมีการใช้ความรุนแรงมากขึ้นอีก สถานเอกอัครราชทูตฯ ขอประกาศเตือนคนไทยสำหรับวันเสาร์ที่ 8 ธ.ค. นี้โปรดหลีกเลี่ยงการเดินทางมายังกรุงปารีสหากไม่มีความจำเป็น ส่วนท่านที่พักอาศัยในกรุงปารีส หรือท่านที่ต้องเดินทางมากรุงปารีส โปรดหลีกเลี่ยงการเดินทางไป-..."
        },
        {
            "title": "Analyze the direction of the protest &#39;Yellow vest&#39; with the decision of the French leader - VOA Thailand (VOA)",
            "link": "https://www.voathai.com/a/france-yellow-vest-protest-analysis/4686870.html",
            "pub_date": "2018-12-05 00:07:26 GMT",
            "source_nm": "VOA Thailand",
            "source_url": "https://www.voathai.com",
            "desc": "การประท้วงของ “กลุ่มเสื้อกั๊กสีเหลือง” ที่กำลังเกิดขึ้นในฝรั่งเศส กำลังสั่นคลอนการบริหารประเทศของประธานาธิบดี เอ็มมานูเอล มาคร็อง ท่ามกลางคำถามที่ว่า การประท้วงครั้งนี้คือการแสดงออกถึงความต้องการทางการเมืองแบบชั่วคราว หรือเป็นความพยายามท้าทายอำนาจรัฐบาลกรุงปารีส นักประวัติศาสตร์บางคนระบุว่า การประท้วงของ “กลุ่มเสื้อกั๊กสีเหลือง” ในฝรั่งเศส เป็นการสะท้อนให้เห็นถึง “ศิลปะของการก่อจลาจล” ของชาวฝรั่งเศส ที่ไม่เหมือนประเทศไหนในโลก เพราะเต็มไปด้วยความมุ่งมั่นและความคิดสร้างสรรค์ เสื้อกั๊กสีเหลืองที่ถูกนำมาใช้เป็นสัญลักษณ์ของการประท้วงครั้งนี้ เป็นเสื้อแจ็คเก็ตแบบสะท้อนแสงที่ผู้ขับขี่รถยนต์ในฝรั่ง..."
        },
        {
            "title": "Police dread Ligue 1 game promoted. &quot;Pesche-Montpylier&quot; - Rath",
            "link": "https://www.thairath.co.th/content/1437238",
            "pub_date": "2018-12-04 14:15:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "ตำรวจฝรั่งเศส หวั่นการจลาจลในกรุงปารีสกระทบกีฬา ประกาศเลื่อนการแข่งขันฟุตบอลลีก เอิง ระหว่าง ปารีส แซงต์ แชร์แมง กับ มงต์เปลิเยร์ 8 ธ.ค.นี้ ออกไปไม่มีกำหนด... สำนักข่าวต่างประเทศ รายงานวันที่ 4 ธ.ค. ว่า ตำรวจฝรั่งเศส สั่งเลื่อนการแข่งขันฟุตบอลลีก เอิง ในวันเสาร์ที่ 8 ธันวาคม ระหว่าง ปารีส แซงต์ แชร์แมง กับ มงต์เปลิเยร์ ออกไปไม่มีกำหนด เพื่อป้องกันเหตุร้ายที่อาจจะเกิดขึ้น เพราะเกิดการจลาจลในกรุงปารีส หลังเกิดเหตุการณ์ร้ายแรงมาตั้งแต่เดือนพฤศจิกายน ที่ผ่านมา เพราะมีต่อต้านการขึ้นภาษีน้ำมันของรัฐบาลฝรั่งเศส ทำให้เกิดการจลาจลของผู้ประท้วงจำนวนหลายพันคน ที่ปะทะกับเจ้าหน้าที่ตำรวจในกรุงปารีส จนทำ..."
        },
        {
            "title": "&quot;Yellow vest mob&quot; riots in Paris Jean Celise is a sea of ​​fire - NEW18",
            "link": "http://www.newtv.co.th/news/25319",
            "pub_date": "2018-12-02 00:45:43 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "ม็อบ “เสื้อกั๊กเหลือง” ก่อหวอดประท้วงเผาทำลายรถยนต์และอาคารหลายหลัง จนทำให้กรุงปารีส เมืองหลวงฝรั่งเศส กลายเป็นทะเลเพลิง ไฟลุกโซนเป็นสีส้มทั่วถนนฌอง เซลิเซ่ ตำรวจปราบจลาจลฝรั่งเศสระดมกำลังปะทะกับผู้ประท้วง “เสื้อกั๊กเหลือง” ในย่านใจกลางกรุงปารีส โดยเฉพาะถนนฌอง เซลิเซ่ ย่านธุรกิจกลางเมืองหลวง และส่วนหนึ่งก็ยังคงปักหลักอยู่ใกล้กับ ประตูชัย “อาร์กเดอทรียงฟ์เดอเลตวล” เมื่อวันเสาร์ ระหว่างการก่อหวอดประท้วงทั่วประเทศ ช่วงสุดสัปดาห์ที่ 3 เพื่อแสดงความไม่พอใจต่อการขึ้นราคาน้ำมันเชื้อเพลิง และภาวะค่าครองชีพสูง ซึ่งเป็นการประท้วงหนึ่งในสิ่งท้าทายร้ายแรงสุดต่อความเป็นผู้นำประเทศของประธานาธิบดีเอ็มมานู..."
        },
        {
            "title": "French protester raised oil taxes In the past 10 years, there have been hundreds of injuries. - Voice TV",
            "link": "https://www.voicetv.co.th/read/r1R5trZ1V",
            "pub_date": "2018-12-02 12:13:09 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "เอ็มมานูเอล มาครง ประธานาธิบดีฝรั่งเศส ประณามผู้ก่อความรุนแรงในการประท้วงต่อต้านมาตรการขึ้นภาษีน้ำมัน ซึ่งทำให้มีผู้บาดเจ็บจำนวนมาก ทั้งผู้เข้าร่วมการชุมนุมที่ถูกลูกหลง และเจ้าหน้าที่ตำรวจหน่วยปราบปรามจลาจลซึ่งถูกทำร้าย โดยการกล่าวประณามครั้งนี้เกิดขึ้นในระหว่างที่ผู้นำฝรั่งเศสเข้าร่วมการประชุมสุดยอดผู้นำกลุ่มประเทศเศรษฐกิจขนาดใหญ่ G20 ที่กรุงบัวโนสไอเรสของอาร์เจนตินา ซึ่งเริ่มขึ้นตั้งแต่วันศุกร์ 30 พ.ย.ที่ผ่านมา ผู้ประท้วงกลุ่ม 'เสื้อกั๊กเหลือง' ซึ่งเป็นแกนนำการเคลื่อนไหวต่อต้านมาตรการขึ้นภาษีน้ำมัน ระบุว่าผู้เข้าร่วมการประท้วงทั่วประเทศในสัปดาห์ที่ 3 ซึ่งตรงกับวันเสาร์ที่ 1 ธ.ค. 2561 มีจำ..."
        }
    ]
}