{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZuT1cxbUVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:40:43 GMT",
    "content": [
        {
            "title": "Captain Miss Universe Contest 2018 to Krabi - Thailand.",
            "link": "https://www.thairath.co.th/content/1438793",
            "pub_date": "2018-12-06 07:50:01 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "&quot;Big Joke&quot; off the gang finance. The car at Krabi - Thailand.",
            "link": "https://www.thairath.co.th/content/1439286",
            "pub_date": "2018-12-06 19:12:01 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"บิ๊กโจ๊ก\" แถลงปิดคดีแก๊งยึดรถโหดที่กระบี่ เตรียมล้างบางบริษัทไฟแนนซ์ - นายทุนเงินกู้ ผิดกฎหมายทั่วประเทศ ลั่นมีข้อมูลทั้งหมดแล้ว เตือนบริษัทเงินติดล้อพฤติกรรมฉ้อฉลกลโกง ..."
        },
        {
            "title": "45 Beautiful Miss Universe 2018 Championships in Krabi - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94431",
            "pub_date": "2018-12-06 12:01:01 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "วันนี้ เวทีMiss Universe 2018 มีกิจกรรมรอบเก็บตัว โดยแบ่งออกเป็น 2 ที่ คือเมืองพัทยา จังหวัดชลบุรี และที่จังหวัดกระบี่ อย่างที่กระบี่กิจกรรมของ 45 สาวงาม."
        },
        {
            "title": "Miss Universe 2018 &quot;Pattaya - Krabi&quot; Learn Thai Culture - pptvhd36.com",
            "link": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%99%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99/94457",
            "pub_date": "2018-12-07 04:44:01 GMT",
            "source_nm": "pptvhd36.com",
            "source_url": "https://www.pptvhd36.com",
            "desc": "ผู้ประกวดมิสยูนิเวิร์ส2018 เก็บตัวที่ พัทยา -กระบี่ เรียนรู้ธรรมชาติ วัฒนธรรมไทย."
        },
        {
            "title": "Thai-PBS coal-fired power plant closes",
            "link": "http://news.thaipbs.or.th/content/276153",
            "pub_date": "2018-12-06 10:42:01 GMT",
            "source_nm": "Thai PBS News",
            "source_url": "http://news.thaipbs.or.th",
            "desc": ""
        },
        {
            "title": "Krabi - chasing pickup truck fire flooded wheel 6 December 2018: 19.07 hrs - ch3thailand.com",
            "link": "http://news.ch3thailand.com/local/83111",
            "pub_date": "2018-12-06 12:21:34 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "ตำรวจ สภ.อ่าวลึก จังหวัดกระบี่ไล่ล่ารถกระบะ ก่อเหตุขับรถชนแล้วหนีในพื้นที่จังหวัดพังงา เจ้าหน้าที่ยิงล้อสกัด คนร้ายยังขับหนีจนไฟลุกท่วมล้อรถ สุดท้ายควบคุมตัวได้เป็นชายอายุ 21 ..."
        },
        {
            "title": "Trips to impress. Farewell to Chonburi - Krabi Learn Thai Cooking Style - Thai Food",
            "link": "http://www.newtv.co.th/news/25649",
            "pub_date": "2018-12-08 05:55:35 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "ต่อเนื่องกันวันที่สอง ซึ่งเป็นวันสุดท้ายกับกิจกรรมเก็บตัวของสาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 ที่ได้แบ่งเป็น 2 กลุ่ม ออกเดินทางไปทำกิจกรรมที่จังหวัดชลบุรีและจังหวัดกระบี่ ก่อนจะเดินทางกลับสู่โรงแรมดุสิตธานี กรุงเทพฯ ในค่ำคืนวันศุกร์ที่ 7 ธันวาคม 2561 เพื่อเตรียมตัวทำกิจกรรมในวันถัดไป โดยเช้าวันนี้ (7 ธ.ค.61) ที่จังหวัดชลบุรี บรรดาสาวงามได้ออกเดินทางจากโรงแรมดุสิตธานี พัทยา มาเริ่มทำกิจกรรมแรกของวันด้วยการเปิดสวนตะบองเพชร 2 ซึ่งเป็นศูนย์เรียนรู้เรื่องราวของสายพันธุ์ตะบองเพชรที่สวนนงนุช พัทยา โดยบรรยากาศดำเนินไปด้วยความสนุกสนาน จากนั้นจึงแบ่งกลุ่มสาวงามเพื่อให้ได้โชว์เสน่ห์ปลายจวัก โดยสาว..."
        },
        {
            "title": "Aura Catch! Watch Miss Universe 2018 doing light things. Nature Conservation Crab - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126219",
            "pub_date": "2018-12-08 09:57:41 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "สาวงามมิสยูนิเวิร์ส 2018 เยือน \"สวนสาธารณะธารา (Thara Park)\" วันที่ 7 ธ.ค.หนึ่งในไฮไลท์ของการทำกิจกรรมที่กระบี่วันที่สอง กับบรรยากาศอันอบอุ่นเสมือนอยู่ในสวนสาธารณะในยุโรป พร้อมเดินทางสู่ \"ลานปูดำ\" หรือ \"อนุสาวรีย์ปูดำ\" ที่ท่าเรือขนาบน้ำ เพื่อปล่อยปูลงสู่แหล่งน้ำธรรมชาติ ร่วมอนุรักษ์ป่าชายเลนและทรัพยากรปู ซึ่งปูถือว่าเป็นสัญลักษณ์ของเมืองกระบี่และถือเป็นสัตว์ที่แสดงถึงความอุดมสมบูรณ์ของเมืองกระบี่ แม้เป็นวันทำกิจกรรมเบาๆ แต่สาวๆ ก็แต่งตัวสวยสดใสออร่าจับสมราคาผู้เข้าประกวดนางงามจักรวาล"
        },
        {
            "title": "&quot;Coconut&quot; take to see the beach &quot;cigarettes - rubbish&quot; - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-08 02:30:56 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"กอบศักดิ์\" ชวนดู \"มะปราง วิรากานต์” นักแสดงสาวสวย จะพาไปดูชายหาดปลอดบุหรี่ และขยะ ในรายการเดินหน้าประเทศไทย เมื่อวันที่ 8 ธ.ค. นายกอบศักดิ์ ภูตระกูล รมต.ประจำสำนักนายกรัฐมนตรี กล่าวว่า รายการเดินหน้าประเทศไทย สร้างไทยไปด้วยกัน ในวันที่ 8 ธ.ค. พ.ย.นี้ หลังเคารพธงชาติ เวลา 18.05น. พบกับ \"มะปราง\"วิรากานต์ เสณีตันติกุล นักแสดงสาวสวย จะพามาชม ชายหาดปลอดบุหรี่ และปลอดขยะ ทั้งนี้ก่อนดำเนินโครงการชายหาดปลอดบุหรี่ จากข้อมูลการสำรวจชายหาด 5 แห่ง ของกรมทรัพยากรทางทะเลและชายฝั่ง (ทช.) ประกอบด้วย หาดป่าตอง หาดบางแสน หาดทรายรี หาดแม่พิมพ์ และหาดชลาทัศน์ พบก้นบุหรี่มากกว่า 1 แสนชิ้น บนความยาวชายหาดประมาณ..."
        },
        {
            "title": "Big boys open mind Sick and tired - NEW18",
            "link": "http://www.newtv.co.th/news/25636",
            "pub_date": "2018-12-07 15:45:16 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "หนุ่มบิ๊กไบค์เปิดใจ ให้ตำรวจซ้อนท้ายไล่ล่ากระบะเมายาซิ่งแหกด่าน แนะอย่าเลียนแบบ ใช้ความเร็วเกือบ 200 กม.ต่อ ชม. ไร้อุปกรณ์ป้องกัน จากกรณี โลกออนไลน์เผยแพร่คลิปวิดีโอ ตำรวจ สภ.อ่าวลึก จ.กระบี่ ขี่ จยย.ไล่ล่ารถกระบะ หนุ่มบุรีรัมย์คลั่งยาขับแหกด่านข้ามจังหวัด ระหว่างพังงาและกระบี่ เป็นระยะทางมากกว่า 100 กม. จนกระทั่งมีการยิงยางทำให้รถเสียหลักพุ่งลงข้างทาง หมู่ที่ 1 ต.บ้านกลาง อ.อ่าวลึก สามารถจับกุมตัว นายเกียรติศักดิ์ ศรีเสมา อายุ 21 ปี ชาว จ.บุรีรัมย์ เอาไว้ได้ โดยเหตุการณ์ดังกล่าว สร้างความฮือฮาให้กับชาวเน็ตที่พบเห็นเป็นอย่างมาก เนื่องจากมีหนุ่มรายหนึ่งที่ขี่บิ๊กไบค์ ยี่ห้อยามาฮ่า R1 สีน้ำเง..."
        },
        {
            "title": "Papparasom Branches South Branch at Krabi - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820675",
            "pub_date": "2018-12-07 12:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 ผู้สื่อข่าวรายงานจากโรงแรมกระบี่ฟร้อนท์เบย์ รีสอร์ท จ.กระบี่ ว่าสมาชิกพรรคพลังประชารัฐ (พปชร.)ในพื้นที่ จ.กระบี่ และจังหวัดภาคใต้กว่า 200 คนเข้าร่วมประชุมเพื่อจัดตั้งสาขาพรรค ภาคใต้ โดยมีนายสุรพร ดนัยตั้งตระกูล กรรมการบริหารพรรค เป็นผู้แทนพรรคเข้าร่วมชี้แจงถึงอุดมการณ์ จุดยืน นโยบาย และกระบวนการจัดตั้งสาขา จากนั้นที่ประชุมสมาชิกได้แต่งตั้งคณะกรรมการสาขา จำนวน 9 คน นับเป็นสาขาพรรคในภูมิภาคแห่งที่สอง ต่อจากสาขาพรรคที่จ.ร้อยเอ็ด ทั้งนี้ นายสมัชชา เอ่งฉ้วน หลานชายนายอาคม เอ่งฉ้วน อดีต ส.ส.กระบี่พรรคประชาธิปัตย์ และนายแสงชัย วสุนธรา อดีตผู้สมัคร ส.ว.กระบี่ เดินทางมาสมัครเป็น..."
        },
        {
            "title": "Amazing Thailand! Miss Universe Girl Open Happy Heart Pattaya - Krabi - Siam Star",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126225",
            "pub_date": "2018-12-08 09:57:41 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "เหล่าสาวงามผู้เข้าประกวดมิสยูนิเวิร์ส 2018 เผยความประทับใจร่วมกิจกรรมเก็บตัวที่พัทยา จ.ชลบุรี และ จ.กระบี่ ตลอดสองวัน (6-7 ธ.ค.) ได้ร่วมทำกิจกรรมต่างๆ เพื่อเรียนรู้วิถีความเป็นไทย ไม่ว่าจะเป็นการแกะสลักไม้ การทำอาหารเมนูชื่อดังของไทยอย่างผัดไท การปล่อยเต่าสู่ทะเล การปลูกปะการัง สัมผัสความงดงามของเกาะล้าน พัทยา และท้องทะเลภาคใต้ของประเทศไทย อาทิ เกาะห้อง ซึ่งเป็นเกาะสำคัญที่ได้รับการขนานนามให้เป็น “มรกตแห่งท้องทะเลกระบี่” ดาหลาบาติก และเขาขนาบน้ำ ซึ่งสาวงามผู้เข้าประกวดจะได้ร่วมทำกิจกรรมอันน่าสนใจต่างๆ ไม่ว่าจะเป็นการปล่อยพันธุ์ปลา การพายเรือคายัค และการทำผ้าบาติก โดยความงดงามของสถานที่ท่องเ..."
        },
        {
            "title": "Reveal another restaurant operator, garbage bag, rotten left side of the street, show off the motto - The Thaiger.",
            "link": "https://thethaiger.com/thai/%e0%b9%82%e0%b8%9c%e0%b8%a5%e0%b9%88%e0%b8%ad%e0%b8%b5%e0%b8%81-%e0%b8%9c%e0%b8%b9%e0%b9%89%e0%b8%9b%e0%b8%a3%e0%b8%b0%e0%b8%81%e0%b8%ad%e0%b8%9a%e0%b8%81%e0%b8%b2%e0%b8%a3%e0%b8%a3%e0%b9%89%e0%b8%b2",
            "pub_date": "2018-12-07 06:14:40 GMT",
            "source_nm": "The Thaiger English",
            "source_url": "https://thethaiger.com",
            "desc": "เมื่อเวลา 10.00 น.วันที่ 6 ธ.ค.61 ผู้สื่อข่าวได้รับได้รับแจ้งจากประชาชนและนักท่องเที่ยว ว่ามีถุงดำใส่ขยะจำนวนมาก ถูกนำมากองทิ้งไว้บริเวณถนนสาย อ่าวน้ำเมา-อ่าวนาง ม.5 ต.ไสไทย อ.เมือง จ.กระบี่ อยู่ใกล้กับสนามกีฬากลางจังหวัดกระบี่ จึงเดินทางไปตรวจสอบพบถุงดำใส่เศษขยะ เศษอาหาร นับ 10 ถุง ถูกนำมากองทิ้งไว้ริมถนน ทำลายทัศนียภาพทางสายตาสกปรกรุงรัง เป็นแหล่งเพาะเชื้อโรคและทำลายภาพลักษณ์ที่เสียหายต่อการท่องเที่ยวอย่างมาก เนื่องจากถนนสายดังกล่าวเป็นถนนที่นักท่องเที่ยวใช้เดินทางผ่านไปยังแหล่งท่องเที่ยวชื่อดัง ในพื้นที่ ต.อ่าวนาง อาทิ อ่าวไร่เล หาดอ่าวนาง นายชญณัฐ ขยันการ รองนายก อบต.ไสไทย อ.เมือง กล่าว..."
        },
        {
            "title": "That&#39;s a movie! | | | | | | | |",
            "link": "https://www.youtube.com/watch?v=h6Xg0t4TxOQ",
            "pub_date": "2018-12-07 23:28:36 GMT",
            "source_nm": "State",
            "source_url": "https://www.youtube.com",
            "desc": "เปิดคลิปล่าระทึก หนุ่มขี่บิ๊กไบค์พาตำรวจสภ.อ่าวลึก ตามจับชายขับรถชน แหกด่าน ข้ามจังหวัดระยะทางกว่า 100 กิโลเมตร ก่อนถูกตำรวจยิงล้อยางระเบิด เสียหลักตกข้างทาง สุดท้ายถูกล้อมจับกุมได้ ตรวจพบมีสารเสพติดในร่างกาย ติดตามเราได้ที่ Website : http://www.thairath.tv Facebook : https://www.facebook.com/thairathtv Twitter : https://twitter.com/Thairath_TV Instagram : https://instagram.com/thairathtv Youtube Channel : https://bit.ly/1P7vV7z"
        },
        {
            "title": "Hungry hungry owners of the fruit shop Krabi Police help. The Thaiger Thai - The Thaiger",
            "link": "https://thethaiger.com/thai/%e0%b9%82%e0%b8%88%e0%b8%a3%e0%b8%ab%e0%b8%b4%e0%b8%a7-%e0%b9%80%e0%b8%88%e0%b9%89%e0%b8%b2%e0%b8%82%e0%b8%ad%e0%b8%87%e0%b8%a3%e0%b9%89%e0%b8%b2%e0%b8%99%e0%b8%82%e0%b8%b2%e0%b8%a2%e0%b8%9c%e0%b8%a5",
            "pub_date": "2018-12-07 10:23:28 GMT",
            "source_nm": "The Thaiger English",
            "source_url": "https://thethaiger.com",
            "desc": "กระบี่ – โจรหิว เจ้าของร้านขายผลไม้ ร้องตำรวจช่วย ถูกโจรย่องขโมยทุเรียนพันธุ์หมอนทอง วางขายหน้าร้าน หายนับ 10 ลูกสูญเงิน กว่า 5,000 บาท วันที่ 6 ธ.ค.61 ร.ต.อ.วิโชติ มีภพ รองสว.สอบสวน สภ.เมืองกระบี่ รับแจ้งเหตุโจรย่องขโมยทุเรียน ภายในร้านขายผลไม้ริมถนนสายกระบี่-ช่องลี ม.4 ต.ไสไทย อ.เมือง จ.กระบี่ จงรีบรุดไปตรวจสอบ พร้อมเจ้าหน้าที่ตำรวจสายตรวจ พบที่เกิดเหตุเป็นห้องเช่าเลขที่ 378 ม.4 ต.ไสไทย อ.เมือง จ.กระบี่ มีนางสาวนิตยา ขำเผือก อายุ 38 ปี เป็นเจ้าของร้าน ยืนรอให้การ ด้วยหน้าตาตื่น โดยนางสาวนิตยา ให้การว่า เมื่อเวลา 07.30 น.ของเช้าวันนี้ ได้เปิดร้านตามปกติ สังเกตเห็นทุเรียนหมอนทองที่วางไว้บน..."
        },
        {
            "title": "Police and police officers arrested in Bangkok - NEW18",
            "link": "https://www.youtube.com/watch?v=HHogcSGtxuY",
            "pub_date": "2018-12-07 19:37:46 GMT",
            "source_nm": "NEW18",
            "source_url": "https://www.youtube.com",
            "desc": "คลิปนาทีเจ้าหน้าที่ตำรวจ สภ.อ่าวลึก จ.กระบี่ ขับรถไล่ตามคนร้ายที่กำลังขับรถกระบะ สีบรอนซ์เงิน หลบหนี บนถนนเซาท์เทิร์นซีบอร์ด โดยเจ้าหน้าที่ตำรวจขับรถยนต์และรถจักรยายนต์ไล่ตามไปติด ๆ ก่อนที่เจ้าหน้าที่นั่งซ้อนท้ายรถจักรยานยนต์ จะยิงล้อยางรถคนร้าย จนยางหลังซ้ายแตกไฟลุก จากนั้น รถคนร้ายก็พยายามขับต่อไปเรื่อยๆ จนกระทั่งรถเสียหลักพุ่งลงข้างทาง ก่อนที่เจ้าหน้าที่จะจับกุมตัวได้ในที่สุด ตรวจสอบภายในรถ พบ นายเกียรติศักดิ์ ศรีเสมา อายุ 21 ปี ชาว จ.บุรีรัมย์ เป็นคนขับ ได้รับบาดเจ็บเล็กน้อย เจ้าหน้าที่นำตัวมาตรวจปัสสาวะก็พบฉี่สี่ม่วง เบื้องต้น ผู้ก่อเหตุให้การว่า มีปัญหาทะเลาะกับภรรยาแล้วก่อเหตุทำร้ายร..."
        },
        {
            "title": "- The Thaiger Thai",
            "link": "https://thethaiger.com/thai/%e0%b9%80%e0%b8%9b%e0%b8%b4%e0%b8%94%e0%b8%84%e0%b8%a5%e0%b8%b4%e0%b8%9b-%e0%b8%99%e0%b8%b2%e0%b8%97%e0%b8%b5%e0%b8%a3%e0%b8%b0%e0%b8%97%e0%b8%b6%e0%b8%81-%e0%b8%95%e0%b8%b3%e0%b8%a3%e0%b8%a7%e0%b8%88",
            "pub_date": "2018-12-07 02:23:27 GMT",
            "source_nm": "The Thaiger English",
            "source_url": "https://thethaiger.com",
            "desc": "เปิดคลิป นาทีระทึก ตำรวจ สภ.อ่าวลึก ไล่ล่า คนร้าย ขับรถเฉี่ยวชน แหกด่าน เจ้าหน้าที่ต้องยิงล้อสกัด สุดท้ายรถคนร้ายเสียหลักพุ่งลงข้างทาง เจ้าหน้าที่เข้าจับกุมตัวได้ พบมีสารเสพติดในร่างกาย แจ้ง 4 ข้อหาดำเนินคดีตามกฎหมาย สารภาพทะเลาะกับเมียแล้วเครียด ขับรถไล่ชน วันที่ 6 ธ.ค.61 ผู้สื่อข่าวรายงานว่า ขณะนี้ได้มีการแชร์ในโลกโซเซี่ยล และมีชาวเน็ต เข้าไปดูจำนวนมากเป็นคลิปนาทีเจ้าหน้าที่ตำรวจ สภ.อ่าวลึก จ.กระบี่ ขับรถกระบะไล่ตามคนร้ายที่กำลังขับรถกระบะ สีบรอนซ์เงิน หลบหนี อย่างรวดเร็ว บนถนนเซ้าเทิร์นซีบอร์ด ขณะที่เจ้าหน้าที่ตำรวจขับรถยนต์ และขับรถจักรยายนต์ ไล่ตามไปติด ๆ จากนั้น เจ้าหน้าที่นั่งท้ายรถจ..."
        },
        {
            "title": "Miss Universe pageant leaves the word &#39;pressure - sorry&#39; - Voice TV",
            "link": "https://www.voicetv.co.th/read/HJ9YKkdyV",
            "pub_date": "2018-12-07 13:21:01 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "วันที่ 2 ของการทำกิจกรรมที่ต่างจังหวัด แม้เหล่าสาวงามจะพูดเป็นเสียงเดียวกันว่าได้พักผ่อนน้อย แต่ทุกสิ่งที่ได้มาเจอและสัมผัสก็ถือเป็นประสบการณ์ที่ดีมาก ส่วน นิ้ง-โศภิดา กาญจนรินทร์ ตัวแทนประเทศไทย ให้สัมภาษณ์กับ วอยซ์ ออนไลน์ ว่า ทุกวันนี้เธอได้นอนวันละ 2 ชั่วโมงเท่านั้น การมาทำกิจกรรมครั้งนี้ต้องเดินเยอะมากๆ เท้าของเธอเริ่มเป็นแผล แต่ก็เต็มที่ทุกครั้ง และต้องทำตัวให้พร้อมทุกสถานการณ์ เพราะบางครั้งก็มีกิจกรรมเข้ามาแบบไม่ได้ตั้งตัว เธอเผยว่าก่อนหน้าที่จะเข้ากองประกวด เธอนำสิ่งต่างๆ คำแนะนำจากแฟนนางงามและคนรอบข้างมาปรับให้ดีขึ้นเสมอ ทั้งเรื่องการเดิน และฝึกฝน แต่ตอนนี้เธอไม่ขอนำพลังลบมามีผลกระ..."
        },
        {
            "title": "I think that movie. This is my first post.",
            "link": "https://www.thairath.co.th/content/1439160",
            "pub_date": "2018-12-06 14:24:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "นึกว่ามีการถ่ายทำภาพยนตร์เรื่องดัง แต่งานนี้ไร้เงาคนเขียนบท คนกำกับ ชาวเน็ตแห่แชร์ พี่คนนี้เป็นใครขี่ R1 พาตำรวจซ้อนท้ายยิงเจาะยางรถกระบะจับคนร้าย เฟซบุ๊ก เมธากูล พัฒนสิงห์ โพสต์ภาพและข้อความระบุว่า \"ฮีโร่วันนี้ในการไล่ล่าผู้ต้องหา จากพังงา อ่าวลึก กระบี่ กลับมาจับได้ที่ถนนเซาท์เทิร์น ต้องขอบคุณตำรวจอ่าวลึกในการปฏิบัติหน้าที่ได้ดีมาก\" ขณะที่เฟซบุ๊กพี่ที่ขี่ R1 หรือ Chainarong Ta Sukoun ระบุว่า \"ไม่ง่ายเลยกับการไล่ล่าคนร้าย ต้องควบคุมรถ คุมสถานการณ์ บวกกับหาช่องยิงยาง เพื่อระงับเหตุ ต้องนิ่งแค่ไหนถึงจะยิงยางแตกได้ 299\""
        },
        {
            "title": "&#39;Captain Captain MTU2005&#39; Takes Miss Universe Contestant in Krabi - Voice TV",
            "link": "https://www.voicetv.co.th/read/H1HOYG8k4",
            "pub_date": "2018-12-06 03:48:12 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "กัปตันน้อด - ชนันภรณ์ รสจันทน์ มิสไทยแลนด์ยูนิเวิร์ส 2005 ผู้เคยเข้าประกวดมิสยูนิเวิร์ส 2005 ที่ประเทศไทย ทำหน้าที่เป็นผู้ขับเครื่องบินแอร์บัส 320 ของสายการบินแอร์เอเชีย เที่ยวบินที่ FD3213 พาผู้เข้าประกวดมิสยูนิเวิร์ส 2018 จำนวน 45 คน เช่น ผู้เข้าประกวดจากแอลบาเนีย, สหรัฐอเมริกา, ฝรั่งเศส, โคลัมเบีย เป็นต้น เดินทางจากสนามบินดอนเมืองไปทำกิจกรรมที่จังหวัดกระบี่ในวันที่ 6 -7 ธันวาคม 2561 โดยมี 'เดมี่ ลี เนลส์ ปีเตอร์' มิสยูนิเวิร์ส 2017 เดินทางไปด้วย กิจกรรมที่สาวงามจะเดินทางไปทำที่จังหวัดกระบี่เป็นอนุรักษ์ธรรมชาติ ส่งเสริมวัฒนธรรมและภูมิปัญญาท้องถิ่น รวมทั้งเยี่ยมชมสถานที่ท่องเที่ยวสำคัญและส..."
        },
        {
            "title": "Come on! Miss Universe 2018 is a beautiful sexy straight from Krabi - Siam Star.",
            "link": "http://www.siamdara.com/hot-news/thai-news/1126194",
            "pub_date": "2018-12-07 14:01:40 GMT",
            "source_nm": "Siam Star",
            "source_url": "http://www.siamdara.com",
            "desc": "ความเคลื่อนไหวการประกวดมิสยูนิเวิร์ส วันที่ 6 ธ.ค. กองประกวดได้แบ่งสาวงามเป็นสองกลุ่ม พาเดินทางไปเก็บตัวทำกิจกรรม ที่ จ.กระบี่ และเมืองพัทยา จ.ชลบุรี บินทำกิจกรรมที่จังหวัดกระบี่ ระหว่างวันที่ 6-7 ธ.ค. ด้วยสายการบินไทยเเอร์เอเชีย เที่ยวบิน FD3213 ออกจากท่าอากาศยานดอนเมือง เวลา 07.25 น. ถึงท่าอากาศยานกระบี่ เวลา 08.50 น. โดยเที่ยวบินนี้ผู้รับหน้าที่เป็นกัปตันคือ กัปตันชนันภรณ์ รสจันทน์ หรือ “น้อด” มิสยูนิเวิร์สไทยแลนด์ 2005 ซึ่งเป็นตัวเเทนสาวไทยเมื่อ13 ปีก่อนเข้าประกวดมิสยูนิเวิร์ส งานนี้อากาศที่ว่าร้อนยังสู้ความฮอตของเหล่าสาวงามไม่ได้ เมื่อพวกเธอออกทะเล สลัดเสื้อผ้าสีสันสดใส ล่องเรืองยอร์ช ..."
        },
        {
            "title": "Yoga with self-knowledge - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/819992",
            "pub_date": "2018-12-02 00:07:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ในงาน Thailand Yoga Art &Dance 2018 ที่จัดขึ้นโดย การท่องเที่ยวแห่งประเทศไทย (ททท.) สำนักงานกระบี่ ร่วมกับ บริษัท Makefriends จำกัด โรงแรมอ่าวนางรีสอร์ทจังหวัดกระบี่ เมื่อเร็วๆนี้ เราได้พบกับครูเล็ก ศิริรัชต์ กิติคุณาดุลย์ครูโยคะเจ้าของคลาสอินเนอร์ไลฟ์ และหมอดิน ศิรฐเมฆา เวฬุภาคแพทย์แผนทิเบตและครูสอนไทชิ ครูจากสองศาสตร์ที่ให้คำตอบได้ว่าการอยู่กับตนเองนั้นสำคัญอย่างไร โยคะกับคนไม่เอาไหน ก่อนจะเป็นครูสอนโยคะที่มีโปรแกรมเวิร์คช้อปแน่นมาก ทั้งในสตูดิโอของตัวเอง Wild Rose Studio และได้รับเชิญไปจัดเวิร์คช้อปและรีทรีตในต่างประเทศปีละ 11 ครั้งครูเล็ก ศิริรัชต์ กิติคุณาดุลย์เล่าว่าเป็นคนทำอะไรก็ไม่เ..."
        },
        {
            "title": "Rubber gloves factory Deng closes to shut itself down. Over 500 workers - Rath",
            "link": "https://www.thairath.co.th/content/1435165",
            "pub_date": "2018-12-02 10:45:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พิษเศรษฐกิจเป็นเหตุ บริษัทยักษ์ใหญ่โรงงานผลิตถุงมือยางที่สงขลาขาดทุนยับ เปิดโรงงานได้ 3 ปีขอปิดตัวเอง ลอยแพคนงานกว่า 500 คน รวมตัวขอ รมว.แรงงาน และอุตสาหกรรม มาช่วยเหลือ... เมื่อเวลา 11.00 น. ผู้สื่อข่าวรายงานว่า ได้มีกลุ่มพนักงานของโรงงานบริษัท เฮลตี้ โกล์ฟ จำกัด ตั้งอยู่เลขที่ 119 ถนนกาญจนวณิช ต.พะตง อ.หาดใหญ่ จ.สงขลา ได้รวมตัวกันออกมาชูป้ายประท้วงหน้าโรงงาน หลังจากที่โรงงานได้ประกาศปิดตัวเอง พร้อมลอยแพคนงานจำนวน 492 คน ท่ามกลางมรสุมเศรษฐกิจที่กระหน่ำอยู่ในเวลานี้ นายพงษ์สิทธิ์ ไชยรบ อายุ 56 ปี ชาวสกลนคร อดีตพนักงานโรงงานเฮลตี้ โกล์ฟ จำกัด ซึ่งเป็นแกนนำพร้อมด้วยอดีตพนักงานที่ถูกเลิกจ้างจำ..."
        },
        {
            "title": "China jets into Krabi sea While the boat retreated, the boat was fluttering. - The Thaiger English",
            "link": "https://thethaiger.com/thai/%e0%b8%99%e0%b8%97%e0%b8%97-%e0%b8%88%e0%b8%b5%e0%b8%99%e0%b8%81%e0%b8%a3%e0%b8%b0%e0%b9%82%e0%b8%94%e0%b8%94%e0%b8%a5%e0%b8%87%e0%b8%97%e0%b8%b0%e0%b9%80%e0%b8%a5%e0%b8%81%e0%b8%a3%e0%b8%b0%e0%b8%9a",
            "pub_date": "2018-12-03 06:20:07 GMT",
            "source_nm": "The Thaiger English",
            "source_url": "https://thethaiger.com",
            "desc": "กระบี่ – รีบจนได้เลือด นทท.จีน ใจร้อนกระโดดลงทะเล ขณะเรือถอยจอดถูกใบพัดเรือฟันขาเหวะ อาการสาหัส เมื่อเวลา 09.00 น. วันที่ 1 ธ.ค. ร.ต.อ.ปรมินทร์ มยะกุล รอง สว.(สอบสวน) สภ. เกาะพีพี ต.อ่าวนาง อ.เมืองกระบี่ รับแจ้งจาก รพ.เกาะพีพี ว่ามีนักท่องเที่ยวหญิงชาวจีน ได้รับบาดเจ็บถูกใบพัดเรือฟันที่ขา ถูกนำตัวส่งมารักษา หลังรับแจ้งจึงรายงานผู้บังคับบัญชาทราบพร้อมด้วย พ.ต.ท.โชคดี มาบางยาง สวญ.สภ.เกาะพีพี พ.ต.ท.วรวิทย์ ยามารี รอง ผกก. สส. พ.ต.ท.อรรถพงษ์ แสนใจวุฒิ สว.ทท.กระบี่ ตำรวจชุดสืบสวน ตำรวจท่องเที่ยว รุดไปตรวจสอบ พบนักท่องเที่ยวคนดังกล่าวมีชื่อว่า นางจัง เสียดัน อายุ 39 ปี สัญชาติจีน มีบาดแผลฉีกขาดบ..."
        }
    ]
}