{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR28yTW13MVl4SUNkR2dvQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 11:14:20 GMT",
    "content": [
        {
            "title": "Footnote: Resurrection Resurrection",
            "link": "https://www.khaosod.co.th/hot-topics/news_1919413",
            "pub_date": "2018-12-06 03:42:01 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "ถึงแม้รัฐบาลพรรคพลังประชารัฐจะเทงบประมาณกว่าแสนล้านบาทเพื่อซื้อเสียงล่วงหน้า ก่อนการเลือกตั้งเพียง 2 เดือน แต่พลัน ที่นายสุเทพ เทือกสุบรรณ ออกมาสรุป”เดินคารวะแผ่นดิน ..."
        },
        {
            "title": "Did the PM not answer the cannabis unlock? I think the first - Thairath.",
            "link": "https://www.thairath.co.th/content/1437258",
            "pub_date": "2018-12-04 14:42:01 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พล.อ.ประยุทธ์ จันทร์โอชา นายกฯ และหัวหน้า คสช. ไม่ตอบ ปลดล็อกกัญชาได้หรือไม่ ยัน ต้องคิดให้ถี่ถ้วน และมองครบทั้งระบบ แต่ต้องไม่ให้เสียโอกาส."
        },
        {
            "title": "Prime Minister Abhisit Vejjajiva, Prime Minister of Thailand",
            "link": "https://www.khaosod.co.th/breaking-news/news_1906725",
            "pub_date": "2018-12-03 08:32:01 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "วันที่ 3 ธ.ค. ที่อ.หนองบัวแดง จ.ชัยภูมิ พล.อ.ประยุทธ์ จันทร์โอชา นายกฯ และหัวหน้าคสช. เป็นประธานในพิธีเปิดโครงการอ่างเก็บน้ำลำสะพุง อันเนื่องมาจากพระราชดำริ ..."
        },
        {
            "title": "&quot;Pray for children&quot; beat &quot;Prayer&quot; who asked the election - ข่าว.",
            "link": "https://www.khaosod.co.th/politics/news_1914365",
            "pub_date": "2018-12-04 17:19:01 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "“ปิยบุตร” ซัด “ประยุทธ์” ย้อนถามใครกันแน่ยื้อเลือกตั้ง ลั่น “พรรคอนาคตใหม่” พร้อมลงสนามนานแล้ว. เมื่อวันที่ 4 ธ.ค. นายปิยบุตร แสงกนกกุล เลขาธิการพรรคอนาคตใหม่ (อนค.) ..."
        },
        {
            "title": "&quot;Abhisit&quot; denied the press bolster. &quot;Gen Prayuth&quot; as prime minister - ข่าว ไทย PBS",
            "link": "https://news.thaipbs.or.th/content/276106",
            "pub_date": "2018-12-04 08:14:01 GMT",
            "source_nm": "Thai PBS News",
            "source_url": "https://news.thaipbs.or.th",
            "desc": "หัวหน้าพรรคประชาธิปัตย์ปฏิเสธข่าวที่ พล.อ.ประวิตร วงษ์สุวรรณ พยายามยื่นข้อต่อรองให้พรรคประชาธิปัตย์สนับสนุน พล.อ.ประยุทธ์ จันทร์โอชา เป็นนายกรัฐมนตรี ..."
        },
        {
            "title": "Big smiles send smiles! The People&#39;s Power Party is the &#39;prime minister&#39;! - News",
            "link": "https://www.khaosod.co.th/politics/news_1905437",
            "pub_date": "2018-12-03 04:38:01 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "เมื่อเวลา 07.30 น. ที่ท่าอากาศยาน2 กองบิน6 ดอนเมือง กรุงเทพฯ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) พร้อมคณะ อาทิ พล.อ."
        },
        {
            "title": "&quot;I do not know what you&#39;re talking about.&quot;",
            "link": "https://news.thaipbs.or.th/content/276087",
            "pub_date": "2018-12-03 12:19:01 GMT",
            "source_nm": "Thai PBS News",
            "source_url": "https://news.thaipbs.or.th",
            "desc": "พล.อ.ประยุทธ์ ปฏิเสธตอบคำถาม กรณีพรรคพลังประชารัฐทาบทามเป็น 1 ใน 3 รายชื่อแคนดิเดตนายกรัฐมนตรี."
        },
        {
            "title": "&#39;Big fuzzy&#39; is happy! Chaiyaphum welcomes 2 thousand listen to the most since the leader - news",
            "link": "https://www.khaosod.co.th/politics/news_1906698",
            "pub_date": "2018-12-03 08:26:01 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "'บิ๊กตู่' ปลื้มชัยภูมิ / วันที่ 3 ธ.ค. ที่อ.หนองบัวแดง จ.ชัยภูมิ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคสช. เป็นประธานในพิธีเปิดโครงการอ่างเก็บน้ำลำสะพุง ..."
        },
        {
            "title": "Thai Prime Minister Abhisit Vejjajiva - Not surprisingly.",
            "link": "https://www.khaosod.co.th/newspaper-column/relevant/news_1908462",
            "pub_date": "2018-12-04 17:25:01 GMT",
            "source_nm": "fresh news",
            "source_url": "https://www.khaosod.co.th",
            "desc": "สภาไทยในยุคพล.อ.ประยุทธ์ - ไม่ใช่เรื่องน่าประหลาดใจเลย สำหรับถ้อยคำของนายสุวิทย์ เมษินทรีย์ รมว.วิทยาศาสตร์และเทคโนโลยี ..."
        },
        {
            "title": "&quot;Wattana&quot; cheat most cheating - NEW18",
            "link": "http://www.newtv.co.th/news/25640",
            "pub_date": "2018-12-08 03:35:56 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“วัฒนา” โวยนายกฯ ไม่ให้มีโลโก้พรรคบนบัตรเลือกตั้ง หวังทำให้เกิดความสับสน จวกเป็นการเลือกตั้งที่โกงมากที่สุดตั้งแต่มีประเทศไทยมา ประชาชนนับหนึ่งเลือกนายกฯ แต่ พล.อ.ประยุทธ์ มี 250 คะแนน จาก ส.ว. แล้ว วอนประชาชนออกมาปกป้องสิทธิ์เลือกตั้ง 24 ก.พ.62 นายวัฒนา เมืองสุข แกนนำพรรคเพื่อไทย (พท.) กล่าวถึงกรณีการประชุมแม่น้ำ 5 สาย กับพรรคการเมือง เมื่อวันที่ 7 ธ.ค.ที่ผ่านมา ในที่ประชุม พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และ หัวหน้า คสช. ได้เสนอให้บัตรเลือกตั้ง ใช้ชื่อของผู้สมัครกับเบอร์เท่านั้น โดยไม่มีโลโก้ของพรรคการเมืองและชื่อพรรคปรากฎอยู่ ว่า ปกติการเลือกตั้งทั่วโลกจะต้องทำให้ประชาชนออกมาใช้สิท..."
        },
        {
            "title": "&#39;Worachai&#39; hit the fair. Borrow money Political Results! - Rath",
            "link": "https://www.thairath.co.th/content/1440306",
            "pub_date": "2018-12-08 07:35:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"วรชัย\" ซัด รบ.ใช้เงินกู้หาเสียงล่วงหน้า จี้ \"บิ๊กตู่\" สู้แบบแฟร์ๆ อย่าเอาเปรียบพรรคการเมือง เพราะจะทำให้การเลือกตั้งไม่ได้รับการยอมรับ เมื่อวันที่ 8 ธ.ค.61 นายวรชัย เหมะ อดีต ส.ส.สมุทรปราการ พรรคเพื่อไทย (พท.) กล่าวถึงมาตรการแจกของขวัญปีใหม่ของรัฐบาล ด้วยการลดแลกแจกแถม ว่า เหตุใด พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาตวามสงบแห่งชาติ (คสช.) ถึงมาออกมาตรการเหล่านี้ก่อนการเลือกตั้ง สิ่งเหล่านี้คือการหาซื้อเสียงล่วงหน้าอย่างชัดเจน เป็นการใช้เงินกู้ที่หวังผลทางการเมือง และยังแสดงให้เห็นว่ารัฐบาลบริหารประเทศมา 4 ปีกว่า คนจนเพิ่มขึ้น ความเหลื่อมล้ำในสังคมไทยก็ขึ้นมาเป็นอันดับหนึ่..."
        },
        {
            "title": "&#39;Wachara&#39; Khiem, NCC - DSI Accelerate the corruption test after 10 years do not creep! - Rath",
            "link": "https://www.thairath.co.th/content/1440440",
            "pub_date": "2018-12-08 09:20:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"วัชระ\" ทวงคดีทุจริตฝายแม้วครบ 10 ปี ไม่คืบ บี้ ป.ป.ช.-ดีเอสไอ ชี้ \"พลังประชารัฐ\" ตั้ง \"สมศักดิ์\" คุมหาเสียงกระทบตรวจสอบ เมื่อวันที่ 8 ธ.ค.61 ที่พรรคประชาธิปัตย์ (ปชป.) นายวัชระ เพชรทอง อดีต ส.ส.พรรคประชาธิปัตย์ แถลงถึงกรณีทุจริตโครงการอนุรักษ์ทรัพยากรดินและป่าไม้ในพื้นที่อนุรักษ์ เพื่อลดผลกระทบจากภาวะวิกฤติโลกร้อน หรือทุจริตฝ่ายแม้ว มูลค่า 770 ล้านบาท ว่า โครงการนี้ทำในพื้นที่ จ.เชียงราย จ.แพร่ จ.ตาก จ.พิษณุโลก ตั้งแต่ปี 2551 ถึงปัจจุบันจะครบรอบ 10 ปี ถูกสำนักงานตรวจเงินแผ่นดิน (สตง.) สรุปว่ามีการทุจริต ปัจจุบันอยู่ระหว่างการตรวจสอบของกรมสอบสวนคดีพิเศษ (ดีเอสไอ) และคณะกรรมการป้องกันและปราบ..."
        },
        {
            "title": "Obama: Obama&#39;s vote for Prime Minister - NEW18",
            "link": "http://www.newtv.co.th/news/25658",
            "pub_date": "2018-12-08 06:30:46 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "เลขาธิการ พปชร. เผยคณะกรรมการบริหารพรรคเห็นชอบทำโพรมารีโหวตชื่อคนเป็นนายกฯในบัญชีพรรค อ้างต้องฟังเสียงสมาชิกพรรคทั่วประเทศ เมื่อ‪เวลา 10.30 น. ‬วันที่ 8 ธ.ค.ที่ พรรคพลังประชารัฐ(พปชร.) นายสนธิรัตน์ สนธิจิรวงศ์ เลขาธิกร พปชร.ใหสัมภาษณ์ถึงการเลือกตั้งวันที่ 24 ก.พ.2562 ว่า ถือเป็นเรื่องดีที่มีความชัดเจน ว่าการเลือกตั้งจะเกิดขึ้นตามกำหนดนี้ โดยพรรคจะเดินตามโรดแม็ปการเลือกตั้งทุกประการ มีการเตรียมการทำงานรองรับไว้แล้ว และมีความพร้อมอย่างมาก ซึ่งในวันที่ 10 ธ.ค.นี้จะประชุมพรรค เพื่อคัดเลือกกรรมการสรรหาผู้สมัคร พร้อมเดินหน้าสู่กระบวนการต่อไป พรรคเราพร้อมเดินตามทุกโรดแม็ปไม่ว่าจะเป็นวันใด อย่างไรก..."
        },
        {
            "title": "&quot;Somchai&quot; won sympathy won resignation is not clear. World Trade Negotiations - NationTV",
            "link": "",
            "pub_date": "2018-12-08 07:45:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV \"สนธิรัตน์\" วอนเห็นใจ ลาออกยังไม่ชัด เหตุต้องทำหน้าที่รมว.เจรจาตลาดการค้าโลก หวั่น 5 เดือนเกิดสูญญากาศ ชงกก.บห.ทำโพรมารีโหวตชื่อเป็นนายกฯในบัญชีพรรค อ้าง พปชร.เป็นพรรคของปชช.ต้องฟังเสียงปชช.ก่อนนิยมใคร มั่นใจได้ชื่อทันเดตไลน์แน่ เมื่อวันที่ 8 ธ.ค.2561 เวลา 11.00 น.ที่พรรคพลังประชารัฐ นายสนธิรัตน์ สนธิจิรวงศ์ รัฐมนตรีว่าการกระทรวงพาณิชย์ ในฐานะเลขาธิการพรรคพลังประชารัฐ กล่าวถึงการร่วมพูดคุยกับแม่น้ำ 5 สาย เมื่อวันที่ 7 ธ.ค.ที่ผ่านมาว่า เป็นเรื่องที่ดี และเป็นที่ชัดเจนแล้วว่าจะมีการเลือกตั้งในวันที่ 24 กุมภาพันธ์ 2562 นี้ ในส่วนของพรรคพลังประชารัฐ ก็จะเดินตาม Road Map ของการเลือกตั้งและเตรียม..."
        },
        {
            "title": "&quot;Big Girl&quot; Pierce &quot;Big Fuzzy&quot; Elephant Elections - NEW18",
            "link": "http://www.newtv.co.th/news/25646",
            "pub_date": "2018-12-08 04:25:53 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“คุณหญิงสุดารัตน์” ร่ายยาวจวกยับ “บิ๊กตู่” อ้างสวมหมวกเป็นกรรมการกลาง แต่ยุ่มย่ามจัดการเลือกตั้งของ กกต.เป็นเรื่องไม่เหมาะสม เมื่อวันที่ 8 ธ.ค. ที่ตลาดอมรพันธุ์ คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย (พท.) พร้อมด้วย นายวัฒนา เมืองสุข ร.ท.หญิง สุณิสา ทิวากรดำรง นายตรีรัตน์ ศิริจันทโรภาส ตัวแทนคนรุ่นใหม่ Next Gen พรรคเพื่อไทย ได้ไปพบปะประชาชนพร้อมเปิดรับสมัครสมาชิกพรรค คุณหญิงสุดารัตน์ ให้สัมภาษณ์ถึงการประชุมแม่น้ำ 5 สาย กับพรรคการเมือง เมื่อวันที่ 7 ธ.ค.ที่ผ่านมา ที่จะมีการปลดล็อกและให้มีการลงพื้นที่หาเสียงได้หลังปีใหม่ ว่า หากปลดล็อกวันไหนเราก็พร้อมทำงานวันนั..."
        },
        {
            "title": "&#39;Sondhi&#39; to release Phrapra What is the difference between the two?",
            "link": "https://www.thairath.co.th/content/1440366",
            "pub_date": "2018-12-08 07:47:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"สนธิรัตน์\" ลั่น \"พลังประชารัฐ\" พร้อมเลือกต้ัง 24 ก.พ.62 ยันมีเวลาพอหาเสียง ขออย่าดึง ครม.สัญจร เป็นประเด็นการเมืองมองพรรคได้เปรียบ ให้ดูประโยชน์ชาวบ้านเป็นที่ตั้ง กันจัดโต๊ะจีนระดมทุน 600 ขัดคำสั่ง คสช.สั่งฝ่าย ก.ม.พรรคเช็ก อย่ากังวลช่วงเวลา 4 รมต.ไขก๊อก เมื่อไหร่เมื่อนั้น เผยพร้อมชง กก.บห.ทำไพรมารีโหวตเลือกคนเป็นนายกฯ บัญชีพรรคแล้ว เมื่อวันที่ 8 ธ.ค.61 ที่พรรคพลังประชารัฐ (พปชร.) นายสนธิรัตน์ สนธิจิรวงศ์ เลขาธิการพรรคพลังประชารัฐ เดินทางเข้าพรรคเพื่อต้อนรับชาวบ้าน จ.สมุทรสาคร จำนวน 250 คน ที่มาสมัครเป็นสมาชิกพรรค นำโดย 3 ว่าที่ผู้สมัคร ส.ส.สมุทรสาคร ได้แก่ นายอัครเดช สุวรรณชัย เขต 1 นายมา..."
        },
        {
            "title": "&quot;Big Tits&quot; Directional Ballot - NEW18",
            "link": "http://www.newtv.co.th/news/25643",
            "pub_date": "2018-12-08 03:55:41 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"อนุสรณ์\" ชี้ ถ้าไม่มีโลโก้ ชื่อพรรคในบัตรเลือกตั้ง ถือเป็นโศกนาฏกรรมทางการเลือกตั้ง ถามลั่นความเห็น พล.อ.ประยุทธ์ เรื่องการพิมพ์บัตรเลือกตั้ง เป็นการสั่งการ ชี้นำหรือไม่ เมื่อวันที่ 8 ธ.ค.นายอนุสรณ์ เอี่ยมสะอาด คณะทำงานสื่อสารการเมืองพรรคเพื่อไทย กล่าวถึงกรณี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. ได้เสนอให้บัตรเลือกตั้ง ใช้ชื่อของผู้สมัครกับเบอร์เท่านั้น โดยไม่ต้องมีโลโก้ของพรรคการเมืองและชื่อพรรคปรากฎอยู่ ว่า พรรคเพื่อไทยเคยเตือนแล้วว่าการเขียนกฎหมายให้ผู้สมัครแต่ละเขตมีเบอร์ที่แตกต่างกันนั้นยุ่งยากวุ่นวายเป็นการเพิ่มภาระให้กับ กกต.และประชาชน คนที่ติดตามการเมืองคงถึงบางอ้..."
        },
        {
            "title": "&quot;Big Tzu&quot; to help save the country. Expanding economy - NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-07 14:10:01 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“บิ๊กตู่” ขออย่ามอง “มาตรการช็อปช่วยชาติ” เป็นเรื่องการเมือง อย่าไปฟังคำบิดเบือน ใครไม่มีสิทธิก็ไม่ต้องไปซื้อเพื่อลดภาษี ระบุนอกจากจะช่วยเหลือประชาชนแล้ว ยังช่วยส่งเสริมการขยายตัวทางเศรษฐกิจ ในประเทศโดยรวมด้วย เมื่อวันที่ 7 ธ.ค. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. กล่าวในรายการ “ศาสตร์พระราชา สู่การพัฒนาที่ยั่งยืน” ตอนหนึ่งว่า ช่วงเทศกาลปีใหม่นี้ รัฐบาลมีมาตรการช็อปช่วยชาติ ซึ่งเป็นมาตรการทางภาษีเพื่อ \"ลดภาระค่าใช้จ่ายที่จำเป็น\" ประจำทุกปีของพี่น้องประชาชน จำได้ไหมปีก่อนๆที่ผ่านมาก็มีเช่นนี้ อย่ามองว่าเป็นเรื่องของการเมืองเลย และใครที่ไม่มีสิทธิตรงนี้ ก็ไม่ต้องไปซื้อขนาดนั..."
        },
        {
            "title": "&#39;Lady&#39; Wins &#39;Wattana&#39; By Rain Region Membership Ladprao - Voice TV",
            "link": "https://www.voicetv.co.th/read/rkanSRdy4",
            "pub_date": "2018-12-08 05:37:15 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทยเดินทางมาถึงตลาดอมรพันธ์ 9 ย่านเสนานิคม 1 เขตลาดพร้าว ในช่วงเช้า ขณะที่ฝนกระหน่ำตกลงมา ทำให้บรรยากาศการลงพื้นที่รับสมัครสมาชิกพรรคเพื่อไทยในบริเวณดังกล่าวต้องเดินหน้าท่ามกลางสายฝน แต่ไม่ได้เป็นอุปสรรคแต่อย่างใด ขณะเดียวกัน มีพ่อค้าแม่ค้า ประชาชน ต่างก็มาขอถ่ายภาพร่วมเพื่อเก็บเป็นที่ระลึกและเล่าถึงปัญหาเศรษฐกิจปากท้อง พร้อมอวยพรให้คุณหญิงสุดารัตน์ มีสุขภาพแข็งแรง มีกำลังเดินหน้าทำงานให้ชาติบ้านเมือง สำหรับสมาชิกพรรคที่มาร่วมลงพื้นที่ด้วย ประกอบนายวัฒนา เมืองสุข สมาชิกพรรคเพื่อไทยซึ่งถูกวางตัวให้ลงเขตบางแค ร้อยโทหญิงสุนิสา ..."
        },
        {
            "title": "Prime Minister Voters Vote for Prime Minister on Party Account I need to listen to the pre-Chorus. - Bangkok Business.",
            "link": "http://www.bangkokbiznews.com/news/detail/820740",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "นายสนธิรัตน์ สนธิจิรวงศ์ รัฐมนตรีว่าการกระทรวงพาณิชย์ ในฐานะเลขาธิการพรรคพลังประชารัฐ (พปชร.) สื่อมวลชนถามถึงผู้ที่พรรคจะเสนอชื่อเป็นนายกฯในบัญชีพรรคพลังประชารัฐ ว่า \"ผมได้เสนอต่อที่คณะกรรมการบริหารพรรคแล้ว เสนอให้ทำไพรมารีโหวต กับรายชื่อที่เหมาะสมจะเป็นนายกฯโดยให้สมาชิกพรรคทั่วประเทศ แสดงความคิดเห็น เพราะคนที่จะได้รับเสนอชื่อเป็นนายกฯต้องได้รับความเห็นชอบจากสมาชิกพรรค ซึ่งทางกรรมการบริหารเองก็เห็นด้วย หรือถ้าทำได้ดีกว่านั้นก็อยากให้รับฟังเสียงประชาชนจากทั่วประเทศด้วยซ้ำ ว่าถ้าพรรคพลังประชารัฐมีผู้ที่เหมาะสมจะเป็นนายกฯตามรายชื่อดังนี้ ประชาชนจะคิดว่าใครเหมาะสมสุด เพราะพรรคนี้เป็นของประชาชนต..."
        },
        {
            "title": "4 years ago, but the problem. I do not know what to do. - Rath",
            "link": "https://www.thairath.co.th/content/1440433",
            "pub_date": "2018-12-08 09:18:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "รองโฆษก ปชป.จวกรัฐบาล คสช.ทำไทยเหลื่อมล้ำคนจน-รวย อันดับ 1 ของโลก ซัดแจกเงินหาเสียงล่วงหน้า ขัดคำพูดแจกเบ็ดไม่แจกปลา จี้ กกต.เร่งป้องกันบัตรเลือกตั้งเสีย เหตุผู้สมัครพรรคเดียวต่างเบอร์ เมื่อวันที่ 8 ธ.ค.61 นายจุฤทธิ์ ลักษณวิศิษฏ์ รองโฆษกพรรคประชาธิปัตย์ (ปชป.) กล่าวถึงความล้มเหลวในการแก้ไขปัญหาของรัฐบาลพล.อ.ประยุทธ์ จันทร์โอชา ว่า สี่ปีกว่าที่ผ่านมารัฐบาล คสช.ใช้งบประมาณแผ่นดินไปร่วม 11 ล้านล้านบาท โดย 4 แสนล้านบาทแบ่งมาอัดฉีดผ่านโครงการพลังประชารัฐต่างๆ เพื่อตีปี๊บเป็นผลงานรัฐบาล แต่ปรากฏว่าประเทศไทยก็ยังจนกระจายรวยกระจุก ล่าสุดประเทศไทยถูกจัดให้เป็นประเทศที่มีความเหลื่อมล้ำ ระหว่างคนจนและ..."
        },
        {
            "title": "I&#39;m not sure if this is a good idea.",
            "link": "http://www.bangkokbiznews.com/news/detail/820688",
            "pub_date": "2018-12-07 16:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 เวลา 15.00 น. ภายหลังการประชุมชี้แจง แผนและขั้นตอนการดำเนินการทางการเมืองเพื่อนำไปสู่การเลือกตั้งทั่วไป ที่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคสช. เป็นประธานเสร็จสิ้น โดยการประชุมใช้เวลาเพียง 2 ชั่วโมง จากนั้นทั้งหมดทยอยเดินทางกลับ โดย นายกฯ ปฏิเสธให้สัมภาษณ์กล่าวเพียงสั้นๆ อย่างอารมณ์ดีว่า \"การประชุมเรียบร้อยดี ทุกอย่างเรียบร้อยดี เข้าใจกันดี\" ก่อนที่นายกฯ จะยกนิ้วโป้ง พร้อมทำมือสัญลักษณ์ไอเลิฟยู ทั้งนี้ ผู้สื่อข่าวถามได้ถามนายกฯถึงการเลือกตั้งยังคงเป็นวันที่ 24 ก.พ.62 หรือไม่ พล.อ.ประยุทธ์ กล่าวเพียงว่า ให้กกต.เป็นผู้ชี้แจง ขณะที่นายวิษณุ ปฏิเสธให้สัมภาษณ..."
        },
        {
            "title": "&#39;Journey&#39; presses the state exploit cluttered unlock Break the political party until the last minute! - Rath",
            "link": "https://www.thairath.co.th/content/1440493",
            "pub_date": "2018-12-08 10:40:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"จาตุรนต์\" อัด รบ.เอาเปรียบถ่วงเวลาปลดล็อก ขัดขวางพรรคการเมืองพูดคุย ปชช.ถึงนโยบายพรรคจนนาทีสุดท้าย หวังใช้เวลา-งบประมาณเอื้อโครงการประชารัฐหาเสียง เพื่อให้คุณพรรคหนุน \"บิ๊กตู่\" สับไร้ข้อตกลงใช้ ม.44 ช่วงเลือกตั้ง เมื่อวันที่ 8 ธ.ค.61 นายจาตุรนต์ ฉายแสง สมาชิกพรรคไทยรักษาชาติ(ทษช.) และประธานยุทธศาสตร์พรรค กล่าวถึงผลการหารือร่วมกันของแม่น้ำ 5 สายกับพรรคการเมือง เพื่อชี้แจงแผนและขั้นตอนการดำเนินการทางการเมือง เพื่อนำไปสู่การเลือกตั้งทั่วไปว่า การหารือของ คสช.กับพรรคการเมืองที่ทำท่าทีขึงขังเหมือนกับว่าเป็นเรื่องสำคัญมาก จะทำให้เกิดการเปลี่ยนแปลงอะไรมากๆ ปรากฏว่าเมื่อออกมาแล้ว ไม่มีอะไรเลยสมกับ..."
        },
        {
            "title": "&#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;,&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;.",
            "link": "http://www.bangkokbiznews.com/news/detail/820667",
            "pub_date": "2018-12-07 09:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อเวลา 12.00 น.วันที่ 7 ธ.ค.61 นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์และอดีตนายกรัฐมนตรี กล่าวถึงกรณีพล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีและรมว.กลาโหม ระบุผ่านสื่อว่า พร้อมพูดคุยด้วย ว่า พล.อ.ประวิตรพูดทำนองว่า จริงๆหากมีอะไรก็สามารถคุยกันได้อยู่แล้ว แต่ก็ยังไม่ได้คุยกัน ซึ่งพล.อ.ประวิตรก็ทำงานมาด้วยกันสมัยที่ตนเป็นรัฐบาล ไม่มีปัญหาอะไร เพียงแต่ไม่ทราบว่าจะพบและคุยกันเรื่องอะไร เพราะขณะนี้ยังไม่มีอะไร ต่างคนต่างทำหน้าที่ และต้องเคารพเสียงของประชาชน พรรคการเมืองต่างๆเสนอนโยบายของตัวเองแล้วฟังว่าประชาชนคิดอย่างไร โดยได้คำตอบผ่านกระบวนการเลือกตั้ง เมื่อถามว่า หากพรรคประชาธิปัตย์ช..."
        },
        {
            "title": "&#39;Wissanu&#39; launches timeline ticket 24 Feb 62 - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820662",
            "pub_date": "2018-12-07 08:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 ที่สโมสรทหารบก ผู้สื่อข่าวรายงานว่า ในการประชุมจัดทำแผน ขั้นตอนการดำเนินการทางการเมืองและแก้ไขปัญหาที่เป็นอุปสรรคต่อพรรคการเมือง เพื่อนำไปสู่การเลือกตั้งทั่วไป ได้จัดที่นั่ง 6 คน ได้แก่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีไป พล.อ.ประวิตร วงษ์สุวรรณ นายวิษณุ เครืองาม นายพรเพชร วิชิตชลชัย นายอิทธิพร บุญประคอง ประธานกกต และนายศุภชัย ยาวะประภาษ โดยพล.อ.ประยุทธ์ กล่าวเริ่มการประชุมว่า ในการพบกันระหว่างพรรคการเมืองและแม่น้ำ 5 สายวันนี้ เนื่องด้วยคสช.และรัฐบาล มีหน้าที่ในการดูแลรักษาความสงบเรียบร้อย เพื่อการเลือกตั้งเป็นไปด้วยความปลอดภัย ไม่มีเหตุการณ์อะไรเกิดขึ้น ทุกอย่างเดิน..."
        },
        {
            "title": "2 Jan. 62. The campaign has been canceled. - Elected Feb 24 - Thairath.",
            "link": "https://www.thairath.co.th/content/1440051",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "11ธ.ค.เลิกประกาศ9ฉบับ บิ๊กป้อมลั่นอย่าบิดเบือน ‘แอมเนสตี’ จี้รบ.คืนสิทธิ “ประยุทธ์” คุยกันฉันมิตร 75 พรรคการเมือง ไร้เงา ปชป.-เครือข่ายต้านเผด็จการ ปักหมุดเลือกตั้ง 24 ก.พ.62 แต่ปลดล็อกยึกยัก 11 ธ.ค. ยกเลิกประกาศ-คำสั่ง หน.คสช. 9 ฉบับ รอ 2 ม.ค. ประกาศ พ.ร.ฎ.เลือกตั้งถึงปล่อยหาเสียง “วิษณุ” แจงไทม์ไลน์ 11-18 ม.ค. รับสมัคร ส.ส. 25 เม.ย. ประกาศผลเลือกตั้งวันสุดท้าย เรียกประชุมสภาฯนัดแรกภายใน 9 พ.ค. กกต.ฟุ้งเก็งข้อสอบถูกแป๊ะ 100 เปอร์เซ็นต์ “สรอรรถ” เผยนายกฯให้ประกาศ พ.ร.ฎ.เลือกตั้งหลังปีใหม่ ทุกฝ่ายจะได้ฉลองเต็มที่ “วิเชียร” แก้ต่างเว้นช่วงเทศกาลอ้าง กกต.ผวาฟ้องร้องกันอื้อ กลุ่มอยากเลือกตั้งเด..."
        },
        {
            "title": "Objection to ballot paper only. Do not believe the Prime Minister - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820753",
            "pub_date": "2018-12-08 10:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "นายสมชัย ศรีสุทธิยากร สมาชิกพรรคประชาธิปัตย์ และอดีตกรรมการการเลือกตั้ง (กกต.) โพสต์ข้อความบนเฟชบุ๊กส่วนตัว ระบุว่า ไม่เห็นด้วยกับข้อเสนอของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ที่ให้บัตรเลือกตั้งมีเพียงเบอร์และชื่อผู้สมัคร เพราะบัตรเลือกตั้งที่สมบูรณ์ต้องประกอบด้วยอะไรบ้าง เคยมีแบบแผนปฏิบัติอย่างไรในอดีต และเจตนารมณ์ของการเลือกตั้งครั้งนี้ที่ให้เป็นบัตรใบเดียว เพื่อนำไปรวมเป็นคะแนนของพรรคทั้งประเทศ ก็บ่งบอกอยู่แล้วว่า ชื่อพรรคหรือโลโก้ของพรรคเป็นสาระสำคัญของการกาบัตร ดังนั้นบัตรเลือกตั้งที่สมบูรณ์ ควรประกอบด้วย หมายเลขที่จะให้เลือก ชื่อพรรค โลโก้พรรค และชื่อผู้สมัคร นอกจากนี้ ยังต้องคำนึง..."
        },
        {
            "title": "Thanks for all your help.",
            "link": "http://www.bangkokbiznews.com/news/detail/820694",
            "pub_date": "2018-12-07 14:04:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค. ที่สโมสรทหารบก (วิภาวดี) พ.อ.หญิงศิริจันทร์ งาทอง รองโฆษก คสช. กล่าวถึง คณะรักษาความสงบแห่งชาติ จัดการประชุม \"จัดทำแผนและขั้นตอนการดำเนินการทางการเมืองและแก้ไขปัญหาที่เป็นอุปสรรคต่อพรรคการเมืองเพื่อนำไปสู่การเลือกตั้งทั่วไป\" โดยมี พล.อ.ประยุทธ์ จันทร์โอชา หัวหน้าคณะรักษาความสงบแห่งชาติ เป็นประธาน มีผู้แทนจากแม่น้ำ 5 สาย ประกอบด้วย คณะรักษาความสงบแห่งชาติ, สภานิติบัญญัติแห่งชาติ, คณะรัฐมนตรี, คณะกรรมการร่างรัฐธรรมนูญ และคณะกรรมการการเลือกตั้ง พร้อมด้วยผู้แทนจาก 75 พรรคการเมือง รวม 225 ท่านเข้าร่วมการประชุม พ.อ.หญิงศิริจันทร์ กล่าวว่า การประชุมวันนี้เป็นไปตามข้อกำหนดในคำสั่..."
        },
        {
            "title": "I have no problem after the discussion. &#39;K-Political Party&#39; - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820698",
            "pub_date": "2018-12-07 12:07:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 เวลา 15.30 น. ที่สโมสรทหารบก ถนนวิภาวดี นายอุตตม สาวนายน หัวหน้าพรรคพลังประชารัฐ (พปชร.) ให้สัมภาษณ์ภายหลังการประชุมชี้แจง แผนและขั้นตอนการดำเนินการทางการเมืองเพื่อนำไปสู่การเลือกตั้งทั่วไปว่า พรรคต่างๆได้รับทราบการชี้แจงจาก คณะรักษาความสงบแห่งชาติ(คสช.) ในขณะที่ข้อสงสัยของพรรคการเมือง ก็จะตรวจสอบไปที่คณะกรรมการการเลือกตั้ง(กกต.) ที่จะให้คำตอบที่ชัดเจนต่อไป ในส่วนของพรรคไม่มีปัญหาอะไร ผู้สื่อข่าวถามกรณีที่นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ (ปชป.) แสดงจุดยืนไม่เข้าร่วมกับพรรคพปชร. ที่จะสนับสนุนพล.อ.ประยุทธ์ จันทร์โอชา เป็นนายกฯ นายอุตตม กล่าวว่า พปชร.ได้พูดแล..."
        },
        {
            "title": "&quot;Big Tzu&quot; Sets Head for Political Contest - NEW18",
            "link": "http://www.newtv.co.th/news/25614",
            "pub_date": "2018-12-07 08:00:10 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "เริ่มแล้ว นายกฯ นั่งหัวโต๊ะ นำแม่น้ำ 5 สายถกพรรคการเมือง 84 พรรค ขอบคุณทุกคนให้เกียรติมาประชุม ถือเป็นก้าวแรกของการเดินหน้าสู่การเป็นประชาธิปไตย กังขาพรรคไม่เข้าร่วมประชุมตั้งใจหรือไม่ตั้งใจที่จะไม่ร่วมมือกับทุกภาคส่วน เมื่อเวลา 13.00 น. วันที่ 7 ธ.ค.ที่สโมสรทหารบก ถนนวิภาวิดีรังสิต ผู้สื่อข่าวรายงานว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. เป็นประธานการประชุมจัดทำแผน ขั้นตอนการดำเนินการทางการเมืองและแก้ไขปัญหาที่เป็นอุปสรรคต่อพรรคการเมือง เพื่อนำไปสู่การเลือกตั้งทั่วไป ผู้สื่อข่าวรายงานว่า ได้จัดที่นั่ง 6 คน ให้แก่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี พล.อ.ประวิตร วงษ์สุวร..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1440150",
            "pub_date": "2018-12-08 02:24:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"เจ๊หน่อย\" ติงบิ๊กตู่ ไม่ควรเป็นผู้เล่น หากยังสวมหมวกนายกฯ-หัวหน้า คสช. ชี้ ขึ้นอยู่กับจิตสำนึกลาออกหรือไม่ หวั่นบัตรเลือกตั้งไม่มีโลโก้พรรค ทำคนสับสน... เมื่อช่วงเช้าวันที่ 8 ธ.ค. ระหว่างการลงพื้นที่ตลาดอมรพันธ์ 9 ซอยเสนานิคม 1 เขตลาดพร้าว กทม. ของคุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์การเลือกตั้งพรรคเพื่อไทย พร้อมสมาชิกพรรค เพื่อเปิดรับสมาชิก รวมถึงรับฟังปัญหาจากประชาชน โดยคุณหญิงสุดารัตน์ กล่าวถึงผลหารือระหว่าง คสช.กับพรรคการเมือง ที่เตรียมปลดล็อกให้พรรคการเมือง ว่า จะปลดล็อกเมื่อใดพรรคเพื่อไทยก็พร้อมทำงาน เพื่อจะได้รับฟังปัญหาประชาชนเพื่อกำหนดเป็นนโยบายที่สมบูรณ์ เพราะปัญหาการเล..."
        },
        {
            "title": "&#39;Plutonium&#39; pledge not to cheat Anti-Corruption Day - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820641",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 เวลา 10.00 น. ที่ศูนย์แสดงสินค้าและการประชุม อิมแพ็ค เมืองทองธานี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ร่วมงานวันต่อต้านคอร์รัปชันสากล (ประเทศไทย) ปี 61 ภายใต้แนวคิด \"Zero Tolerance คนไทยไม่ทนต่อการทุจริต\" โดยมีพล.ต.อ.วัชรพล ประสารราชกิจ ประธานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ต้อนรับ ผู้แทนสหประชาชาติ ทูตานุทูต ตัวแทนหน่วยงานภาครัฐ ภาคเอกชน และภาคีเครือข่ายเข้าร่วมกว่า 1 พันคน ทั้งนี้ นายกฯได้มอบรางวัลประเมินคุณภาพและความโปร่งใสในการดำเนินการของหน่วยงานภาครัฐประจำปี 61 และรางวัลการแข่งขันกิจกรรมเดินวิ่ง\"Good..."
        },
        {
            "title": "&#39;&#39; &#39;&#39; &#39;&#39; &#39;&#39; &#39;,&#39; &#39;&#39;",
            "link": "http://www.bangkokbiznews.com/news/detail/820669",
            "pub_date": "2018-12-07 09:21:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 นายภูมิธรรม เวชยชัย เลขาธิการพรรคเพื่อไทย ให้สัมภาษณ์ถึงการประชุมร่วมกันระหว่างพรรคการเมืองกับคสช.วันนี้ว่า สิ่งที่พรรคได้ดำเนินการอยู่ขณะนี้ ชัดเจนว่าเรามีจุดยืนที่ยึดมั่นในระบอบประชาธิปไตย และเคารพในกติกา ได้เรียนไปหลายครั้งแล้วว่าการจัดประชุมวันนี้ผู้ที่ดำเนินการจัดการประชุมไม่ได้มีอำนาจหน้าที่ตามกฎหมาย เรื่องนี้เป็นเรื่องของกกต. ซึ่งเมื่อกกต.จัดประชุมพรรคไปเข้าร่วมทุกครั้ง ขณะนี้รัฐบาลและคสช.ไม่ได้ทำหน้าที่เป็นกลางอย่างแท้จริง เพราะมีรัฐมนตรีในรัฐบาล 3-4 คน ชื่อพรรคการเมืองก็ใช้ชื่อโครงการที่รัฐบาลได้ใช้งบประมาณแผ่นดินไปดำเนินการ \"ดังนั้นท่านจึงอยู่ในสถานะที่เป็นผู้..."
        },
        {
            "title": "&quot;Big Fort&quot; good mood for all parties - Rath.",
            "link": "https://www.thairath.co.th/content/1439613",
            "pub_date": "2018-12-07 05:06:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"บิ๊กป้อม\" อารมณ์ดี พร้อมยื่นไมตรีคุยทุกพรรค ไม่ห่วงสถานการณ์บ้านเมืองหลังปลดล็อก ย้ำ \"บิ๊กตู่\" ลาออกไม่ได้ เพราะเป็นหัวหน้า คสช. ต้องดูแลประเทศ จนกว่าจะได้รัฐบาลใหม่... เมื่อวันที่ 7 ธ.ค. พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีฝ่ายความมั่นคงและ รมว.กลาโหม กล่าวถึงการร่วมหารือระหว่างแม่น้ำ 5 สายกับพรรคการเมือง ในวันที่ 7 ธ.ค.ว่า ขั้นตอนการพูดคุยนั้นจะชี้แจง Road Map การเลือกตั้ง และให้พรรคการเมืองได้สอบถามความคิดเห็น ส่วนการกำหนดวันปลดล็อกพรรคการเมืองนั้น ต้องพิจารณาดูก่อนว่าจะดำเนินการปลดล็อกได้ตั้งแต่วันนี้เป็นต้นไปหรือไม่ เพราะทุกอย่างต้องรอพระราชกฤษฎีกาการเลือกตั้ง ซึ่งอาจจะเป็นหลัง 11 ..."
        },
        {
            "title": "&#39;Piyabutr&#39; Pointing to No Name Card Party - Logo I&#39;m confused. - Voice TV",
            "link": "https://www.voicetv.co.th/read/HyTd0zKJN",
            "pub_date": "2018-12-08 10:37:00 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "จากกรณีการประชุมของ คสช. ร่วมกับ กกต. และพรรคการเมืองต่างๆ เมื่อวันก่อน และมีกระแสข่าวว่า ในที่ประชุม พล.อ.ประยุทธ์ จันทร์โอชา ในฐานะหัวหน้าคสช. ได้เสนอให้บัตรเลือกตั้ง ใช้ชื่อของผู้สมัครกับเบอร์เท่านั้น โดยไม่มีโลโก้ของพรรคการเมืองและชื่อพรรคปรากฎอยู่ นั้น นายปิยบุตร แสงกนกกุล เลขาธิการพรรคอนาคตใหม่ กล่าวถึงข้อเสนอดังกล่าวว่า รัฐบาล รวมถึง คสช. พยายามออกแบบกติกาการเลือกตั้งให้เอื้อประโยชน์กับการสืบทอดอำนาจทุกวิถีทาง การออกแบบบัตรเลือกตั้งอย่างที่ พล.อ.ประยุทธ์ เสนอมานั้น มองไม่เห็นเหตุผลที่สมควรใดๆ เลย นอกจากว่าจะเป็นการยิ่งสร้างอุปสรรคให้กับพรรคการเมืองและประชาชนในการเลือกตั้งที่จะถึงนี้ ..."
        },
        {
            "title": "Prime Minister warns Thai people to dishonesty Use the power of justice! - Rath",
            "link": "https://www.thairath.co.th/content/1439890",
            "pub_date": "2018-12-07 11:03:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "นายกฯ ปลุกคนไทยไม่ทนต่อการคอร์รัปชัน ขอสร้างวัฒนธรรมชิงชังทุจริตไปยาวนาน พ้อทำงานมีทั้งคนรัก-คนเกลียด เซลฟี่อ้อนเด็กอย่าทิ้งลุงตู่นะคะ เมื่อวันที่ 7 ธ.ค.61 ที่ศูนย์แสดงสินค้าและการประชุม อิมแพ็ค เมืองทองธานี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ร่วมงานวันต่อต้านคอร์รัปชันสากล (ประเทศไทย) ปี 61 ภายใต้แนวคิด \"Zero Tolerance คนไทยไม่ทนต่อการทุจริต\" โดยมี พล.ต.อ.วัชรพล ประสารราชกิจ ประธานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ต้อนรับ ผู้แทนสหประชาชาติ ทูตานุทูต ตัวแทนหน่วยงานภาครัฐ ภาคเอกชน และภาคีเครือข่ายเข้าร่วมกว่า 1 พันคน โดยได้มอบรา..."
        },
        {
            "title": "- -",
            "link": "https://www.thairath.co.th/content/1439551",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "พรรคการเมืองที่ประกาศไม่เข้าร่วมหารือกับ คสช. และ กกต. ล่วงหน้าประกอบด้วย 2 ขั้วการเมืองใหญ่คือ ประชาธิปัตย์ และ เพื่อไทย มีพรรคพันธมิตรประกอบด้วย ไทยรักษาชาติ เพื่อชาติ เสรีรวมไทย อนาคตใหม่ เป็นต้น ที่ประกาศความชัดเจนทางการเมืองว่าจะไม่ร่วมวงกับ พล.อ.ประยุทธ์ จันทร์โอชา และ คสช. ส่วนพรรคการเมืองที่ยินดีจะเข้าร่วมหารือ มีพรรคการเมืองสำคัญประกอบด้วย ภูมิใจไทย พลังประชารัฐ ชาติพัฒนา ชาติไทยพัฒนา รวมพลังประชาชาติไทย พลังประชาชน ส่วนใหญ่จะเป็นพรรคการเมืองใหม่ๆ กลายเป็นสองขั้วการเมืองชัดเจนคือ เอา คสช. กับไม่เอา คสช. บรรยากาศการหาเสียงต่อจากนี้ไปก็คงเป็นไปตามนี้คือ ฝ่าย พล.อ.ประยุทธ์ กับ ฝ่ายไม่..."
        },
        {
            "title": "I do not know what to do. &#39;&#39; - - - - - -",
            "link": "http://www.bangkokbiznews.com/news/detail/820693",
            "pub_date": "2018-12-07 20:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 7 ธ.ค.61 นายณัฏฐพล ทีปสุวรรณ รองหัวหน้าพรรคพลังประชารัฐ กล่าวหลังประชุมร่วมคสช. กกต. พรรคการเมืองว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกฯ และหัวหน้าคสช. ได้เน้นย้ำในที่ประชุมถึงความมั่นใจในการเลือกตั้งให้เป็นไปตามโรดแม็พที่วางไว้ ทั้งนี้พล.อ.ประยุทธ์ ได้เปิดโอกาสให้พรรคการเมืองสอบถามข้อสงสัยกับกกต. ส่วนใหญ่เป็นเรื่องของการหาสมาชิกและการตั้งสาขาพรรค เนื่องจากกฎหมายบางข้อขัดกัน ทั้งนี้ ถือว่าวันนี้เป็นเจตนารมณ์ที่ชัดเจนที่คสช.ตั้งใจให้การเลือกตั้งเป็นไปตามโรดแม็พ เมื่อตนได้ดูจากไทม์ไลน์เลือกตั้งทำให้เกิดความชัดเจนเป็นอย่างดี เพื่อนำไปสู่การเลือกตั้งวันที่ 24 ก.พ.62 ทั้งนี้ วันที่ 11 ธ...."
        },
        {
            "title": "Prime Minister invites you to join the &#39;warm love&#39; campaign - &#39;Thai Popular&#39; helps raise the quality of life - Thai Rath",
            "link": "https://www.thairath.co.th/content/1439950",
            "pub_date": "2018-12-07 14:35:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "นายกฯเชิญชวนคนไทยแต่งกายชุดไทยย้อนยุคเที่ยวงาน \"อุ่นไอรัก คลายความหนาว สายน้ำแห่งรัตนโกสินทร์\" 9 ธ.ค.61-19 ม.ค.62 ณ พระลานพระราชวังดุสิต-สนามเสือป่า แจงผลงาน \"ไทยนิยมยั่งยืน\" ตั้งใจยกระดับคุณภาพชีวิต ปชช. ขออย่ามอง \"ช็อปช่วยชาติ\" เป็นการเมือง แค่ต้องการลดภาระ ปชช. แนะเตรียมการล่วงหน้าเพื่อเดินทางปีใหม่อย่างปลอดภัย เมื่อเวลา 20.15 น.วันที่ 7 ธ.ค.61 พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวในรายการศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืนว่า สมเด็จพระเจ้าอยู่หัว มีพระราชประสงค์ที่จะพระราชทานความสุขแก่ประชาชน จึงได้พระราชทานพระราชานุญาตให้จัดงานในรูปแบบของง..."
        },
        {
            "title": "Started! &quot;I do not know what to do.&quot;",
            "link": "https://www.thairath.co.th/content/1439718",
            "pub_date": "2018-12-07 08:08:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "วงถกแม่น้ำ 5 สาย มี 76 พรรคการเมืองเข้าร่วม ไร้เงา\"เพื่อไทย-ประชาธิปัตย์\" ขณะที่ด้านนอก กลุ่มคนอยากเลือกตั้งรวมตัวจี้ \"บิ๊กตู่\" ปลดล็อก ด้าน \"สมบัติ\" สวมชุดโจรสลัด ขอแจมแต่ผิดหวัง เหตุไม่ได้รับเชิญ เมื่อเวลา 13.00 น. วันที่ 7 ธ.ค.61 ที่ห้องมัฆวานรังสรรค์ สโมสรทหารบก พล.อ.ประยุทธ์ จันทร์โอชา นายกฯ และหัวหน้า คสช. เป็นประธานการประชุมชี้แจงแผนและขั้นตอนการดำเนินการทางการเมือง เพื่อนำไปสู่การเลือกตั้งทั่วไป มีตัวแทนจากส่วนต่างๆ ประกอบด้วย คสช. คณะรัฐมนตรี (ครม.) คณะกรรมการการเลือกตั้ง (กกต.) สภานิติบัญญัติแห่งชาติ (สนช.) อาทิ พล.อ.ประวิตร วงษ์สุวรรณ รองนายกฯและ รมว.กลาโหม นายวิษณุ เครืองาม รองน..."
        },
        {
            "title": "I&#39;m not sure if this is the case.",
            "link": "https://www.thairath.co.th/content/1440271",
            "pub_date": "2018-12-08 06:17:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "บิ๊กตู่ ไม่สบายใจไทยติดอันดับโลกเหลื่อมล้ำมากสุด ชี้ข้อมูลอาจคลาดเคลื่อน รับปัญหาสั่งสมมานาน ลั่นยกระดับคุณภาพชีวิตทุกด้าน วอนคนไทยเข้าใจสถานะประเทศ พัฒนาตนเองร่วมมือรัฐผลักดันบ้านเมืองก้าวไปข้างหน้า... เมื่อวันที่ 8 ธ.ค. นายพุทธิพงษ์ ปุณณกันต์ รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง ในฐานะโฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ติดตามข่าวที่ระบุว่าประเทศไทยมีความเหลื่อมล้ำมากที่สุดในโลก แล้วรู้สึกไม่สบายใจ ส่วนหนึ่งเป็นเพราะข้อมูลที่ปรากฏอาจคลาดเคลื่อนและไม่สมบูรณ์ อีกส่วนหนึ่งเพราะคนไทยบางคนมองประเทศตัวเองว่าย่ำแย่ ..."
        },
        {
            "title": "I do not know what to do.",
            "link": "https://www.thairath.co.th/content/1439871",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "กกต.เผยหลังวงถกแม่น้ำ 5 สาย เห็นชอบยึดปฏิทินเลือกตั้ง 24 ก.พ.62 \"บิ๊กตู่\" พอใจการหารือเรียบร้อย ด้าน \"พุทธิพงษ์\" เผย 11 ธ.ค.นี้หลัง กฎหมาย ส.ส.บังคับใช้ คสช.จะประชุมปลดล็อกให้พรรคการเมืองภายใน ธ.ค.นี้ เมื่อวันที่ 7 ธ.ค.61 นายณัฏฐ์ เล่าสีห์สวกุล รองเลขาธิการ กกต. เปิดเผยภายหลังการประชุมร่วมกับคณะรักษาความสงบแห่งชาติ (คสช.) และพรรคการเมือง ว่า ปฏิทินการเลือกตั้งที่ กกต.เตรียมมาเสนอต่อที่ประชุมตรงทั้งหมด ถือว่าเก็งข้อสอบถูก 100 เปอร์เซ็นต์ ส่วนร่าง พ.ร.ฎ.การเลือกตั้ง ส.ส.ทาง กกต.ได้นำเสนอแล้ว และ ครม.ก็ได้ให้ความเห็นชอบ ขณะนี้อยู่ระหว่างกระบวนการนำขึ้นทูลเกล้าฯ เป็นไปตามที่ตกลงกันไว้ สำหรับข้อ..."
        },
        {
            "title": "&#39;Abhisit - Suthep&#39; hidden gambling game &#39;Big Tzu - Big Fort&#39; - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820584",
            "pub_date": "2018-12-07 01:00:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "คนกทม.ประสบปัญหาเศรษฐกิจตกต่ำ คนต่างจังหวัดยิ่งซื้อยากขายไม่คล่อง สถานการณ์หนักกว่าคนเมืองกรุง ฝากฝั่ง นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ (ปชป.) ยิ่งพูดชัดว่าจะไม่ร่วมกับจัดตั้งรัฐบาลกับพรรคการเมืองที่ชู \"บิ๊กตู่\" พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี หัวหน้า คสช. ขึ้นเป็นนายกฯสมัย 2 แม้จะทิ้งปมรอให้ประชาชนชี้ตัดสินผ่านการเลือกตั้งก่อน บรรดาคอการเมืองอ่านชั้นเดียวมองว่าทั้ง \"ลุงกำนัน-เดอะมาร์ค\" มีแววไม่หนุน \"บิ๊กตู่\" ซึ่งรายของ \"อภิสิทธิ์\" อาจจะออกลูกก้ำกึ่ง แต่ฟันธงได้เลยว่า \"ลุงกำนัน\" ไม่มีทางทิ้ง \"บิ๊กตู่\" ให้ลอยคอกลางทะเลอย่างแน่นอน เพราะหากตีตัวออกห่างก็ไม่เหลือมิตรแท้ให้คบ..."
        },
        {
            "title": "&#39;Somsak&#39; Wapachorn sweeps 150 MPs to join the party",
            "link": "http://www.bangkokbiznews.com/news/detail/820576",
            "pub_date": "2018-12-06 23:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 6 ธ.ค.61 นายสมศักดิ์ เทพสุทิน ประธานคณะกรรมการรณรงค์หาเสียงเลือกตั้ง พรรคพลังประชารัฐ กล่าวถึงภาพรวมการลงพื้นจ.นครสวรรค์ พิจิตร พิษณุโลก สุโขทัย วานนี้ ว่า ขอยืนยันเราไม่ได้มาหาเสียง ตนเดินทางมาเปิดศูนย์ประสานงานของพรรค แต่ประชาชนก็มาต้อนรับเพราะอยากรับรู้ว่าเราทำอะไรที่เป็นประโยชน์ต่อเขาได้บ้าง ทำให้พรรคพลังประชารัฐมีกำลังใจที่จะเดินหน้าทางการเมือง เวลานี้ เราไม่หวังสูง แต่นโยบายที่จะเชื่อมโยงงานของรัฐบาล ได้เป็นหนึ่งปัจจัยในการดูดคะแนนให้ผู้สมัครส.ส. และขณะนี้ ประชาชน เริ่มเข้าใจว่า รัฐบาลนั้นทำอะไรให้กับประเทศบ้าง ทั้งนี้ นายสมศักดิ์ ยังระบุถึงการกล่าวของตนเองถึง พล.อ.ประยุทธ..."
        },
        {
            "title": "10 years ago",
            "link": "https://www.thairath.co.th/content/1438593",
            "pub_date": "2018-12-06 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "วันนี้ กกต. คณะกรรมการการเลือกตั้ง เชิญทุกพรรคการเมืองไปหารือกับ แม่น้ำ 5 สาย มี คสช. คณะรัฐมนตรี สภานิติบัญญัติแห่งชาติ คณะกรรมาธิการร่างรัฐธรรมนูญ และ กกต. แม่น้ำสายที่ 5 ที่มาแทน สภาปฏิรูป ที่หมดวาระไปแล้ว โดยมี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี หัวหน้า คสช. เป็นประธาน เพื่อตอบคำถามที่ กกต.ตอบพรรคการเมืองไม่ได้ เห็นไหมครับว่า รัฐธรรมนูญฉบับมีชัย-คสช. ลึกลับซับซ้อนขนาดไหน พรรคการเมืองไทย ที่ ศรีธนญชัย ยังแพ้ ยังตีความรัฐธรรมนูญฉบับนี้ไม่ได้ ผมเชื่อว่าหลังจากวันนี้ไปแล้ว ทุกอย่างคงเดินหน้าไปสู่การเลือกตั้ง 24 กุมภาพันธ์ปีหน้า เพราะวันที่ 11 ธันวาคม พ.ร.บ.เลือกตั้ง ส.ส.ก็ครบ 90 วัน มีผล..."
        },
        {
            "title": "&#39;Oak&#39; Tweets Garden &#39;Solar&#39; Showcases &#39;Civil Society&#39; Wins Election 62 Years - Voice TV",
            "link": "https://www.voicetv.co.th/read/r1hqxRdk4",
            "pub_date": "2018-12-08 05:31:22 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายพานทองแท้ ชินวัตร บุตรชายนายทักษิณ ชินวัตร อดีตนายกรัฐมนตรี ทวีตข้อความถึงนายสุริยะ จึงรุ่งเรืองกิจ แกนนำพรรคพลังประชารัฐ ที่ได้ให้สัมภาษณ์กับสื่อมวลชนเรื่องการใช้นโยบายสู้ศึกเลือกตั้งว่า \"จริงครับอา Sunset .... อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~คนรวยเหลื่อมล้ำ~เรือดำน้ำปักเลน~อมเงินคนพิการ~ตั้งบริษัทค่ายทหาร~อุทยานราชภักดิ์ ฯลฯ และปิดท้ายด้วย \"รัฐธรรมนูญนี้ดีไซน์มาเพื่อพวกอา\" จึงจะครบสูตรครับ\" จริงครับอา Sunset อาต้องชู CTX~เรียงหิน~เรือเหาะ~รถเกราะล้อยาง~GT200~นาฬิกายืมเพื่อน~สนามฟุตซอล~ขายยางดาวอังคาร~พืชผลตกต่ำ~ค..."
        },
        {
            "title": "&quot;People want to elect&quot; club invasion - NEW18.",
            "link": "http://www.newtv.co.th/news/25604",
            "pub_date": "2018-12-07 04:50:33 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“กลุ่มคนอยากเลือกตั้ง” บุกสโมสรทหารบกจี้ “บิ๊กตู่” ปลดล็อกทางการเมือง ด้าน “เอกชัย หงส์กังวาน” มาตามนัดขอเข้าไปข้างใน แต่เจ้าหน้าที่ไม่อนุญาต เมื่อวันที่ 7 ธ.ค. ผู้สื่อข่าวรายงานว่า ในช่วงเช้าที่สโมสรทหารบก ถนนวิภาวดีรังสิต ซึ่งเป็นสถานที่จัดการประชุมระหว่างแม่น้ำ 5 สายกับพรรคการเมือง ในเวลา 13.00 น. เพื่อชี้แจงแผนและขั้นตอนการดำเนินการทางการเมืองเพื่อนำไปสู่การเลือกตั้งทั่วไป มีกลุ่มคนอยากเลือกตั้ง ประมาณ 10 คน รวมตัวกันบริเวณด้านหน้าสโมสรทหารบกเพื่อยื่นหนังสือถึง พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. เรียกร้องให้มีการปลดล็อกทางการเมือง โดยมีเจ้าหน้าที่ตำรวจจาก สน.บางซื่อจำ..."
        },
        {
            "title": "&quot;Crab&quot; special sneeze. I have to ask - NEW18",
            "link": "http://www.newtv.co.th/news/25573",
            "pub_date": "2018-12-06 12:15:53 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“ยิ่งลักษณ์” โพสต์ระบุ อากาศหนาว จามเป็นพิเศษ เหมือนมีคนถามถึง บอก “ปู”คนนี้ยังสบายดีและอยู่ทุกแห่งค่ะ เมื่อวันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า น.ส.ยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนตรี ได้โพสต์ภาพพร้อมข้อความผ่านโซเชียลมีเดีย ระบุข้อความว่า \"วันนี้อากาศหนาว จามเป็นพิเศษ เหมือนมีคนถามถึง ปูคนนี้ยังสบายดีและอยู่ทุกแห่งค่ะ\" ทั้งนี้ ผู้สื่อข่าวรายงานว่า ก่อนหน้านี้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. ไปเป็นประธานในพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง - สมุทรปราการ โดยช่วงหนึ่ง พล.อ.ประยุทธ์ ได้สอบถามประชาชนที่มาต้อนรับว่า มาจะพื้นที่ใดบ้าง โดยประชาชน ตอบว่ามาจา..."
        },
        {
            "title": "China&#39;s economic growth is expected to remain strong.",
            "link": "https://www.thairath.co.th/content/1439303",
            "pub_date": "2018-12-06 21:40:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "‘ตู่’ ไล่พรรคไม่มาฟังลงเวทีไปเลย พท.-ปชป.โต้ถึงไม่ไปแต่พร้อมสู้ “วิษณุ” แจงเวทีหารือ 7 ธ.ค. ปูทางสู่เลือกตั้ง เคาะรายละเอียดโรดแม็ป ลุ้นวันปลดล็อก-หย่อนบัตร รับมีธงอยู่แล้วเล็งปล่อยของแน่ เพราะตุนไว้เยอะ “บิ๊กป้อม” ฉะพรรคการเมืองจ้องตีรวนไม่เข้าร่วม นายกฯ ฉุนเป็นนักมวยจะขึ้นชกไม่มาฟังกติกา ก็ลงจากเวที ไปเลย กกต.เผยตอบรับแล้วราว 60 พรรค เพื่อไทยย้ำไม่ร่วมสังฆกรรม “สุดารัตน์” เหน็บ “บิ๊กตู่” ไม่แฟร์วางตัวอยู่เหนือกรรมการ “พลภูมิ” ซัดแค่ปาหี่สร้างภาพ ใช้พรรคการเมืองเป็นเครื่องมือ ปชป.แถลงย้ำ 4 เหตุผลไม่ร่วมวง เสรีรวมไทย-เพื่อชาติ-ประชาชาติ นัดกันบอยคอต เอาออกแล้วป้ายเชียร์ “ลุงตู่” กกต.เด้งเชื..."
        }
    ]
}