{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREk0TmpoNmF4SUNkR2dvQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:46:11 GMT",
    "content": [
        {
            "title": "&quot;Seri Piss&quot; beat &quot;Winthai&quot; do not be proud. If the prime minister - Defense Minister will make the military post revolution - Post Today.",
            "link": "https://www.posttoday.com/politic/news/572816",
            "pub_date": "2018-12-03 12:50:09 GMT",
            "source_nm": "Post today",
            "source_url": "https://www.posttoday.com",
            "desc": "พล.ต.อ.เสรีพิศุทธ์ แนะ โฆษก คสช.รู้จักผู้หลักผู้ใหญ่บ้างหลังถูกแจ้งความ ซัดรัฐบาลโกงตั้งแต่เขียนกฎหมาย ลั่นถ้าได้ไปรมว.กลาโหมจะปฏิรูปทหารให้เลิกปฏิวัติ."
        },
        {
            "title": "KC&#39;s spokesman confirmed the lawsuit against &quot;Maj. Gen. Seri Pibulsong&quot; - ข่าว ไทย PBS",
            "link": "https://news.thaipbs.or.th/content/276057",
            "pub_date": "2018-12-02 07:25:00 GMT",
            "source_nm": "Thai PBS News",
            "source_url": "https://news.thaipbs.or.th",
            "desc": "คสช.แจ้งความดำเนินคดี \"พล.ต.อ.เสรีพิศุทธ์ เตมียาเวส\" หัวหน้าพรรคเสรีรวมไทย ฐานให้ข้อมูลเท็จผ่านทางรายการโทรทัศน์ โดย โฆษก คสช."
        },
        {
            "title": "I do not have a military. Dictator will not land - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820522",
            "pub_date": "2018-12-06 10:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "พล.ต.อ.เสรีพิศุทธ์ เตมียเวส หัวหน้าพรรคเสรีรวมไทย กล่าวว่า ขอบคุณคนรักประชาธิปไตยทุกคนที่พยายามต่อสู้เพื่อประเทศชาติให้ได้รัฐบาลที่ได้มาจากประชาชน ถึงแม้ตัวเองจะถูกแจ้งความดำเนินคดีตกเป็นผู้ต้องหาก็ไม่ได้ใส่ใจ จะยืนหยัดด้วยความมั่นคง ซึ่งการทำงานเพื่อประเทศชาติเช่นนี้ถือว่าเป็นไปในทางเดียวกัน อย่างไรก็ตามยืนยันว่า พรรคจะไม่ไปประชุมกับคสช.ในวันที่ 7 ธ.ค.นี้ เนื่องจากไม่ยอมรับอำนาจของรัฐบาลที่ปล้นและโกงมาโดยการออกคำสั่งต่างๆเพื่อตัวเอง เอื้อให้พรรคพลังประชารัฐ พรรครวมพลังประชาชาติไทย พรรคประชาชนเพื่อการปฏิรูป ที่ตั้งใหม่โดยขยายเวลาสรรหาสมาชิก \"แต่ก็ยังมีอีแอบไม่ยอมเปิดตัวอย่างเป็นทางการ ก็เลย..."
        },
        {
            "title": "&#39;Liberation&#39; reaffirms the position of the liberal party, including Thais do not join the dictatorship - Voice TV",
            "link": "https://www.voicetv.co.th/read/SyGLWIUJN",
            "pub_date": "2018-12-06 07:54:26 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "น.ส.ณัฏฐา มหัทธนา ตัวแทนกลุ่มคนอยากเลือกตั้ง และ มวลชนประมาณ 20 กว่าคน นำช่อดอกไม้มาให้กำลังใจ พล.ต.อ.เสรีพิศุทธ์ เตมียาเวส หัวหน้าพรรคเสรีรวมไทย พร้อมกับเขียนข้อความบนลูกโปร่งรูปหัวใจสีขาวแสดงความชื่นชอบ และ ชื่นชม ความกล้าหาญของ พล.ต.อ.เสรีพิศุทธ์ ที่มีจุดยืนทางการเมืองชัดเจน และ ร่วมต่อต้านความไม่ถูกต้องต่างๆ ที่เกิดขึ้น น.ส.ณัฏฐา เปิดเผยว่า ตนเองและมวลชนกลุ่มอยากเลือกตั้งมีความชื่นชอบในอุดมการณ์ของ พล.ต.อ.เสรีพิศุทธ์ ที่ไม่เข้าร่วมกับกับรัฐบาลเผด็จการ และ กล้าจะวิจารณ์ความไม่ถูกต้องที่เกิดขึ้นในยุคของรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา ถึงแม้การวิจารณ์ดังกล่าวจะถูกดำเนินคดีหลายคดี และ ทำให้..."
        },
        {
            "title": "I do not know.",
            "link": "https://www.thairath.co.th/content/1436580",
            "pub_date": "2018-12-04 22:01:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เป็นการยืนยันอีกครั้ง ว่า พ.ร.บ.คอมพิวเตอร์เป็นกฎหมายยอดนิยมในยุค คสช. และกลายเป็นวิวาทะทางการเมือง กรณีที่ พล.ต.อ.เสรีพิศุทธ์ เตมียาเวส หัวหน้าพรรคเสรีรวมไทย กล่าวหาว่าตนถูกทหารแจ้งความดำเนินคดี โดยตั้งใจให้ต้องนอนคุก ในข้อหานำความเท็จเข้าสู่ระบบคอมพิวเตอร์ กระทบต่อความมั่นคงของรัฐ หลังจากที่วิจารณ์ คสช.ทางทีวี เมื่อ 5 เดือนก่อน มีคำชี้แจงจากโฆษก คสช.ว่า ทหารทำอย่างเปิดเผย เมื่อทราบว่าบุคคลใดใช้ข้อมูลเท็จ ไม่ได้บีบให้ตำรวจออกหมายจับ แต่ทุกฝ่ายทำตามหน้าที่ คดีนี้สืบเนื่องมาจาก พล.ต.อ.เสรีพิศุทธ์วิจารณ์ คสช. รวมทั้งรัฐธรรมนูญทางรายการทีวี ตั้งแต่วันที่ 24 มิถุนายน และถูกขอหมายจับเมื่อตอนบ่าย..."
        },
        {
            "title": "&#39;Liberation&#39; after election Defense Minister Military reforms to quit revolution - Bangkok Business",
            "link": "http://www.bangkokbiznews.com/news/detail/820213",
            "pub_date": "2018-12-03 08:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ผู้สื่อข่าวรายงานว่า เวลา 11.00 น. ที่ด้านหน้าธนาคารกรุงเทพ สำนักงานใหญ่ ถนนสีลม พล.ต.อ.เสรีพิศุทธ์ เตมียเวส หัวหน้าพรรคเสรีรวมไทย ให้สัมภาษณ์ก่อนลงพื้นที่รับสมัครสมาชิกพรรคถึงกรณีเจ้าหน้าที่ทหารแจ้งความดำเนินคดีนำความเท็จเข้าสู่ระบบคอมพิวเตอร์ว่า พ.อ.วินธัย สุวารี โฆษกกองทัพบก นั่งรถไปแจ้งความเลย ไม่เข้าใจภาษาเลย ไอ้คำว่าแอบนั้นมันคือแอบทำ แอบประชุม พูดง่ายๆทำกันข้างเดียว \"เขาเรียกอีแอบ การส่งหมายเรียกตำรวจยังไม่เซ็นเลย แล้วทหารจะรู้เรื่องหรือ ถ้าตำรวจไม่เซ็น ศาลก็ต้องยกคำร้อง เพราะฉะนั้นการออกหมายเรียกไม่ได้ทำตามกระบวนการของกฎหมาย\" พล.ต.อ.เสรีพิศุทธ์ กล่าว \"ไม่รู้จะอยากได้ตัวผมไปทำไม ผมก็..."
        },
        {
            "title": "&#39;Trivia&#39; Calls for &#39;Chalermchai&#39; Political News Release - ข่าว ธุรกิจ",
            "link": "http://www.bangkokbiznews.com/news/detail/820359",
            "pub_date": "2018-12-04 13:30:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "วันที่ 4 ธ.ค.พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีฝ่ายความมั่นคง และรัฐมนตรีว่าการกระทรวงกลาโหม กล่าวถึงกรณีที่มีหลายพรรคการเมืองถอนตัวไม่เข้าร่วมประชุมกับแม่น้ำ 5 สายในวันที่ 7 ธ.ค.นี้ โดยเฉพาะพรรคประชาธิปัตย์ว่า ไม่เข้าร่วม ก็ไม่ต้องเข้าร่วม ส่วนที่มีแต่พรรคการเมืองเล็กๆเข้าร่วมนั้น ก็ไม่รู้ว่าเป็นพรรคเล็กหรือพรรคใหญ่ แต่ก็ถือว่าเป็นพรรคการเมือง และเชื่อว่าจะไม่มีปัญหาต่อการเลือกตั้ง ซึ่งคนอยากเลือกตั้ง เขาก็อยากเลือกตั้งแต่พอเราจะเลือกตั้ง ก็ไม่เลือกตั้ง เมื่อถามว่า พรรคการเมืองกังวลว่า คสช.มีคำตอบเอาไว้หมดแล้ว พล.อ.ประวิตร กล่าวว่า ยืนยันว่าเราไม่ได้มีคำตอบอะไรทั้งสิ้น เพราะยังไม่ได้พ..."
        },
        {
            "title": "Free Photo Gallery Silom - Silom Road to Silom",
            "link": "https://www.thairath.co.th/content/1435810",
            "pub_date": "2018-12-03 07:25:00 GMT",
            "source_nm": "State",
            "source_url": "https://www.thairath.co.th",
            "desc": "เสรีพิศุทธ์ นำทีมพรรคเสรีรวมไทย เดินสายหาสมาชิกพรรคครั้งแรก พร้อมทักทายประชาชนย่านสีลม และบริเวณซอยละลายทรัพย์ พร้อมประกาศตัวลงสู้ศึกเลือกตั้งหวังเป็นนายกรัฐมนตรี... เมื่อวันที่ 3 ธ.ค.2561 ผู้สื่อข่าวรายงานว่า พล.ต.อ.เสรีพิศุทธ์ เตมียเวส หัวหน้าพรรคเสรีรวมไทย ประเดิมเดินสายหาสมาชิกพรรคครั้งแรกพร้อมทักทายประชาชนย่านสีลม และบริเวณซอยละลายทรัพย์ โดยระหว่างที่เดินเชิญชวนประชาชนสมัครสมาชิกพรรค พล.ต.อ.เสรีพิศุทธ์ ยังประกาศตัวลงสู้ศึกเลือกตั้งหวังเป็นนายกรัฐมนตรี หากพรรคการเมืองฝ่ายประชาธิปไตยเป็นฝ่ายชนะ พล.ต.อ.เสรีพิศุทธ์ กล่าวถึงกรณีถูกทหารแจ้งความดำเนินคดีฐานนำความเท็จเข้าสู่ระบบคอมพิวเตอร์หลัง..."
        },
        {
            "title": "&quot;I&#39;m sorry, I do not know what you&#39;re talking about.&quot;",
            "link": "",
            "pub_date": "2018-12-03 07:13:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV 3 ธ.ค.-ผู้สื่อข่าวรายงานว่า เวลา 11.00 น.ที่ด้านหน้าธนาคารกรุงเทพ สำนักงานใหญ่ ถนนสีลม พล.ต.อ.เสรีพิศุทธ์ เตมียเวส หัวหน้าพรรคเสรีรวมไทย ให้สัมภาษณ์ก่อนลงพื้นที่รับสมัครสมาชิกพรรคถึงกรณีเจ้าหน้าที่ทหารแจ้งความดำเนินคดีนำความเท็จเข้าสู่ระบบคอมพิวเตอร์ว่า พ.อ.วินธัย สุวารี โฆษกกองทัพบกนั่งรถไปแจ้งความเลย ไม่เข้าใจภาษาเลย ไอ้คำว่าแอบนั้นมันคือแอบทำ แอบประชุม พูดง่ายๆทำกันข้างเดียว \"เขาเรียกอีแอบ การส่งหมายเรียกตำรวจยังไม่เซ็นเลย แล้วทหารจะรู้เรื่องหรือ ถ้าตำรวจไม่เซ็นศาลก็ต้องยกคำร้อง เพราะฉะนั้นการออกหมายเรียกไม่ได้ทำตามกระบวนการของกฎหมาย\"พล.ต.อ.เสรีพิศุทธ์ กล่าว \"ไม่รู้จะอยากไ..."
        },
        {
            "title": "&#39;Freedom&#39; - Prime Minister&#39;s chair Reform Army - Voice TV",
            "link": "https://www.voicetv.co.th/read/Hk71y8MkN",
            "pub_date": "2018-12-03 07:56:40 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "พล.ต.อ.เสรีพิศุทธ์ เตมียเวส หัวหน้าพรรคเสรีรวมไทย นำทีมผู้บริหารพรรค และผู้สมัคร ส.ส. คนรุ่นใหม่ของพรรค จัดกิจกรรมรับสมัครสมาชิกพรรคย่านสีลม พร้อมกับเดินพบปะพ่อค้าแม่ค้าและประชาชนทั่วไปภายในซอยละลายทรัพย์ โดยมีประชาชนทั่วไปให้ความสนใจและสอบถามรายละเอียดในการสมัครเข้าเป็นสมาชิก พล.ต.อ.เสรีพิศุทธ์ ระบุว่า ได้มอบหมายให้ทนายความยื่นคำร้องต่อศาลเพื่อตรวจสอบรายละเอียดคดีที่ถูก คสช.แจ้งข้อกล่าวหา เพื่อพิจารณาว่าตำรวจทำถูกต้องตามกฎหมายหรือไม่ ทั้งนี้ยังมีเวลาพิจารณาหากจะฟ้องกลับเอาผิดตามประมวลกฎหมายอาญา มาตรา 157 ซึ่งเชื่อว่าตำรวจถูกบีบให้ทำคดี โดยข้อกล่าวหานี้ไม่ควรมีมาแต่ต้น เป็นการสร้างคดีเพื่อก..."
        },
        {
            "title": "NBC spokesman confirmed the arrest. &#39;Freedom&#39; Follow &#39;Law&#39; - Voice TV",
            "link": "https://www.voicetv.co.th/read/SkM-5LZJN",
            "pub_date": "2018-12-02 13:16:48 GMT",
            "source_nm": "Voice TV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "พ.อ.วินธัย สุวารี โฆษกคณะรักษาความสงบแห่งชาติ (คสช.) เปิดเผยต่อสื่อมวลชนในวันที่ 2 ธ.ค. กรณี คสช.เข้าแจ้งความดำเนินคดีกับ พล.ต.อ.เสรีพิศุทธ์ เตมียาเวส หัวหน้าพรรคเสรีรวมไทย ในข้อหานำข้อมูลอันเป็นเท็จเข้าสู่ระบบคอมพิวเตอร์ สืบเนื่องจากการที่ พล.ต.อ. เสรีพิศุทธ์ กล่าวโจมตี คสช.ทางรายการโทรทัศน์แห่งหนึ่ง ซึ่ง คสช. กล่าวหาว่าเป็นข้อมูลอันเป็นเท็จ คำยืนยันของโฆษก คสช. สอดคล้องกับการเปิดเผยของ พล.ต.อ.เสรีพิศุทธิ์ เมื่อวานนี้ (1 ธ.ค.) ว่ามีทหารแอบเข้าแจ้งความดำเนินคดี และบีบตำรวจให้ไปขอหมายจับกุมตนเอง ทั้งที่ไม่ใช่เรื่องของความมั่นคง และการพูดผ่านรายการโทรทัศน์นั้นก็ผ่านมานานแล้วถึง 5 เดือน จึงจะม..."
        },
        {
            "title": "I do not know what to do.",
            "link": "http://www.bangkokbiznews.com/news/detail/820152",
            "pub_date": "2018-12-02 12:43:00 GMT",
            "source_nm": "Business",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 2 ธ.ค.61 พ.อ.วินธัย สุวารี โฆษกคณะรักษาความสงบแห่งชาติ เปิดเผยถึงกรณีที่ คสช.เข้าแจ้งความดำเนินคดีกับ พล.ต.อ.เสรีพิศุทธ์ เตมียาเวส หัวหน้าพรรคเสรีรวมไทย ในข้อหานำข้อมูลอันเป็นเท็จเข้าสู่ระบบคอมพิวเตอร์ หลังกล่าวโจมตี คสช.ด้วยข้อมูลอันเป็นเท็จผ่านทางรายการโทรทัศน์แห่งหนึ่ง โดยยืนยันเป็นการแจ้งความตำรวจตามขั้นตอนกฎหมายปกติ ซึ่งทหารไม่ได้บีบบังคับแต่อย่างใด ทุกฝ่ายทำตามหน้าที่ของตัวเอง พ.อ.วินธัย ระบุว่า ไม่ใช่เฉพาะกรณี พล.ต.อ.เสรีพิศุทธิ์ เท่านั้น กลุ่มการเมืองหรือนักการเมืองคนอื่นก็ถูก คสช.แจ้งความดำเนินคดีได้ หากมีการกระทำที่เข้าข่ายผิดกฎหมาย เช่น หมิ่นประมาท ทำให้บุคคล องค์กรเส..."
        }
    ]
}