{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZmZVhRM0VnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:35:17 GMT",
    "content": [
        {
            "title": "住宅改善の都市 - ほぼ7000席の容量を増やす - フレッシュ。",
            "link": "https://www.khaosod.co.th/sports/news_1926508",
            "pub_date": "2018-12-07 10:37:00 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": ""
        },
        {
            "title": "総理大臣は緑の試行線を開く。ベアリング -  Samutprakarn無料4ヶ月",
            "link": "https://www.thairath.co.th/content/1438535",
            "pub_date": "2018-12-06 03:04:59 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "นายกฯ เป็นประธาน เปิดทดลองเดินรถไฟฟ้าสายสีเขียว แบริ่ง-สมุทรปราการ พร้อมเยี่ยมชมห้องควบคุมขบวนรถไฟฟ้า พร้อมเปิดให้ประชาชนทดลองใช้ฟรี 4 เดือน ถึง 15 เม.ย.62 ..."
        },
        {
            "title": "カラオケの前で撮影して蹴ってください。ニューヨーク",
            "link": "https://www.thairath.co.th/content/1434833",
            "pub_date": "2018-12-02 02:25:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "คาด เขม่นกันกับคู่อริในร้านคาราโอเกะ แล้วตามมาประกบยิง 2 นัด ดับอนาถหน้าร้านคาราโอเกะอีกแห่ง ย่านสมุทรปราการ ก่อนซิ่ง จยย.หลบหนีไป ตร.ยังไม่ทราบสาเหตุปมมรณะ."
        },
        {
            "title": "彼は良いです！それが良いアイデアかどうかは分かりません。 &quot;Samutprakan&quot;  - ニュース",
            "link": "https://www.khaosod.co.th/politics/news_1919238",
            "pub_date": "2018-12-06 03:01:00 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "เอ๋ ชนม์สวัสดิ์ ลั่น ต้องหนุน \"บิ๊กตู่\" อยู่ต่อ ระบุไม่เกี่ยวกลุ่มสมุทรปราการก้าวหน้า เผยชื่นชมนโยบายดี วอนเทงบลงสมุทรปราการเยอะๆ ชี้เป็นเมืองที่สร้างภาษีให้ประเทศลำดับต้นๆ."
        },
        {
            "title": "Samutprakarn Cityが最初のリハーサルを報告 -  INN News Agency",
            "link": "https://www.innnews.co.th/sports/news_256892/",
            "pub_date": "2018-12-03 13:42:32 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "ขุนพลนักเตะตัวหลัก “สมุทรปราการซิตี้” ตบเท้าเข้ารายงานตัวฝึกซ้อมครั้งแรกพร้อมเพรียง เพื่อเตรียมความพร้อมช่วงปรีซีซั่น ก่อนลุยศึกไทยลีก ฤดูกาล 2019. 3 ธันวาคม 2018 - 20: ..."
        },
        {
            "title": "Samutprakarn  - スワンナプーム空港長期休暇中にZゾーンの駐車場を除く -  ch3thailand.com",
            "link": "http://news.ch3thailand.com/local/83115",
            "pub_date": "2018-12-06 13:40:36 GMT",
            "source_nm": "ch3thailand.com",
            "source_url": "http://news.ch3thailand.com",
            "desc": "ท่าอากาศยานสุวรรณภูมิ ยกเว้นค่าบริการจอดรถยนต์ที่ลานจอดรถระยะยาว โซน ซี ที่จอดได้ 718 คัน ในช่วงวันหยุดยาว 7-10 ธันวาคมนี้ พร้อมจัดเตรียมรถชัทเทลบัส (Shuttle bus) ..."
        },
        {
            "title": "&quot;タナトーン&quot;が大手資本集団であるNEW18",
            "link": "http://www.newtv.co.th/news/25657",
            "pub_date": "2018-12-08 05:45:48 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "“ธนาธร” นำทีม\"อนาคตใหม่\"ลุยสมุทรปราการ รับสมัครสมาชิกพรรค เผยจะทำพรรคการเมืองแบบใหม่โปร่งใส เปิดรายรับ รายจ่ายต่อสาธารณะชน ลั่นเป็นอิสระจากกลุ่มทุนใหญ่ พร้อมแสดงให้สังคมเห็นการเมืองไม่จำเป็นต้องใช้เงินมาก แล้วเข้ามากอบโกย เมื่อเวลา 09.30 น. วันที่ 8 ธ.ค. ที่วัดบางพลีใหญ่ใน อ.บางพลี จ.สมุทรปราการ นายธนาธร จึงรุ่งเรืองกิจ หัวหน้าพรรคอนาคตใหม่ นายสุนทร บุญยอด กรรมการเครือข่ายผู้ใช้แรงงาน พร้อมด้วยคณะทำงาน จ.สมุทรปราการ รวมถึงผู้สมัครรับการแข่งขันไพรมารีโหวต เป็นผู้สมัคร ส.ส.แบบแบ่งเขตของจังหวัด เดินทางมาพบประชาชนในพื้นที่ เพื่อเดินประชาสัมพันธ์ และรณรงค์รับสมัครสมาชิกพรรค พร้อมพูดคุยแลกเปลี่ย..."
        },
        {
            "title": "私は質問があります。",
            "link": "https://www.thairath.co.th/content/1439403",
            "pub_date": "2018-12-06 22:15:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "เคหะสมุทรปราการ-ทั่วไปชม.ละ20 การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) แจ้งว่า รฟม.เปิดให้บริการลานจอดแล้วจร สถานีเคหะสมุทรปราการ โครงการรถไฟฟ้าสายสีเขียว (ช่วงแบริ่ง-สมุทรปราการ) เป็นลานจอดรถขนาด 18 ไร่ สามารถรองรับผู้ใช้บริการประเภทรถยนต์และจักรยานยนต์จำนวน 720 คัน ตั้งอยู่บริเวณถนนสุขุมวิท ตำบลท้ายบ้าน อำเภอเมืองสมุทรปราการ จังหวัดสมุทรปราการ โดยเปิดให้บริการตั้งแต่วันที่ 6 ธ.ค.61 เป็นต้นไป ตั้งแต่เวลา 05.00-01.00 น. ซึ่งมีอัตราค่าบริการสำหรับผู้ใช้บริการรถไฟฟ้า 2 ชั่วโมง 10 บาท ผู้ไม่ใช้บริการรถไฟฟ้า 1 ชั่วโมง 20 บาท และผู้ใช้บริการจอดรถรายเดือน 1,000 บาท และในช่วงเปิดให้ประชาชนทดลองใช้..."
        },
        {
            "title": "&quot;Big Bang&quot;のサポート &quot;Big T&quot;がPM  -  NEW18に座る",
            "link": "http://www.newtv.co.th/news/25525",
            "pub_date": "2018-12-06 04:00:26 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"ชนม์สวัสดิ์\" สนับสนุน “บิ๊กตู่” เป็นนายกรัฐมนต่อไป ชี้ “ทีมสมุทรปราการก้าวหน้า” ให้การสนับสนุนรัฐบาล เนื่องจากมีนโยบายที่ดี ส่วนการร่วมงานกับ พปชร. เนื่องจากคนสมุทรปราการเรียกร้องชื่นชมนโยบายดีเช่นกัน เมื่อวันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า ระหว่างที่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช.เป็นประธานเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง – สมุทรปราการในวันนี้ นายชนม์สวัสดิ์ อัศวเหม ประธานหอการค้าสมุทรปราการ ได้มาให้การต้อนรับ พล.อ.ประยุทธ์ด้วย นายชนม์สวัสดิ์ กล่าวว่า ไม่มีส่วนเกี่ยวข้องกับการที่กลุ่มสมุทรปราการก้าวหน้า ที่นำโดยนายอัครวัฒน์ อัศวเหม อดีตนายกองค์การบ..."
        },
        {
            "title": "ザ・グリーンラインBTS  -  Samutprakarn  - バンコク・ビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820536",
            "pub_date": "2018-12-06 08:05:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "โดยมีนายเอกสิทธิ์ คุณานันทกุล ประธานสภานายจ้างแห่งประเทศไทย (ECOT) และประธานกรรมการบริหาร-การพัฒนาธุรกิจ บริษัท สยามอีสเทิร์น อินดัสเตรียลพาร์ค ร่วมในพิธีเปิดด้วย รถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ จะเปิดให้ประชาชนสามารถทดลองใช้บริการรถไฟฟ้าส่วนต่อขยายนี้ได้ โดย กทม.จะยังไม่คิดค่าโดยสารเพิ่มในช่วงทดลองเดินรถเป็นเวลา 4 เดือน รถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ จะส่วนต่อขยายสายนี้ทั้งหมด 9 สถานี รวมระยะทาง 13 กิโลเมตร จะเปิดให้ประชาชนสามารถทดลองใช้บริการรถไฟฟ้าส่วนต่อขยายนี้ได้ และกรุงเทพมหานครจะยังไม่คิดค่าโดยสารเพิ่มในช่วงทดลองเดินรถเป็นเวลา 4 เดือน ประชาชนที่ต้องการทดลองใช้บริกา..."
        },
        {
            "title": "総理大臣、グリーンラインを4ヶ月間無料で導入 -  NEW18",
            "link": "http://www.newtv.co.th/news/25519",
            "pub_date": "2018-12-06 03:20:41 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "นายกรัฐมนตรีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง – สมุทรปราการ ให้ใช้ไฟรี 4 เดือน ตั้งแต่วันที่ 6 ธ.ค. 2561 -15 เม.ย. 2562 เติมเต็มการพัฒนาระบบขนส่งมวลชนทางรางให้เชื่อมโยงพื้นที่ กทม. และปริมณฑล เมื่อเวลา 07.00 น. วันที่ 6 ธ.ค. ณ โรงจอดและซ่อมบำรุงรถไฟฟ้าสมุทรปราการ ถนนสุขุมวิท ต.ท้ายบ้าน อ.เมือง จ.สมุทรปราการ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. เป็นประธานเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง – สมุทรปราการ โดยมี นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม นายไพรินทร์ ชูโชติถาวร รมช.คมนาคม พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร นายชัยวัฒน์ ทองคำค..."
        },
        {
            "title": "ベルギーのタイマリファナ石油輸出 -  Thairath",
            "link": "https://www.thairath.co.th/content/1439291",
            "pub_date": "2018-12-06 21:30:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "บช.ปส.เปิดปฏิบัติการ “แมงกะพรุน” ทลายแก๊งค้าน้ำมันกัญชาข้ามชาติ รวบผู้ต้องหา 4 คน เป็นคนไทย 2 คน อังกฤษ 1 คน และหมอชาวแคนาดาอีก 1 คน หลังได้รับการประสานจากตำรวจเบลเยียม ที่จับกุมน้ำมันกัญชาและยางกัญชาหนักหลายตัน ส่งขึ้นเรือสินค้าปะปนไปกับขุยมะพร้าวอัดก้อน หลังเข้าสืบสวนพบเครือข่ายทั้งคนไทยและชาวต่างชาติ ลุยตรวจค้นโกดังย่านบางพลีถึงกับตะลึง พบเป็นโรงงานผลิต มีทั้งน้ำมันกัญชา ยางกัญชา สารเคมีใช้สกัด และอุปกรณ์การผลิตจำนวนมาก เตรียมขยายผลล่าหัวเครือข่ายที่เหลือ รวมทั้งนายทุนใหญ่ชาวญี่ปุ่นที่อยู่เบื้องหลัง ที่กองบัญชาการตำรวจปราบปรามยาเสพติด (บช.ปส.) เมื่อเวลา 10.00 น. วันที่ 6 ธ.ค. พล.ต.อ.เฉลิ..."
        },
        {
            "title": "（ニュースクリップ）首相は選挙を議論するために政党を開くために -  NationTV",
            "link": "",
            "pub_date": "2018-12-06 05:01:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV นายกรัฐมนตรี เปิดรถไฟฟ้าสายสีเขียว แบริ่ง-สมุทรปราการ ก่อนเปิดให้ประชาชนนั่ง 8 โมงเช้าที่ผ่านมา ฟรีเป็นเวลา 4 เดือน คาดว่าจะมีผู้มาใช้บริการประมาณ 9 หมื่นเที่ยวคนต่อวัน ไปติดตามกับคุณวชิรวิทย์ เลิศบำรุงชัย รายงานสดจาก สถานีเคหะฯ จ.สมุทรปราการ"
        },
        {
            "title": "総理大臣は試用サービスを開始した。ベアリング -  Samutprakarn  - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820467",
            "pub_date": "2018-12-06 01:45:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ช่วงเช้าวันนี้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธานในพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ โดยมีผู้ว่าราชการกรุงเทพมหานคร รัฐมนตรีว่าการกระทรวงมหาดไทย รัฐมนตรีว่าการกระทรวงคมนาคม และคณะผู้บริหารกรุงเทพมหานคร การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย คณะผู้บริหารจังหวัดสมุทรปราการบริษัท กรุงเทพธนาคมจำกัด บริษัทระบบขนส่งมวลชนกรุงเทพ จำกัด(มหาชน) ผู้แทนหน่วยงานที่เกี่ยวข้องและสื่อมวลชน ร่วมพิธี ณโรงจอดและซ่อมบำรุงรถไฟฟ้าสมุทรปราการ จากนั้นเวลา 07.30 น. นายกรัฐมนตรีนำคณะผู้บริหาร ผู้แทนหน่วยงาน และสื่อมวลชนโดยสารรถไฟฟ้าจากศูนย์ซ่อมบำรุงไปยังสถานีเคหะฯ สำหรับโครง..."
        },
        {
            "title": "「ビッグブラザー」キャンペーン富裕層を支援する政府の政策！ - ラース",
            "link": "https://www.thairath.co.th/content/1438955",
            "pub_date": "2018-12-06 10:35:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"วรชัย\" อัด \"บิ๊กตู่\" เดินสายหาเสียงให้ พปชร.อย่าอ้างตรวจราชการ ซัดนโยบายประชารัฐเหลว ไม่ช่วยกระตุ้นเศรษฐกิจ เอื้อประโยชน์แต่คนรวย เมื่อวันที่ 6 ธ.ค.61 นายวรชัย เหมะ อดีต ส.ส.สมุทรปราการ พรรคเพื่อไทย กล่าวถึงกรณี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้า คสช.ไปเปิดรถไฟฟ้าสายสีเขียว แบริ่ง สมุทรปราการ นั้น พล.อ.ประยุทธ์ ได้ปลื้มใจ เพราะ นายชนม์สวัสดิ์ อัศวเหม อดีตนายก อบจ.สมุทรปราการ ออกมาเป็นโต้โผใหญ่ต้อนรับ และประกาศสนับสนุน พล.อ.ประยุทธ์ เป็นนายกฯ ต่อ ซึ่งวันนี้ชัดเจนว่า นายชนม์สวัสดิ์ อยู่ในกลุ่มการเมืองของพรรคพลังประชารัฐ (พปชร.) คนที่ไปรับ พล.อ.ประยุทธ์ เป็นคนของพรรคพลังประชารัฐท..."
        },
        {
            "title": "&quot;パーティー&quot;私は何をすべきかわからない。",
            "link": "http://www.bangkokbiznews.com/news/detail/820478",
            "pub_date": "2018-12-06 03:15:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 6 ธ.ค.61 เวลา 07.00 น. ที่โรงจอดและซ่อมบำรุงรถไฟฟ้าสมุทรปราการ ถนนสุขุมวิท ตำบลท้ายบ้าน อำเภอเมือง จังหวัดสมุทรปราการ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. เป็นประธานในพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ จากนั้นพล.อ.ประยุทธ์ พบปะกับประชาชนที่มาคอยต้อนรับบนสถานีเคหะสมุทรปราการ พร้อมกล่าวตอนหนึ่งว่า ทุกวันนี้มีรถยนต์จดทะเบียนปีละ 4,000,000 กว่าคัน ส่วนถนนมีเท่าเดิมจึงจำเป็นต้องมีวิธีการเพื่อลดจำนวนรถยนต์ที่มีอายุเกินเพื่อให้รถใหม่เข้ามาแทน แต่บางคนก็มีรายได้น้อยไม่อยากเปลี่ยนรถ จึงถือเป็นความจำเป็นหลายอย่างจึงต้องมาดู โดยเฉพาะเรื่องขอ..."
        },
        {
            "title": "「大根」からの弾薬の飛び散り恐ろしい死に！ - ラース",
            "link": "https://www.thairath.co.th/content/1435475",
            "pub_date": "2018-12-02 21:25:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "คนร้ายตามยิงหนุ่มนักเที่ยวดับคาหน้าร้านคาราโอเกะ ก่อนพบจุดจบไปฉลองวันเกิดเพื่อนในกลุ่ม แล้วชวนกันไปกินต่ออีกร้านที่อยู่ห่างไป 1.5 กม. จนมีเรื่องชกต่อยกับวัยรุ่นนักท่องราตรี หลังขี่รถ จยย.กลับมาที่ร้านเดิม ถูกคู่กรณีตามล้างแค้นและเกิดชกต่อยกันอีกรอบ ก่อนชักปืนจ่อยิงเผาขน 2 นัดสิ้นใจระหว่างถูกนำส่งโรงพยาบาล ตำรวจเช็กกล้องวงจรปิด เตรียมขอหมายจับล่ามือปืน เหตุการณ์นักเที่ยวเขม่นชกต่อยกันในร้านคาราโอเกะ ตามยิงอริดับสยองรายนี้ เปิดเผยเมื่อ เวลา 03.30 น. วันที่ 2 ธ.ค. พ.ต.ท.รัฐธวัช อยู่พิพัฒน์ รอง ผกก. (สอบสวน) สภ.สำโรงใต้ อ.พระประแดง จ.สมุทรปราการ รับแจ้งเหตุยิงกันบาดเจ็บสาหัสบริเวณหน้าร้านคาราโอ..."
        },
        {
            "title": "6月12日フリー走行9月4日〜62日BTSベアリング -  Samut Prakan  - タイ",
            "link": "https://www.thairath.co.th/content/1435356",
            "pub_date": "2018-12-02 22:15:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "หลังจากที่โครงการรถไฟฟ้าสายสีเขียวส่วนต่อขยายสายใต้ ช่วงแบริ่ง-สมุทรปราการ ได้เปิดเดินรถ 1 สถานีจากสถานีแบริ่ง ถึงสถานีสำโรงไปเมื่อเดือนเมษายนที่ผ่านมา ล่าสุดรถไฟฟ้าสายนี้ได้ก่อสร้างแล้วเสร็จและมีกำหนดเปิดเดินรถตลอดสาย โดยจะทดลองเดินรถตั้งแต่วันที่ 6 ธันวาคมนี้เป็นต้นไป รายละเอียดในการเดินรถจะเป็นอย่างไรบ้าง รายงานวันจันทร์มีคำชี้แจงจากรองผู้ว่าฯ กทม. สกลธี ภัททิยกุล และกรรมการผู้อำนวยการใหญ่ บมจ.บีทีเอส สุรพงษ์ เลาหะอัญญา เกี่ยวกับเรื่องนี้ --------------------- “ในวันที่ 6 ธ.ค.นี้ กทม.ได้เชิญ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี มาเป็นประธานในการเปิดทดลองเดินรถในช่วงเวลาประมาณ 09.00 น. จ..."
        }
    ]
}