{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFI0ZDJ4a0VnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:07:47 GMT",
    "content": [
        {
            "title": "これが当てはまるかどうかはわかりません。",
            "link": "https://www.khaosod.co.th/breaking-news/news_1922098",
            "pub_date": "2018-12-06 12:04:00 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": ""
        },
        {
            "title": "警備員の間に兵士が暗殺されている - ポストトゥデイ",
            "link": "https://www.posttoday.com/social/local/573193",
            "pub_date": "2018-12-07 08:37:03 GMT",
            "source_nm": "今日投稿する",
            "source_url": "https://www.posttoday.com",
            "desc": "ปัตตานี-แม่ทัพภาคที่ 4 รดน้ำศพอาสาสมัครทหารพรานเสียชีวิตจากเหตุคนร้ายลอบวางระเบิดขณะลาดตระเวนรักษาความปลอดภัยให้ครู มอบเหรียญบางระจัน ..."
        },
        {
            "title": "優雅にスリン・ガバナー死刑囚の前に置かれたロイヤル・リースの招待。",
            "link": "https://www.thairath.co.th/content/1439990",
            "pub_date": "2018-12-07 17:05:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ทหารกล้า!! สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ ให้ผู้ว่าฯสุรินทร์ อัญเชิญพวงมาลาหลวง วางหน้าหีบศพ อส.ทพ.วีระชัย มิฆเนตร ฉก.ทพ.22 ที่เสียชีวิตจากเหตุคนร้ายลอบวางระเบิด เมื่อวันที่ 6 ธ.ค. จากการปฏิบัติหน้าที่ดูแลความปลอดภัยเส้นทางนักเรียน โดยการสวดคืนแรกเต็มไปด้วยความโศกเศร้า... เมื่อเวลา 19.00 น. วันที่ 7 ธ.ค.61 ที่บ้านเลขที่ 123 ม.1 ต.โชคเหนือ อ.ลำดวน จ.สุรินทร์ ซึ่งเป็นสถานที่ตั้งศพ อส.ทพ.วีระชัย มิฆเนตร สังกัดหน่วยเฉพาะกิจกรมทหารพรานที่ 22 จ.ปัตตานี ที่เสียชีวิตจากเหตุคนร้ายลอบวางระเบิด เหตุเกิดเมื่อวันที่ 6 ธ.ค.2561 โดยมีนายประภัสสร์ มาลากาญจน์ ผู้ว่าราชการ จ.สุรินทร์ นายพรพจน์ บั..."
        },
        {
            "title": "女の子をキャッチPR Khmer Rouge Zook Ice私は何をすべきか分からない。",
            "link": "https://www.thairath.co.th/content/1437938",
            "pub_date": "2018-12-05 08:54:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "เจ้าหน้าที่จับกุม \"สาวพีอาร์บ่อนเขมร\" แอบซุกยาไอซ์ พร้อม \"แม่ค้าออนไลน์\" ซุกยาอี มาจากฝั่งปอยเปต อ้างซื้อยามาจากคนแปลกหน้า เพื่อนำมาเสพในฝั่งไทย... วันที่ 5 ธ.ค.61 พ.อ.สหัสดนย์ ธเนศชัยพิทักษ์ ผบ.ชค.กรม.ทพ.12 (ผู้บังคับชุดควบคุมกรมทหารพรานที่ 12) สั่งการให้ ร.อ.เตชทัต เฉลิมจิตต์ ผบ.ร้อย ทพ.1201 (ผู้บังคับกองร้อยทหารพรานที่ 1201) สนธิกำลังร่วมกันตั้งด่านตรวจค้นยาเสพติด บริเวณจุดตรวจร่วม อ.05 ด่านพรมแดนคลองลึก อ.อรัญประเทศ จ.สระแก้ว เพื่อป้องกันและสกัดกั้นการลักลอบนำยาเสพติดและสิ่งของผิดกฎหมายจากฝั่งปอยเปต ประเทศกัมพูชา เข้ามาในประเทศไทย ต่อมา เจ้าหน้าที่ชุดปฏิบัติการร่วมฯ ได้ตรวจพบหญิงไทยต้อง..."
        }
    ]
}