{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZxY2poaUVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:50:23 GMT",
    "content": [
        {
            "title": "ラオスの女性がナイフをつかむバンドで",
            "link": "https://www.thairath.co.th/content/1436466",
            "pub_date": "2018-12-03 23:49:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "หนุ่มลาวกะซวกโหดแทงหนุ่มชัยภูมิ พรุน 5 แผลดับสยองคาที่ ในคุ้มคนงานทำซุ้มไม้ไผ่ ถ.สายตรัง-ห้วยยอด ที่ชาวอีสานส่วนใหญ่จะพากันมาทำอาชีพ สร้างรายได้งาม ..."
        },
        {
            "title": "チャイヤフオムは反腐敗の日を組織する",
            "link": "https://www.innnews.co.th/regional-news/news_260368/",
            "pub_date": "2018-12-07 10:12:48 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "จ.ชัยภูมิร่วมจัดงานวันต้านคอร์รัปชัน พบมีแนวโน้มลดลงมาก หวังปลูกจิตสำนึกเด็กเยาวชนช่วยสร้างอนาคตของชาติให้ยั่งยืนในระยะยาว. 7 ธันวาคม 2018 - 17:12. 129 Less than a ..."
        },
        {
            "title": "ビッグ・トゥン・フライ・チャイヤヤムは、タイの座長を務める「第1位」の公権力に応えた。",
            "link": "https://www.thairath.co.th/content/1435673",
            "pub_date": "2018-12-03 04:23:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "นายกรัฐมนตรี นำคณะเดิทางไปปฏิบัติหน้าที่จ.ชัยภูมิ เป็นประธานเปิดฝาย เปิดอ่างเก็บน้ำลำสะพุงฯ ขับเคลื่อนการพัฒนาภาคเกษตร ปัดตอบ\"พลังประชารัฐ\" เสนอเป็นเบอร์1 นั่งนายกฯ."
        },
        {
            "title": "首相を得るために10レイをクリアするチャヤヤフム林 - ニュース代理店INN。",
            "link": "https://www.innnews.co.th/politics/news_259617/",
            "pub_date": "2018-12-07 00:50:54 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "นายพุทธิพงษ์ ปุณณกันต์ รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยถึงกรณีที่มีผู้อ้างว่า ข้าราชการถางป่า 10 ไร่ ..."
        },
        {
            "title": "ビジネスマン -  Chaiyaphumの人々は巨人を喜んで開こうとしています -  News Agency INN。",
            "link": "https://www.innnews.co.th/regional-news/news_255792/",
            "pub_date": "2018-12-02 09:33:21 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "นายณรงค์ วุ่นซิ้ว ผู้ว่าราชการจังหวัดชัยภูมินางวันดี วุ่นซิ้ว นายกเหล่ากาชาดจังหวัดชัยภูมิ พล.ต.ต.สมพจน์ ขอมปรางค์ ผู้บังคับการตำรวจภูธร จังหวัดชัยภูมิ พร้อมด้วย บรรยงค์ ..."
        },
        {
            "title": "Chaiyaphum Chaiyaphumがヘリコプターパークを作り首相を迎える -  NEW18",
            "link": "https://www.youtube.com/watch?v=ehDxlnCu3_E",
            "pub_date": "2018-12-07 15:14:32 GMT",
            "source_nm": "NEW18",
            "source_url": "https://www.youtube.com",
            "desc": "ท่านสามารถรับชม \"นิว18 NEW18\" ทีวีดิจิตอลช่อง 18 และ ทางออนไลน์ได้ที่ http://www.newtv.co.th/live/ ทั้งโทรศัพท์สมาร์ทโฟนระบบ Android และ IOS Facebook : https://www.facebook.com/newtvpage Twitter : https://twitter.com/newtv_18 Instagram: http://instagram.com/newtv_18"
        },
        {
            "title": "首相を得る方法は低下した区域 - 音声テレビ",
            "link": "https://www.voicetv.co.th/read/By8PSvPyV",
            "pub_date": "2018-12-07 05:18:29 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "นายพุทธิพงษ์ ปุณณกันต์ รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยถึงกรณีที่มีผู้อ้างว่า ข้าราชการถางป่า 10 ไร่ เพื่อทำลานจอดเฮลิคอปเตอร์ให้นายกรัฐมนตรีขึ้นไปปลูกต้นไม้ บริเวณจุดสกัดโล่ใหญ่ อุทยานแห่งชาติตาดโตน จ.ชัยภูมิ และกีดกันไม่ให้ชาวบ้านเข้าไปร้องเรียนต่อนายกรัฐมนตรี เมื่อวันที่ 3 ธ.ค. 2561 ว่า เรื่องดังกล่าวไม่เป็นความจริง โดยกระทรวงมหาดไทยรายงานว่า บริเวณที่ปรับเป็นลานจอดเฮลิคอปเตอร์ ซึ่งมีเนื้อที่ประมาณ 4 - 5 ไร่ เป็นพื้นที่ป่าเสื่อมโทรม สภาพเป็นภูเขาหัวโล้น มีเพียงหญ้าคาปกคลุม และไม่มีต้นไม้แต่อย่างใด โดยเมื่อปี 2557 พื้นที่แถบนี้อยู่ในเขต..."
        },
        {
            "title": "偽の僧侶をキャッチ！村人がアンフェタミンを購入するための資金を調達する -  NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-06 09:30:18 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "นายอำเภอสัตหีบ บุกจับหนุ่มเมืองชัยภูมิ แต่งพระปลอมเดินเรี่ยไรเงินชาวบ้านชุมชนบางเสร่ หาเงินซื้อยาบ้าเสพ สำนึกผิด กล่าวขอโทษ และขอบคุณชาวบ้านที่ให้เงินไปซื้อยาบ้าเสพ ทำรอดตายจากการลงแดง นายอนุชา อินทศร นายอำเภอสัตหีบ พร้อมด้วย ชุดปราบปรามยาเสพติด ได้ทำการจับกุมตัว นายสาคร คำบุญเกิด อายุ 47 ปี ชาวจังหวัดชัยภูมิ ขณะแต่งกายเลียนแบบพระสงฆ์ เดินรับบิณฑบาตเรี่ยไรเงินชาวบ้าน ในชุมชนตลาดบางเสร่ ต.บางเสร่ อ.สัตหีบ จ.ชลบุรี พร้อมตรวจยึดของกลางเงินสด 2,900 บาท พระเครื่องพระรอดลำพูน-เครื่องราง และตรวจสารเสพติดพบปัสสาวะเป็นสีม่วง นายสาคร ให้การรับสารภาพว่า ตนเองติดยาบ้างอมแงม จึงหาเงินซื้อยาบ้าเสพ ด้วยกา..."
        },
        {
            "title": "これがいい考えかどうか分かりません。",
            "link": "https://www.thairath.co.th/content/1438900",
            "pub_date": "2018-12-06 09:46:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "หนุ่มใหญ่จากชัยภูมิโกนหัว โกนคิ้ว นั่งรถมาหากินที่สัตหีบ ชลบุรี ออกเดินเรี่ยไรแลกกับพระรอด ของขลัง โดนรวบคาผ้าเหลือง พบฉี่ม่วงอีกต่างหาก อ้างจำเป็นต้องหาเงิน ส่งเสียครอบครัว วันที่ 6 ธ.ค.61 นายอนุชา อินทศร นายอำเภอสัตหีบ พร้อมด้วย พระครูวิธานธรรมมานุยุต เจ้าอาวาสวัดบางเสร่คงคาราม เจ้าคณะตำบลสัตหีบ จ.ชลบุรี นายชิน แก้วสังข์ กำนันตำบลบางเสร่ ตำรวจ สภ.สัตหีบ เจ้าหน้าที่ศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพติดอำเภอสัตหีบ ผู้ใหญ่บ้านในพื้นที่ ได้ร่วมกันจับกุม นายสาคร คำบุญเกิด อายุ 47 ปี พักบ้านเลขที่ 338 ม.12 ต.โคกกุง อ.แก้งคร้อ จ.ชัยภูมิ นุ่งเหลืองห่มเหลือง ปลอมเป็นพระสงฆ์ ออกบิณฑบาตเรี่ยไรเง..."
        },
        {
            "title": "首相は、チャイヤフアムの人々が自然林を再建するために手を結ぶことを賞賛 - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820265",
            "pub_date": "2018-12-03 14:30:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "วันนี้ (3 ธันวาคม 2561) เวลา 13.30 น. ณ จุดชมวิวผาง่ามมรกต อุทยานแห่งชาติตาดโตน ตำบลท่าหินโงม อำเภอเมือง จังหวัดชัยภูมิ พลเอก ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธานในพิธีเปิดฝาย ลำดับที่ 111 โดยนายกรัฐมนตรีได้ทำพิธีตอกเสาเอกฝายมีชีวิต เพื่อขอขมาพระแม่ธรณี พระแม่คงคา และเจ้าป่าเจ้าเขา เพื่อให้ความชุ่มชื้นอยู่คู่กับป่าตลอดไป จากนั้น นายกรัฐมนตรีได้เปิดระบบกระจายน้ำพลังงานแสงอาทิตย์ และปลูกต้นไม้ตามโครงการ \"ป่ารักษ์น้ำโล่ใหญ่ชัยภูมิ\"สำหรับอุทยานแห่งชาติตาดโตน เป็นอุทยานแห่งชาติที่มีความอุดมสมบูรณ์ มีความหลากหลายทางชีวภาพ เป็นต้นกำเนิดลำน้ำสาขาต่าง ๆ หล่อเลี้ยงชุมชนอีสานในอีกหลายจังหวัด แต..."
        },
        {
            "title": "「祈る」とは、選挙を静かに保つためにチャイヤヤムの人々に指示する。私はあなたを愛している - 私はあなたを愛して",
            "link": "https://www.voicetv.co.th/read/r1xkW5fJN",
            "pub_date": "2018-12-03 11:41:13 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี พร้อมด้วยคณะลงพื้นที่ ต.หนองแวง อ.หนองบัวแดง จ.ชัยภูมิ เพื่อเปิดโครงการก่อสร้างอ่างเก็บน้ำลำสะพุ่งอันเนื่องมาจากพระราชดำริ ซึ่งเป็นโครงการเพื่อพัฒนาแหล่งกักเก็บน้ำในลุ่มน้ำชี เป็นหนึ่งในพื้นที่เป้าหมายด้านการบริหารจัดการน้ำ เชิงพื้นที่อย่างเป็นระบบภาคตะวันออกเฉียงเหนือ ให้เป็นแหล่งน้ำต้นทุนสำหรับการอุปโภค บริโภค ของประชาชนในพื้นที่และใกล้เคียง ใช้กักเก็บน้ำในช่วงหน้าแล้ง เพื่อการเพาะปลูก และเป็นพื้นที่พักผ่อนหย่อนใจ ระยะเวลาในการดำเนินการก่อสร้าง 6 ปี พศ.2562-2567 วงเงินรวม 3,100 ล้านบาท นายกฯ ยังได้ชมแบบจำลองโครงการก่อสร้างอ่างเก็บน้ำลำสะพุ่งอันเนื่องม..."
        },
        {
            "title": "「チャイヤフーム」が大活躍！ 2千人の村人が「特権」を受ける -  NationTV",
            "link": "",
            "pub_date": "2018-12-03 03:55:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV เมื่อวันที่ 3 ธ.ค.61 ที่ท่าอากาศยานทหาร 2 กองบิน 6 ดอนเมือง พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) พร้อมด้วยพล.อ.ฉัตรชัย สาริกัลยะ รองนายกฯ พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย นายกฤษฎา บุญราช รมว.เกษตรและสหกรณ์ และพล.อ.สุรศักดิ์ กาญจนรัตน์ รมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม เดินทางไปตรวจราชการพี่จ.ชัยภูมิและเปิดโครงการอ่างเก็บน้ำลำสะพุง อันเนื่องมาจากพระราชดำริ ต.หนองแวง อ.หนองบัวแดง จ.ชัยภูมิ โดนนายกฯและคณะนั่งเครื่องบินแอมแบร์ บ.ท.135 มายังกองบิน 1 ต.ปรุใหญ่ อ.เมืองนครราชสีมา จ.นครราชสีมา จากนั้นนายกฯ และคณะเดินทางโดยเฮลิคอปเตอร์แบล็คฮอคมายังจุดจอดเฮ..."
        },
        {
            "title": "タイ人は戴冠式「Rama V 10」 -  Thai Rath",
            "link": "https://www.thairath.co.th/content/1436108",
            "pub_date": "2018-12-03 12:32:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "นายกฯ เผยคนไทยกำลังจะมีพระราชพิธีบรมราชาภิเษก \"สมเด็จพระเจ้าอยู่หัว\" รัชกาลที่ 10 อันใกล้นี้ ขณะที่ลงพื้นที่เปิดอ่างเก็บน้ำลำสะพุง ปลื้มชาวชัยภูมิแห่ต้อนรับนับหมื่น ขับแทรกเตอร์เปิด-ลองนั่งเรือคายัก ก่อนขอ ปชช. 2 เรื่อง เลือกตั้งอย่างสงบ-เป็นเจ้าภาพประชุมอาเซียนให้เรียบร้อย เมื่อวันที่ 3 ธ.ค.61 ที่ท่าอากาศยานทหาร 2 กองบิน 6 ดอนเมือง พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) พร้อมคณะ อาทิ พล.อ.ฉัตรชัย สาริกัลยะ รองนายกรัฐมนตรี พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย ลงพื้นที่ตรวจราชการและเปิดโครงการอ่างเก็บน้ำลำสะพุง อันเนื่องมาจากพระราชดำริ ต.หนองแวง อ.หนองบั..."
        },
        {
            "title": "近いうちに首相が「戴冠式」を発表 - バンコク事務所",
            "link": "http://www.bangkokbiznews.com/news/detail/820242",
            "pub_date": "2018-12-03 11:04:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 3 ธ.ค.61 เวลา 07.30 น. ที่ท่าอากาศยานทหาร 2 กองบิน 6 ดอนเมือง พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.)พร้อมคณะ ลงพื้นที่ตรวจราชการและเปิดโครงการอ่างเก็บน้ำลำสะพุง อันเนื่องมาจากพระราชดำริ ต.หนองแวง อ.หนองบัวแดง จ.ชัยภูมิ เมื่อถึงจุดจอดเฮลิคอปเตอร์ นายกฯได้ขึ้นรถตู้โตโยต้า อัลพาร์ด ทะเบียน 1 กษ 4747 กรุงเทพมหานคร ไปยังอ่างเก็บน้ำลำสะพุง โดยมีข้าราชการ ประชาชนมาต้อนรับ 2 หมื่นกว่าคนมารอต้อนรับ จากนั้นนายกฯและคณะรับฟัง บรรยายสรุปโครงการอ่างเก็บน้ำสะพุง เมื่อสร้างเสร็จสามารถบรรจุ 32.00 ล้านลูกบาศก์เมตร จัดส่งน้ำเข้าพื้นที่ชลประทานได้ถึง 38,400 ไร่..."
        },
        {
            "title": "「ビッグツヅ」、ボイコットパーティーを回すこのフォーラムを共有しないでください12月7日のロックを解除！ - ラース",
            "link": "https://www.thairath.co.th/content/1436165",
            "pub_date": "2018-12-03 13:20:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "นายกฯ เมินบางพรรคไม่ร่วมถกปลดล็อก 7 ธ.ค.นี้ ถามไม่อยากเลือกต้ังหรือยังไง ขอคนอีสานรัก-เลือกคนให้ถูก อย่าเลือกคนพูดไปเรื่อย พร้อมอย่าให้ใครมาล่วงล้ำสถาบันเด็ดขาด เมื่อวันที่ 3 ธ.ค.61 ที่ อ.เมือง จ.ชัยภูมิ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) เดินทางมายังบริเวณจุดชมวิวผาง่ามมรกต อุทยานแห่งชาติตาดโตน อ.เมือง จ.ชัยภูมิ เพื่อเยี่ยมชมนิทรรศการสร้างน้ำ สร้างป่า และการกระจายน้ำ พร้อมเป็นประธานในพิธีเปิดฝายลำดับที่ 111 และเปิดระบบกระจายน้ำพลังงานแสงอาทิตย์ โดยโอกาสนี้ นายกรัฐมนตรี ได้ปลูกต้นรวงผึ้งภายใต้โครงการ \"ป่ารักษ์น้ำโล่ใหญ่ชัยภูมิ\" ก่อนกล่าวกับประชาชนจ..."
        },
        {
            "title": "&quot;Big Ten&quot; Happy Chaiyaphumウェルカム -  NEW18",
            "link": "http://www.newtv.co.th/news/25390",
            "pub_date": "2018-12-03 06:55:24 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "\"บิ๊กตู่\"มีความสุข ลงพื้นที่ชัยภูมิพบปะ ปชช. กว่า 2 หมื่นคนมากที่สุดตั้งแต่เป็นนายกฯ เผยประเทศกำลังจะมีพิธีบรมราชาภิเษกอันใกล้นี้ ขอ 2 เรื่อง อยากเห็นเลือกตั้งสงบ จัดประชุมอาเซียนก็ต้องสงบ เมื่อวันที่ 3 ธ.ค. ที่ อ.หนองบัวแดง จ.ชัยภูมิ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช.เป็นประธานในพิธีเปิดโครงการอ่างเก็บน้ำลำสะพุง อันเนื่องมาจากพระราชดำริ พร้อมพบปะกับประชาชนกับประชาชนในพื้นที่กว่า 20,000 คน โดยกล่าวตอนหนึ่งว่า ไม่ว่าใครก็ตามเข้ามาเป็นรัฐบาล นโยบายที่ออกมาต้องชัดเจนว่าจะทำอะไรเพื่อใครและต้องมีธรรมาภิบาล ตั้งแต่ตนเป็นนายกฯ ครั้งนี้ถือว่าได้พบปะกับประชาชนจำนวนมากที่สุด จึงขอข..."
        }
    ]
}