{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4T0hac00xOFNBblJvS0FBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:32:23 GMT",
    "content": [
        {
            "title": "総理大臣は緑の試行線を開く。ベアリング -  Samutprakarn無料4ヶ月",
            "link": "https://www.thairath.co.th/content/1438535",
            "pub_date": "2018-12-06 03:05:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "これが当てはまるかどうかはわかりません。 -  INN通信社",
            "link": "https://www.innnews.co.th/politics/news_258728/",
            "pub_date": "2018-12-06 00:51:37 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "... Twitter Google+ Share via Email Print. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เดินทางมาเป็นประธานในการเปิดทดลองเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ ..."
        },
        {
            "title": "ザ・グリーンラインBTS  -  Samutprakarn  - バンコク・ビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820536",
            "pub_date": "2018-12-06 08:05:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "โดยมีนายเอกสิทธิ์ คุณานันทกุล ประธานสภานายจ้างแห่งประเทศไทย (ECOT) และประธานกรรมการบริหาร-การพัฒนาธุรกิจ บริษัท สยามอีสเทิร์น อินดัสเตรียลพาร์ค ร่วมในพิธีเปิดด้วย รถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ จะเปิดให้ประชาชนสามารถทดลองใช้บริการรถไฟฟ้าส่วนต่อขยายนี้ได้ โดย กทม.จะยังไม่คิดค่าโดยสารเพิ่มในช่วงทดลองเดินรถเป็นเวลา 4 เดือน รถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ จะส่วนต่อขยายสายนี้ทั้งหมด 9 สถานี รวมระยะทาง 13 กิโลเมตร จะเปิดให้ประชาชนสามารถทดลองใช้บริการรถไฟฟ้าส่วนต่อขยายนี้ได้ และกรุงเทพมหานครจะยังไม่คิดค่าโดยสารเพิ่มในช่วงทดลองเดินรถเป็นเวลา 4 เดือน ประชาชนที่ต้องการทดลองใช้บริกา..."
        },
        {
            "title": "総理大臣、グリーンラインを4ヶ月間無料で導入 -  NEW18",
            "link": "http://www.newtv.co.th/news/25519",
            "pub_date": "2018-12-06 03:20:41 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "นายกรัฐมนตรีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง – สมุทรปราการ ให้ใช้ไฟรี 4 เดือน ตั้งแต่วันที่ 6 ธ.ค. 2561 -15 เม.ย. 2562 เติมเต็มการพัฒนาระบบขนส่งมวลชนทางรางให้เชื่อมโยงพื้นที่ กทม. และปริมณฑล เมื่อเวลา 07.00 น. วันที่ 6 ธ.ค. ณ โรงจอดและซ่อมบำรุงรถไฟฟ้าสมุทรปราการ ถนนสุขุมวิท ต.ท้ายบ้าน อ.เมือง จ.สมุทรปราการ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้า คสช. เป็นประธานเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง – สมุทรปราการ โดยมี นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม นายไพรินทร์ ชูโชติถาวร รมช.คมนาคม พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร นายชัยวัฒน์ ทองคำค..."
        },
        {
            "title": "総理大臣は試用サービスを開始した。ベアリング -  Samutprakarn  - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820467",
            "pub_date": "2018-12-06 01:45:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "ช่วงเช้าวันนี้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธานในพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ โดยมีผู้ว่าราชการกรุงเทพมหานคร รัฐมนตรีว่าการกระทรวงมหาดไทย รัฐมนตรีว่าการกระทรวงคมนาคม และคณะผู้บริหารกรุงเทพมหานคร การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย คณะผู้บริหารจังหวัดสมุทรปราการบริษัท กรุงเทพธนาคมจำกัด บริษัทระบบขนส่งมวลชนกรุงเทพ จำกัด(มหาชน) ผู้แทนหน่วยงานที่เกี่ยวข้องและสื่อมวลชน ร่วมพิธี ณโรงจอดและซ่อมบำรุงรถไฟฟ้าสมุทรปราการ จากนั้นเวลา 07.30 น. นายกรัฐมนตรีนำคณะผู้บริหาร ผู้แทนหน่วยงาน และสื่อมวลชนโดยสารรถไฟฟ้าจากศูนย์ซ่อมบำรุงไปยังสถานีเคหะฯ สำหรับโครง..."
        },
        {
            "title": "首相は電気テストを押した。ベアリング -  Samutprakarn  -  NationTV",
            "link": "",
            "pub_date": "2018-12-06 02:18:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV พลเอกประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธานในพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ โดยมี พลตำรวจเอกอัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานครพร้อมด้วยมนตรีว่าการกระทรวงมหาดไทย รัฐมนตรีว่าการกระทรวงคมนาคม และคณะผู้บริหารกรุงเทพมหานคร การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย คณะผู้บริหารจังหวัดสมุทรปราการบริษัท กรุงเทพธนาคมจำกัด บริษัทระบบขนส่งมวลชนกรุงเทพ จำกัด(มหาชน) ผู้แทนหน่วยงานที่เกี่ยวข้องและสื่อมวลชน ร่วมพิธี ณ โรงจอดและซ่อมบำรุงรถไฟฟ้าสมุทรปราการโครงการก่อสร้างรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการ เป็นโครงการรถไฟฟ้าแบบยกระดับตลอดเส้นทาง ระยะทาง 13 กม. จำ..."
        },
        {
            "title": "「Pritchard」が緑色の線を開く&#39;Bearing  -  Samutprakan&#39;  - ボイスTV",
            "link": "https://www.voicetv.co.th/read/Hk-gLxUkN",
            "pub_date": "2018-12-06 01:41:04 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้า คสช. เป็นประธานพิธีเปิดทดลองให้บริการเดินรถไฟฟ้าสายสีเขียว ช่วงแบริ่ง - สมุทรปราการ โดยมีพลเอกอนุพงษ์ เผ่าจินดา รัฐมนตรีว่าการกระทรวงมหาดไทย นายอาคม เติมพิทยาไพสิฐ รัฐมนตรีว่าการกระทรวงคมนาคม พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร และผู้บริหารการรถไฟขนส่งมวลชนแห่งประเทศไทย หรือ รฟม. เข้าร่วมพิธี ซึ่งโครงการดังกล่าวเป็นโครงการรถไฟฟ้าแบบยกระดับตลอดเส้นทางระยะทาง 13 กิโลเมตรจำนวน 9 สถานี และเชื่อมต่อกับโครงการระบบขนส่งมวลชนกรุงเทพ บีทีเอส ส่วนต่อขยายสายสุขุมวิทตอนที่ 1 ช่วงอ่อนนุช-แบริ่ง และเปิดให้ประชาชนทดลองใช้บริการรถไฟฟ้าฟรี เป็นร..."
        },
        {
            "title": "6月12日フリー走行9月4日〜62日BTSベアリング -  Samut Prakan  - タイ",
            "link": "https://www.thairath.co.th/content/1435356",
            "pub_date": "2018-12-02 22:15:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "หลังจากที่โครงการรถไฟฟ้าสายสีเขียวส่วนต่อขยายสายใต้ ช่วงแบริ่ง-สมุทรปราการ ได้เปิดเดินรถ 1 สถานีจากสถานีแบริ่ง ถึงสถานีสำโรงไปเมื่อเดือนเมษายนที่ผ่านมา ล่าสุดรถไฟฟ้าสายนี้ได้ก่อสร้างแล้วเสร็จและมีกำหนดเปิดเดินรถตลอดสาย โดยจะทดลองเดินรถตั้งแต่วันที่ 6 ธันวาคมนี้เป็นต้นไป รายละเอียดในการเดินรถจะเป็นอย่างไรบ้าง รายงานวันจันทร์มีคำชี้แจงจากรองผู้ว่าฯ กทม. สกลธี ภัททิยกุล และกรรมการผู้อำนวยการใหญ่ บมจ.บีทีเอส สุรพงษ์ เลาหะอัญญา เกี่ยวกับเรื่องนี้ --------------------- “ในวันที่ 6 ธ.ค.นี้ กทม.ได้เชิญ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี มาเป็นประธานในการเปิดทดลองเดินรถในช่วงเวลาประมาณ 09.00 น. จ..."
        }
    ]
}