{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZyYW5kdEVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:10:59 GMT",
    "content": [
        {
            "title": "ホテルをキャプチャ！私は愛の日記（クリップ）、つまりニュースを見つけました。",
            "link": "https://www.khaosod.co.th/around-thailand/news_1919992",
            "pub_date": "2018-12-06 06:10:59 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "จับคาโรงแรมกลางเมืองลพบุรี! พระพาเด็กหญิงวัย 13 ปี มีเซ็กซ์ พบถุงยาง-สมุดไดอารี่ เด็กหญิงเขียนพรรณนาความรักถึงพระ อ้างเอาขนมมาให้เด็ก เพราะสงสารถูกพ่อดุด่า ..."
        },
        {
            "title": "私はそれをする方法を知らない。",
            "link": "https://www.thairath.co.th/content/1439116",
            "pub_date": "2018-12-06 13:29:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "จับสึก \"หลวงพี่สายเปย์\" เมตตาอาทรเด็กหญิงวัยแค่ 13 ปี ผิดวิธี หลังแม่เด็กอยู่ในคุก พ่อทำงานไม่มีเวลา ต้องอาศัยอยู่กับยาย เลยพามาอยู่โรงแรม ก่อนสารภาพมีเพศสัมพันธ์กันมาก่อนหน้านี้ เมื่อวันที่ 6 ธ.ค. 61 นายศักดิ์ชาย เสตานุช ผู้ใหญ่บ้านหมู่ที่ 1 ต.ทะเลชุบศร อ.เมือง จ.ลพบุรี ได้รับแจ้งจากพลเมืองดีว่า มีพระลูกวัดแห่งหนึ่งในพื้นที่ได้พาหญิงสาวมาเปิดห้องพักที่โรงแรมแห่งหนึ่งภายในเมือง จึงเดินทางไปพร้อมเจ้าหน้าที่ที่เกี่ยวข้องไปยังโรงแรมดังกล่าว ทั้งนี้ เจ้าหน้าที่ได้ให้แม่บ้านเคาะประตูเรียก โดยอ้างว่าจะขอเปลี่ยนผ้าปูที่นอน จากนั้นมีหญิงสาวเปิดประตูออกมา เจ้าหน้าที่จึงตามเข้าไปในห้อง พบพระสงฆ์ 1 รู..."
        },
        {
            "title": "（ニュースクリップ）寺院をキャッチ子供たちをホテルに連れて行く -  NationTV",
            "link": "",
            "pub_date": "2018-12-07 01:38:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV (ชมคลิปเต็มด้านล่าง) จับกลางเมืองลพบุรี พระพาเด็กหญิงวัย 13 ปี เข้าโรงแรม พบถุงยาง สมุดไดอารี่ เด็กหญิงเขียนพรรณนาความรัก พระอ้างเอาขนมมาให้เด็ก เพราะสงสารถูกพ่อดุด่า หลักฐานมัด ตำรวจคุมตัวดำเนินคดีตามกฎหมายมีพระลูกวัดแห่งหนึ่งในพื้นที่ ต.ทะเลชุบศร ได้พาหญิงสาวมาเปิดห้องพักที่โรงแรมใน.อ.เมือง จ.ลพบุรี ตรวจสอบพร้อมพบที่เกิดเหตุอยู่ชั้น 4 ห้อง 420 หลังเคาะประตูเรียก เวลาผ่านไปกว่า 20 นาที จึงมีหญิงสาวเปิดประตูออกมา เจ้าหน้าที่จึงได้เข้าทำไปภายในห้องพบ พระบุญส่ง อายุ 46 ปี นั่งอยู่หน้าโทรทัศน์ มีสีหน้าซีดเผือดจากการตรวจค้นยังพบเสื้อชั้นอยู่ในลิ้นชัก ถุงยางอนามัยที่เปิดกล่องซุกซ่อนไว้ใต้เตียง แ..."
        }
    ]
}