{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZrZW1SNEVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 14:18:41 GMT",
    "content": [
        {
            "title": "&quot;古い男&quot;、強盗の金の小隊の怒ったチームは200バーツを掃く - ラス。",
            "link": "https://www.thairath.co.th/content/1439736",
            "pub_date": "2018-12-07 08:05:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "เจ้าหน้าที่ตำรวจ ตามรวบ \"ไอ้เข้\" อดีตนายทวารทีมบอลดัง ปล้นร้านทองนครสวรรค์ กวาด 200 บาท ก่อนทยอยนำไปแบ่งขาย โอนเงินเข้าบัญชีตัวเอง พบวางแผนแยบยล... วันที่ 7 ธ."
        },
        {
            "title": "Govtは金泥棒のギャングを警告します、Nakhon Sawan  -  News Agency INN。",
            "link": "https://www.innnews.co.th/crime/news_259076/",
            "pub_date": "2018-12-06 07:05:10 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "พ.ต.อ.กฤษณะ พัฒนเจริญ รอง โฆษก ตร. เปิดเผยถึงความคืบหน้ากรณี คนร้ายก่อเหตุลักทรัพย์ห้างทองแห่งหนึ่ง ในบริเวณตลาดสะพานดำ ในช่วงกลางคืนของวันที่ 4 ธ.ค."
        },
        {
            "title": "元ゴールキーパーチームナコーンサワンのゴールドショップ -  NEW18",
            "link": "https://www.youtube.com/watch?v=0LSdvIyMP9Q",
            "pub_date": "2018-12-07 19:37:22 GMT",
            "source_nm": "NEW18",
            "source_url": "https://www.youtube.com",
            "desc": "ตำรวจควบคุมตัว นายนนทกร ขาวพราย หรือ เข้ อายุ 27 ปี อดีตผู้รักษาประตูทีมน่าน เอฟซี ผู้ต้องหาในคดีงัดร้านทองทวีชัย 4 ไปตรวจค้นบ้านพัก ในเขตเมืองนครสวรรค์ และพบทองรูปพรรณบรรจุอยู่ในถุงพลาสติกแบบหูหิ้ว จำนวนหนึ่ง จึงยึดเอาไว้ตรวจสอบ จากนั้น ได้พาไปชี้จุดเกิดเหตุ เพื่อทำแผนประกอบคำรับสารภาพ หลังถูกตำรวจ ตามจับกุมตัวได้ถึงบ้านแฟน ในพื้นที่ จังหวัดน่าน โดยผู้ต้องหารายนี้ จากการตรวจสอบ พบว่า ยังมีหมายจับคดีลักรถยนต์ ด้วย หลังก่อเหตุงัดร้านทอง ได้หายตัวไปตั้งแต่หลังเกิดเหตุ นายนนทกร สารภาพว่า เป็นคนลงมือก่อเหตุคนเดียว โดยได้มาเฝ้าดูลาดเลาทุกวัน นานกว่า 1 สัปดาห์ จนกระทั่งเตรียมพร้อมจะลงมือ จึงได้ไป..."
        },
        {
            "title": "これは始めるのに最適な場所です。",
            "link": "https://www.thairath.co.th/content/1439106",
            "pub_date": "2018-12-06 13:20:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผู้การฯ นครสวรรค์ ลงตรวจร้านทองชื่อดังที่ถูกโจรขโมยทองกว่า 200 บาท โดยจากการสืบสวนมีความคืบหน้าไปมากแล้ว แต่บอกรายละเอียดไม่ได้ คาดจะจับตัวได้เร็วๆ นี้... เมื่อวันที่ 6 ธ.ค.61 ผู้สื่อข่าวรายงานว่า ที่จังหวัดนครสวรรค์ พล.ต.ต.ดำรงค์ เพ็ชรพงษ์ ผู้บังคับการตำรวจภูธรจังหวัดนครสวรรค์ พร้อมเจ้าหน้าที่ตำรวจชุดสืบสวน และพนักงานสอบสวน ลงพื้นที่ตรวจสอบเหตุคนร้ายขโมยทองจำนวนกว่า 200 บาท ณ ร้านทองทวีชัย 4 ท้ายตลาดสะพานดำ ตำบลปากน้ำโพ อำเภอเมือง จังหวัดนครสวรรค์ นายวินัย ทวีชัยถาวร อายุ 64 ปี เจ้าของร้านทอง พาเจ้าหน้าที่ตำรวจเข้าไปตรวจสอบในร้านทอง โดยได้พบร่องรอยของคนร้ายที่แอบเข้ามาทางประตูหลังร้าน และไ..."
        },
        {
            "title": "6.5百万の金貨を盗むวงจรวงจร -   -   -   -   -   -   -   -",
            "link": "https://www.thairath.co.th/content/1438410",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ตีนแมวลอบงัดประตูหลังร้านทองกลางเมืองปากน้ำโพ ก่อนปีนขึ้นฝ้าเพดานแล้วหย่อนตัวลงมาในร้าน ฉกทองรูปพรรณน้ำหนักรวม 350 บาท คิดเป็นมูลค่าความเสียหายไม่ต่ำกว่า 6.5 ล้านบาทหลบหนีลอยนวล ตำรวจมึนไม่มีภาพจากกล้องวงจรปิดของร้านใช้เป็นเบาะแสล่าตัวคนร้าย เสี่ยเจ้าของร้านอ้างถอดปลั๊กออกในช่วงกลางคืนเพราะกลัวกระแสไฟฟ้าลัดวงจร คนร้ายลอบเข้ามาขโมยทองรูปพรรณในร้านทองกลางเมือง ตำรวจมึนหลังพบเจ้าของร้านถอดปลั๊กกล้องวงจรปิดออกในช่วงกลางคืน ทำให้ไร้หลักฐานเป็นเบาะแสล่าตัวหัวขโมย เปิดเผยเมื่อเวลา 09.00 น. วันที่ 5 ธ.ค. พ.ต.ท.พงษ์นริฐ ภัคพงศ์รัตนกุล สว. (สอบสวน) สภ.เมืองนครสวรรค์ รับแจ้งเหตุลักทรัพย์ทองคำภายในร้าน..."
        },
        {
            "title": "チェンマイ大学の学生ピン川 -  NEW18",
            "link": "http://www.newtv.co.th/news/25558",
            "pub_date": "2018-12-06 09:55:52 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "นศ.มหาวิทยาลัยดัง จ.เชียงใหม่ตัดสินใจกระโดดแม่น้ำปิงจบชีวิต คาดสาเหตุคิดสั้นเกิดจากความเครียดปัญหาส่วนตัว วันที่ 6 ธ.ค. ผู้สื่อข่าวรายงานว่า ร.ต.อ.มนต์วิสสา บุญก้ำ พนักงานสอบสวน สภ.เมือง เชียงใหม่ ได้รับแจ้งว่ามีคนกระโดดลำน้ำปิง เหตุเกิดบริเวณริมน้ำปิง ใกล้กับสะพานนครพิงค์ ต.ช้างม่อย อ.เมือง จ.เชียงใหม่ทางเจ้าหน้าที่จึงได้จัดชุดประดาน้ำเข้าทำการค้นหา โดยเจ้าหน้าที่ต้องใช้เวลานานกว่า 30 นาที จึงจะสามารถค้นหาร่างผู้เสียชีวิตได้ ทราบชื่อต่อมาคือ น.ส.ฉัตรอรุณ ขอดเรือนแก้ว อายุ 23 ปี นักศึกษาชั้นปีที่ 4 มหาวิทยาลัยชื่อดังแห่งหนึ่งของ จ.เชียงใหม่ อยู่บ้านเลขที่ 1 หมู่11 ต.แม่เจดีย์ใหม่ อ.เวียงป่า..."
        },
        {
            "title": "2PMは慈善団体にお金を寄付し、400人以上の義援金を寄付しています。2祖母はSingburi  -  Thailandで自動車事故でした。",
            "link": "https://www.thairath.co.th/content/1439178",
            "pub_date": "2018-12-06 15:10:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "2 หนุ่มสาวมหา'ลัย เปิดรับบริจาคช่วย 2 ตายายขี่ซาเล้งขายผลไม้ที่นครสวรรค์ ถูกรถชนหลังระดมเงินบริจาคได้เกือบ 5 แสนบาท ล่าสุดได้ส่งมอบเงินให้กับผู้บาดเจ็บแล้ว... เรื่องราวเกิดขึ้นเมื่อ 4 ธ.ค.61 เวลา 16.000 น. ระหว่างทาง ที่ นาย สารินท์ กรินท์ธัญญกิจ อายุ 22 ปีนักศึกษามหาวิทยาลัยกรุงเทพ และนางสาว มนรดา สีเกษม อายุ 21 ปี นักศึกษามหาวิทยาลัยมหิดล กำลังขับรถกลับบ้านที่ อ.ตาตลี จ.นครสวรรค์ นางสาวมนรดา กล่าวว่า เมื่อมาถึงที่เกิดเหตุ บนถนนสายเอเซีย ในพื้นที่ของ อ.อินทร์บุรี จ.สิงห์บุรี พบว่า ข้างหน้ามีอุบัติเหตุระหว่างรถบรรทุกชนกับรถซาเล้ง ตนกับแฟนจึงลงไปให้ความช่วยเหลือ ทราบชื่อภายหลังคนเจ็บ คือ นา..."
        }
    ]
}