{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFppTTNBek9SSUNkR2dvQUFQAQ?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:50:26 GMT",
    "content": [
        {
            "title": "交通機関 - 交通機関私は車に税金を払わなければならない。",
            "link": "https://www.thairath.co.th/content/1436076",
            "pub_date": "2018-12-03 11:40:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ตำรวจร่วมกรมการขนส่งทางบก พร้อมทดลองระบบอายัดการชำระภาษีรถยนต์ประจำปีกับผู้ที่ไม่ชำระค่าปรับจราจร ม.ค.2562 โดยมีผลย้อนหลังกับใบสั่งในช่วง 1 ปี ที่ผ่านมา ..."
        },
        {
            "title": "ラリー、 &quot;美しい社会を登録するのを手伝う交通部&quot;  - 人々のメリット - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820757",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "วันที่ 8 ธ.ค. 61 ณ กรมการขนส่งทางบก จตุจักร นายกมล บูรณพงศ์ รองอธิบดีกรมการขนส่งทางบก เป็นประธานเปิดกิจกรรมแคมเปญ \"รวมพลคนใจดี\" นำผู้ครอบครองทะเบียนรถเลขสวย เยี่ยมชมผลผลิต กิจกรรมต่าง ๆ ที่ก่อให้เกิดประโยชน์ต่อสังคม ทั้งด้านการดำเนินกิจกรรมเพื่อการป้องกันและลดอุบัติเหตุทางถนน และการให้ความช่วยเหลือผู้พิการอันเนื่องมาจากการประสบภัยที่เกิดจากการใช้รถใช้ถนน ณ สำนักงานขนส่งจังหวัดเพชรบุรี เพื่อเป็นการแสดงให้เห็นว่าเงินที่ได้จากการประมูลก่อให้เกิดประโยชน์ต่อสังคมได้อย่างมากมาย และที่สำคัญคือสามารถก่อให้เกิดประโยชน์ได้อย่างแท้จริง รวมถึงเป็นการสร้างการรับรู้กิจกรรมดีๆ เพื่อนำไปสู่การสนใจเข้าร่วมป..."
        },
        {
            "title": "1ヶ月運転免許、タクシーのホットヘッドを調整して韓国車を追いかける -  NEW18。",
            "link": "http://www.newtv.co.th/news/25608",
            "pub_date": "2018-12-07 06:15:48 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมการขนส่งทางบก ปรับแท็กซี่หัวร้อน พร้อมยึดใบขับขี่ 1 เดือน คว้าแท่งแกนผ้า ทำท่าไล่ตีพิธีกรดังชาวเกาหลี จากกรณีที่นายคิมอูริ พิธีกรรายการชื่อดังชาวเกาหลีใต้ ถ่ายภาพคนขับแท็กซี่ถือไม้ไล่ตีกลางถนนของ กทม. ลงอินสตาแกรมส่วนตัวนั้น เมื่อวันที่ 7 ธ.ค. ผู้สื่อข่าวรายงานว่า นายเอ (นามสมมติ) คนขับแท็กซี่คันเกิดเหตุได้เข้าพบเจ้าหน้าที่กรมการขนส่งทางบก อ้างว่า เหตุการณ์ดังกล่าวเกิดขึ้นเมื่อวันที่ 5 ธ.ค. ช่วงเย็นได้รับผู้โดยสารชาวเกาหลี 4 คน จากห้างสรรพสินค้าสยามพารากอน โดยการเข้าคิวหน้าห้าง ซึ่งไม่สามารถปฏิเสธผู้โดยสารได้ รปภ.บอกว่าให้ไปส่งที่สำเพ็ง แต่ระหว่างทาง ผู้โดยสารบอกว่าจะไปสาทร เลยจอดรถให้ผู..."
        },
        {
            "title": "チョーサー氏は、「次の契約はタクシーになる」と語った。",
            "link": "https://www.voicetv.co.th/read/SyOhcKvyV",
            "pub_date": "2018-12-07 06:42:01 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ความคืบหน้ากรณี นาย คิมอูริ พิธีกรชื่อดังชาวเกาหลีใต้ ซึ่งมาเที่ยวเมืองไทยแล้วโชเฟอร์แท็กซี่ เลขทะเบียน ทห 8397 ไม่กดมิเตอร์ ขอคิดค่าโดยสารในราคาเหมาจ่าย แถมพาขับรถวนไปวนมาเกือบ 20 นาที เมื่อตกลงกันไม่ลงตัว จึงถูกไล่ลงจากรถ พร้อมกับเจอเอาไม้ขู่ไล่ตีพวกเขา โดยเหตุการณ์ดังกล่าวนาย คิมอูริ ได้อัดคลิปวิดีโอและเผยเเพร่ผ่านอินสตาเเกรม จนถูกแชร์ต่ออย่างกว้างขวางไปทั่วสังคมออนไลน์ และเกิดกระแสวิพากษ์วิจารณ์อย่างมาก ล่าสุด (7 ธ.ค.) กรมการขนส่งทางบกได้ติดตามและเรียกตัวโชเฟอร์รายดังกล่าวเข้ารับทราบข้อกล่าวหาแล้ว ทราบชื่อ คือ นายสุรชาติ อาจวงษา โดยเหตุการณ์เกิดขึ้นเมื่อช่วงบ่ายของวันที่ 5 ธันวาคมที่ผ่า..."
        },
        {
            "title": "- ページ3キャプテンロックスペース -  NationTV",
            "link": "",
            "pub_date": "2018-12-07 11:41:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV สรรหาผู้อำนวยการ กทท.วุ่น ส่งผลบอร์ดลาออก 2 คน ตั้งข้อสังเกตรวบรัดตั้งผู้อำนวยการคนใหม่ อ้างใบสั่งนายกรัฐมนตรี ด้านประธานบอร์ดยืนยันสรรหาโปร่งใส ชี้บอร์ด 2 คนลาออกไม่เกี่ยวข้องสรรหา ด้าน \"กมลศักดิ์\" แจงไม่มีกฎหมายบังคับห้ามภรรยาร่วมบริหาร โชว์ผลงาน 4 ปี เพิ่มรายได้ 1.7 พันล้านบาท แหล่งข่าวจากการท่าเรือแห่งประเทศไทย (กทท.) เปิดเผยว่า กทท.อยู่ระหว่างการสรรหาผู้อำนวยการ กทท.คนใหม่ โดยตั้งนายกฤชเทพ สิมลี รองปลัดกระทรวงคมนาคม เป็นประธานคณะกรรมการสรรหาผู้อำนวยการ กทท. ซึ่งมีการสรรหาผู้อำนวยการ กทท.ตาม พ.ร.บ.คุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ 2 ครั้ง ครั้งที่ 1 มีผู้สมัคร 3 ราย คือ..."
        },
        {
            "title": "新年タイ銀行 - ドンムアン今年、残渣はありません！ - ラース",
            "link": "https://www.thairath.co.th/content/1437606",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "บขส.ลั่นทุ่งพร้อมส่งคนกลับบ้านฉลองปีใหม่เตรียมรถกว่า 16,000 คัน พร้อมประสานรถโดยสารไม่ประจำทางอีก 900 คันร่วม มั่นใจรองรับผู้โดยสารกลับบ้านวันละ 2 แสนคนไม่มีใครต้องตกค้างแน่ ขู่รถร่วมขายตั๋วเกินราคา-บรรทุกเกินเจอปรับหนักถึงขั้นเลิกสัญญา ส่วนสนามบินดอนเมืองไม่น้อยหน้าพร้อมรับมือ นายจิรศักดิ์ เยาว์วัชสกุล กรรมการผู้จัดการใหญ่บริษัท ขนส่ง จำกัด (บขส.) เปิดเผยหลังประชุมแผนเตรียมพร้อมรองรับประชาชนเดินทางกลับบ้านช่วงเทศกาลปีใหม่ประจำปี 62 ว่า บขส.พร้อมอำนวยความสะดวกประชาชนเดินทางกลับภูมิลำเนาทั้งขาไปและขากลับตั้งแต่ 27 ธ.ค.61-3 ม.ค.62 โดยเตรียมรถโดยสารไว้กว่า 16,707 เที่ยว รองรับผู้โดยสารได้กว่า ..."
        },
        {
            "title": "BOT：商業銀行貸出金利タイ銀行市長は民間投資4月62日 - ラスに加わります。",
            "link": "https://www.thairath.co.th/content/1436320",
            "pub_date": "2018-12-03 22:45:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ที่กระทรวงคมนาคม เมื่อวันที่ 3 ธ.ค. 61 นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม นายไพรินทร์ ชูโชติถาวร รมช.คมนาคม และ พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯกทม. ร่วมเป็นสักขีพยานในพิธีลงนามบันทึกข้อตกลงว่าด้วยการจำหน่ายทรัพย์สินและโอนภาระทางการเงิน โครงการรถไฟฟ้าสายสีเขียวช่วงแบริ่ง-สมุทรปราการ และช่วงหมอชิต-สะพานใหม่-คูคต ของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) ให้กทม. โดยมีนายภคพงศ์ ศิริกันทรมาศ ผู้ว่าการ รฟม. และนางศิลปสวย ระวีแสงสูรย์ ปลัด กทม. นายอาคมกล่าวว่า ด้วยความรู้ ความเชี่ยวชาญด้านการก่อสร้างโครงการรถไฟฟ้าของ รฟม. และประสบการด้านการบริหารจัดการเดินรถไฟฟ้าของ กทม. เชื่อมั่นว่าจะทำให้การเดิ..."
        }
    ]
}