{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Ym1OeU9HTVNBblJvS0FBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:50:21 GMT",
    "content": [
        {
            "title": "私はそれについては分かりません。",
            "link": "https://www.thairath.co.th/content/1437646",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ข้อความนี้น่าจะโยงถึงนโยบายของมาครงที่กระตุ้นเศรษฐกิจด้วยการลดภาษีบริษัทห้างร้านและลดภาษีทรัพย์สิน จากเดิมร้อยละ 33 ให้เหลือร้อยละ 25."
        },
        {
            "title": "フランスの抗議：暴徒黄色のベストが停止になったマークは元副総裁に辞任 -  BBCタイ",
            "link": "https://www.bbc.com/thai/international-46436059",
            "pub_date": "2018-12-04 03:01:33 GMT",
            "source_nm": "BBCニュース",
            "source_url": "https://www.bbc.com",
            "desc": "หญิงวัย 80 ปีต้องจบชีวิตลง หลังถูกกระป๋องแก๊สน้ำตาพุ่งเข้ากระแทกที่ใบหน้าของเธอขณะกำลังปิดหน้าต่าง เมื่อวันเสาร์ที่ผ่านมา (1 ธ.ค.)"
        },
        {
            "title": "「モップオイル」がパリの市場を襲う",
            "link": "https://www.prachachat.net/world-news/news-260853",
            "pub_date": "2018-12-05 11:31:01 GMT",
            "source_nm": "ビジネス",
            "source_url": "https://www.prachachat.net",
            "desc": "ยืดเยื้อมากว่า 3 สัปดาห์กับ \"ม็อบเสื้อเหลือง\" ในกรุงปารีสของฝรั่งเศส กับชนวนเหตุสำคัญมาจากความไม่พอใจที่ประธานาธิบดี \"มานูเอล มาครง\" ประกาศปรับขึ้นภาษีน้ำมัน ..."
        },
        {
            "title": "暴動集団の「黄色のベスト」急進派の被害地域を「マーク」する - ニュース",
            "link": "https://www.khaosod.co.th/feed/news_1906159",
            "pub_date": "2018-12-03 06:46:00 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "สำนักข่าวต่างประเทศรายงานว่า เอ็มมานูเอล มาครง ประธานาธฺบดีฝรั่งเศส ลงพื้นที่พร้อมกับเจ้าหน้าที่ระดับสูงสำรวจความเสียหาย พร้อมเรียกประชุมฉุกเฉิน ..."
        },
        {
            "title": "暴動集団の「黄色のベスト」急進派の被害地域を「マーク」する - 国家事業",
            "link": "https://www.prachachat.net/breaking-news/news-259460",
            "pub_date": "2018-12-03 06:46:12 GMT",
            "source_nm": "ビジネス",
            "source_url": "https://www.prachachat.net",
            "desc": "สำนักข่าวต่างประเทศรายงานว่า เอ็มมานูเอล มาครง ประธานาธฺบดีฝรั่งเศส ลงพื้นที่พร้อมกับเจ้าหน้าที่ระดับสูงสำรวจความเสียหาย พร้อมเรียกประชุมฉุกเฉิน ..."
        },
        {
            "title": "世界は平らではない：フランスの草の根を壊した大統領のエマニュエル・マエストロ。",
            "link": "https://www.voicetv.co.th/read/BJQlLW_k4",
            "pub_date": "2018-12-07 14:39:32 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "ทั้งนี้ แม้ว่าฝรั่งเศสจะเป็นประเทศที่มีระบอบประชาธิปไตยที่ก้าวหน้ามาก มีพรรคการเมืองที่ทำหน้าที่เป็นกระบอกเสียงให้กับประชาชนทุกระดับได้อย่างเข้มแข็ง และมีระบบรัฐสวัสดิการที่แข็งแกร่ง แต่กระนั้น การประท้วง การชุมนุมเรียกร้อง และการนัดหยุดงาน ก็เป็นสิ่งที่เกิดขึ้นอย่างเป็นปกติในฝรั่งเศส เพราะการเปิดกว้างในการแสดงความคิดเห็นและการแสดงออกทางการเมืองอย่างเสรีเป็นวัฒนธรรมพื้นฐานประจำชาติของฝรั่งเศส ทหารและตำรวจของฝรั่งเศสเคยชินและไม่รับมือด้วยความรุนแรงและไม่มีการปราบปรามใดๆ เหตุที่การประท้วงครั้งนี้โด่งดัง เพราะเป็นการประท้วงที่รุนแรงที่สุดของฝรั่งเศสในรอบ 50 ปี นับแต่เหตุการณ์การประท้วงครั้งใหญ..."
        },
        {
            "title": "フランスは観光客に土曜日の暴動を処理するためにエッフェル塔をシャットダウンしないように警告 -  NEW18",
            "link": "http://www.newtv.co.th/news/25583",
            "pub_date": "2018-12-06 21:20:36 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "ทางการฝรั่งเศสเตรียมกำลังเจ้าหน้าที่หน่วยความมั่นคงกว่า 89,000 นาย ท่ามกลางความหวาดกลัวว่าจะเกิดการจลาจลครั้งใหม่ ระหว่างการประท้วงรัฐบาลในวันเสาร์ที่จะถึง ทั้งในเมืองหลวงกรุงปารีส และเมืองอื่น ๆ ทั่วประเทศ แม้ว่าประธานาธิบดีเอ็มมานูเอล มาครง ผู้นำฝรั่งเศส จะยอมอ่อนข้อ ระงับแผนการขึ้นภาษีน้ำมันเชื้อเพลิง ที่ทำให้เกิดการประท้วงก่อจลาจลหลายสัปดาห์ สหภาพตำรวจฝรั่งเศส และเจ้าหน้าที่ท้องถิ่น ร่วมการประชุมฉุกเฉินเมื่อวันพฤหัสบดี เพื่อร่วมกันวางแผนรับมือการประท้วงช่วงสุดสัปดาห์ และมีรายงานข่าวว่า ทางฝ่ายแกนนำผู้ประท้วงได้มีการหารือแผนการประท้วงเช่นกัน ผ่านทางเครือข่ายสังคมและกลุ่มสนทนา ทางด้านนายก..."
        },
        {
            "title": "フランスの降伏納税者の「黄色のベスト」抗議後に税金を引き上げる計画",
            "link": "https://www.thairath.co.th/content/1438471",
            "pub_date": "2018-12-05 23:30:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "รัฐบาลฝรั่งเศสประกาศถอดแผนขึ้นภาษีน้ำมันออกจากกฎหมายงบประมาณในปีหน้าแล้ว หลังจากถูกประท้วงอย่างรถนแรงจนทำให้มีผู้เสียชีวิต... สำนักข่าวต่างประเทศรายงานเมื่อวันที่ 5 ธ.ค. ว่า นาย เอดูอาร์ด ฟิลิปเป นายกรัฐมนตรีฝรั่งเศส ประกาศว่า แผนการขึ้นภาษีน้ำมันของประธานาธิบดี เอ็มมานูเอล มาครง เพื่อต่อสู้กับปัญหาภาวะโลกร้อน ถูกถอดออกจากกฎหมายงบประมาณปี 2562 แล้ว หลังมีประชาชนออกมาประท้วงต่อต้านอย่างรุนแรง เอดูอาร์ด ฟิลิปเป นายกรัฐมนตรีฝรั่งเศส กลุ่มผู้ประท้วงดังกล่าวถูกเรียกว่า ‘กลุ่มเสื้อกั๊กเหลือง’ เนื่องจากใส่เสื้อกั๊กสีเหลืองสว่าง ออกมาเดินขบวนตามท้องถนนเพื่อประท้วงมาตรการดังกล่าวตลอดช่วง 3 สัปดาห์ที..."
        },
        {
            "title": "（ニュースクリップ）「マーキー」が1年分の燃料税を引き上げるために辞退 -  NationTV",
            "link": "",
            "pub_date": "2018-12-06 04:05:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV จากกระแสความหวาดวิตกว่าจะเกิดการประท้วงใหญ่ในวันเสาร์นี้ ประธานาธิบดีเอมมานูเอล มาครงของฝรั่งเศส ได้ล้มเลิกแผนการขึ้นภาษีเชื้อเพลิงเป็นเวลา 1 ปี ขณะที่เมื่อวาน การประท้วงรัฐบาลก็ยังคงดำเนินต่อไป"
        },
        {
            "title": "関税引き上げを中止するフランス - 音声TV",
            "link": "https://www.voicetv.co.th/read/Bkk1Z3QJN",
            "pub_date": "2018-12-04 11:47:58 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "สื่อท้องถิ่นของฝรั่งเศสรายงานว่า รัฐบาลฝรั่งเศสเตรียมระงับการขึ้นภาษีน้ำมัน หลังผู้ชุมนุมประท้วงประเด็นดังกล่าวรุนแรงมานานในช่วง 3 สัปดาห์ที่ผ่านมา แม้นายเอ็มมานูเอล มาครง ประธานาธิบดีฝรั่งเศสจะเคยประกาศว่า จะไม่ยอมถอยแผนการขึ้นภาษีน้ำมันอย่างเด็ดขาด ก่อนหน้านี้ นายเอ็ดวารด์ ฟิลิปป์ นายกรัฐมนตรีฝรั่งเศสได้หาทางเจรจาต่อรองกับผู้ชุมนุม \"เสื้อกั๊กเหลือง\" แต่ผู้ชุมนุมขอเลื่อนการเจรจา หลังมีฝ่ายหัวสุดโต่งขู่ฆ่า หากมีการเจรจาเกิดขึ้น ช่วงสุดสัปดาห์ที่ผ่านมา นายมาครง ประณามผู้ก่อความรุนแรงในการประท้วงต่อต้านมาตรการขึ้นภาษีน้ำมัน ซึ่งทำให้มีผู้เสียชีวิต 3 ราย ระหว่างที่เขาเข้าร่วมการประชุมสุดยอดผู้..."
        },
        {
            "title": "&quot;Mork&quot; Emergency Oil Mines Escape  - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820171",
            "pub_date": "2018-12-02 23:55:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "นอกจากนี้ ประธานาธิบดีมาครงพร้อมด้วยเจ้าหน้าที่ระดับสูงด้านความมั่นคง และนายคริสตอฟ คาสตาเนอร์ รัฐมนตรีว่าการกระทรวงมหาดไทย เดินทางไปฌองเซลีเซ ซึ่งเป็นถนนสายหลักตั้งอยู่ใจกลางกรุงปารีส และกลายเป็นสถานที่ชุมนุมต้านรัฐบาลตั้งแต่วันที่ 17 พ.ย.ที่ผ่านมา ทั้งนี้ รัฐบาลมาครงต้องการปรับเพิ่มภาษีน้ำมัน เพื่อผลักดันให้ประชาชนหันมาใช้พลังงานสะอาด หรือพลังงานหมุนเวียน แทนการใช้ฟอสซิล แต่เชื้อเพลิงดังกล่าวยังคงเป็นพลังงานที่ชาวฝรั่งเศสส่วนใหญ่เลือกใช้ ทำให้เกิดความกังวลเกี่ยวกับค่าครองชีพว่าจะสูงขึ้น อย่างไรก็ตาม การชุมนุมประท้วงของกลุ่มผู้ใช้รถที่พร้อมใจกันสวมเสื้อกั๊กสีเหลืองสะท้อนแสง เมื่อวันเสาร์(1..."
        },
        {
            "title": "フランスの指導者ブリーフィング黄色のベストの後ろに。パリの警察 - ラス",
            "link": "https://www.thairath.co.th/content/1435421",
            "pub_date": "2018-12-02 19:02:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผู้นำฝรั่งเศสจัดการประชุมด่วนกับเจ้าหน้าที่ฝ่ายความมั่นคง หลังกลุ่มผู้ประท้วงก่อจลาจลในกรุงปารีสเมื่อวันเสาร์ จนทำให้มีผู้ได้รับบาดเจ็บจำนวนมาก... สำนักข่าวต่างประเทศรายงานเมื่อ 2 ธ.ค. ว่า ประธานาธิบดี เอ็มมานูเอล มาครง แห่งฝรั่งเศสประชุมด่วนฝ่ายความมั่นคงในวันอาทิตย์ 1 วันหลังจากเกิดการจลาจลของผู้ประท้วงที่ถูกเรียกว่า ‘กลุ่มเสื้อกั๊กเหลือง’ จำนวนหลายพันคน และปะทะกับเจ้าหน้าที่ในกรุงปารีสจนทำให้มีผู้ได้รับบาดเจ็บนับร้อยราย เอ็มมานูเอล มาครง (กลาง) ลงพื้นที่ตรวจความเสียหายจากการประท้วงในกรุงปารีส อย่างไรก็ตาม รัฐมนตรีฝรั่งเศสระบุว่า แม้จะไม่มีการตัดตัวเลือกใดออกไป แต่ไม่มีการหารือเรื่องการปร..."
        },
        {
            "title": "フランスの抗議者が石油税を調達過去10年間に数百の怪我がありました。",
            "link": "https://www.voicetv.co.th/read/r1R5trZ1V",
            "pub_date": "2018-12-02 12:13:09 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "เอ็มมานูเอล มาครง ประธานาธิบดีฝรั่งเศส ประณามผู้ก่อความรุนแรงในการประท้วงต่อต้านมาตรการขึ้นภาษีน้ำมัน ซึ่งทำให้มีผู้บาดเจ็บจำนวนมาก ทั้งผู้เข้าร่วมการชุมนุมที่ถูกลูกหลง และเจ้าหน้าที่ตำรวจหน่วยปราบปรามจลาจลซึ่งถูกทำร้าย โดยการกล่าวประณามครั้งนี้เกิดขึ้นในระหว่างที่ผู้นำฝรั่งเศสเข้าร่วมการประชุมสุดยอดผู้นำกลุ่มประเทศเศรษฐกิจขนาดใหญ่ G20 ที่กรุงบัวโนสไอเรสของอาร์เจนตินา ซึ่งเริ่มขึ้นตั้งแต่วันศุกร์ 30 พ.ย.ที่ผ่านมา ผู้ประท้วงกลุ่ม 'เสื้อกั๊กเหลือง' ซึ่งเป็นแกนนำการเคลื่อนไหวต่อต้านมาตรการขึ้นภาษีน้ำมัน ระบุว่าผู้เข้าร่วมการประท้วงทั่วประเทศในสัปดาห์ที่ 3 ซึ่งตรงกับวันเสาร์ที่ 1 ธ.ค. 2561 มีจำ..."
        }
    ]
}