{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE5zTTNsNEVnSjBhQ2dBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 12:28:37 GMT",
    "content": [
        {
            "title": "北 - 北東は冷たい7-10月12日を受け取り、1-2度冷やす - ラス。",
            "link": "https://www.thairath.co.th/content/1438463",
            "pub_date": "2018-12-05 23:35:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": ""
        },
        {
            "title": "&#39;Somsak&#39;は北部リーグキャンペーンを勝ち取った - デリー",
            "link": "https://www.dailynews.co.th/politics/680956",
            "pub_date": "2018-12-05 11:17:00 GMT",
            "source_nm": "デリー",
            "source_url": "https://www.dailynews.co.th",
            "desc": "'สมศักดิ์'ควงทีมหาเสียงลุยภาคเหนือตอนล่าง เปิดศูนย์ประสานงานพปชร.นครสวรรค์-พิจิตร-พิษณุโลก ลั่นก้าวข้ามความขัดแย้ง-ระบอบทักษิณ ยันชัดนโยบาย'บิ๊กตู่'ทำเพื่อประชาชน."
        },
        {
            "title": "北東部霧で涼しい。私はまだ雨が見える - ラス。",
            "link": "https://www.thairath.co.th/content/1436441",
            "pub_date": "2018-12-03 23:25:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอนเช้ามีหมอกหนาในบางพื้นที่ เตือนประชาชนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนา ..."
        },
        {
            "title": "私は何をすべきかわからない。",
            "link": "https://www.khaosod.co.th/politics/news_1921281",
            "pub_date": "2018-12-06 11:12:59 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "พปชร. - สุริยะ ฟุ้งกวาด ส.ส. 150 ที่นั่งทั่วประเทศ อีสานได้ 50-60 คน ภาคกลาง 40 คน ภาคเหนือคะแนน และได้ ส.ส. สูสีพรรคเพื่อไทยแน่."
        },
        {
            "title": "北東部朝霧。私はまだ激しい雨があります - ラス。",
            "link": "https://www.thairath.co.th/content/1435533",
            "pub_date": "2018-12-02 23:23:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "กรมอุตุฯ เผย บริเวณความกดอากาศสูงกำลังอ่อนปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ส่งผลให้ภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนยังคงมีอากาศเย็นในตอนเช้า ..."
        },
        {
            "title": "北東部の部品温度 -  4°C  - 南部の霧 -  Thaiger",
            "link": "https://thethaiger.com/thai/%e0%b9%80%e0%b8%ab%e0%b8%99%e0%b8%b7%e0%b8%ad-%e0%b8%ad%e0%b8%b5%e0%b8%aa%e0%b8%b2%e0%b8%99%e0%b8%ad%e0%b8%b8%e0%b8%93%e0%b8%ab%e0%b8%a0%e0%b8%b9%e0%b8%a1%e0%b8%b4%e0%b8%a5%e0%b8%94-4-%e0%b8%ad",
            "pub_date": "2018-12-07 07:47:16 GMT",
            "source_nm": "ザ・タイガー・イングリッシュ",
            "source_url": "https://thethaiger.com",
            "desc": "กรมอุตุเตือนภาคใต้จะยังคงมีฝนตกอย่างต่อเนื่องและอาจจะหนักในบางพื้นที่ ภาคใต้ฝั่งตะวันออก มีเมฆมาก และฝนฟ้าคะนอง ร้อยละ 60 อาจมีฝนตกหนักบางแห่ง บริเวณจังหวัดสุราษฎร์ฯ นครศรีฯ พัทลุง สงขลา ปัตตานี ยะลา และนราธิวาส ส่วนภาคใต้ฝั่งตะวันตก มีเมฆเป็นส่วนมากและมีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ บริเวณจังหวัดกระบี่ ตรัง และสตูล ทะเลมีคลื่นสูงประมาณ 1 เมตร ในส่วนพื้นที่อื่นๆของประเทศ ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑลมีเมฆบางส่วน กับมีหมอกบางในตอนเช้า อุณหภูมิอยู่ที่ 25-36 องศา ภาคกลาง มีเมฆบางส่วน กับมีหมอกบางในตอนเช้า อุณหภูมิอยู่ที่ 22-36 องศา ภาคตะวันออก มีเมฆบางส่วนและมีหมอกบางในตอนเช้า อุณหภู..."
        },
        {
            "title": "&quot;ノースイースト&quot;エアクール -  NEW18",
            "link": "http://www.newtv.co.th/",
            "pub_date": "2018-12-07 03:45:03 GMT",
            "source_nm": "NEW18",
            "source_url": "http://www.newtv.co.th",
            "desc": "กรมอุตุนิยมวิทยา ระบุ ประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ ภาคเหนือ อีสาน ยังคงมีอากาศเย็นในตอนเช้า ภาคใต้ตอนล่างฝนตกต่อเนื่อง เมื่อวันที่ 7 ธ.ค.กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-1..."
        },
        {
            "title": "北東は天候が冷たくなる前に雨を受け取る準備をしています。南は雨が降り続ける - タイ。",
            "link": "https://www.thairath.co.th/content/1439456",
            "pub_date": "2018-12-06 23:30:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุม คาดว่าในช่วงวันที่ 7-10 ธ.ค.จะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้มีฝนฟ้าคะนองเกิดขึ้น ก่อนจะหนาวเย็น อุณหภูมิจะลดลง 2-4 องศาฯ เมื่อวันที่ 7 ธ.ค.2561 กรมอุตุนิยมวิทยา รายงานสภาพอากาศลักษณะทั่วไป ระบุ ลมตะวันออกพัดปกคลุมอ่าวไทยและภาคใต้ ทำให้ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่องและมีฝนตกหนักบางแห่ง ในขณะที่ลมตะวันออกเฉียงใต้พัดปกคลุมภาคเหนือ ทำให้บริเวณดังกล่าวมีหมอกในตอนเช้าและมีหมอกหนาบางพื้นที่ แต่ยังคงมีอากาศเย็นในตอนเช้าบริเวณภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบน สำหรับบริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริม..."
        },
        {
            "title": "&quot;Khao Sai  -  Khao Kho&quot;は全国人民党（NationTV）の候補者を迎えました。",
            "link": "",
            "pub_date": "2018-12-07 09:39:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV วันที่ 7 ธ.ค.61 ผู้สื่อข่าวรายงานว่า 2 อดีตนักชกคู่แฝดแชมป์เปี้ยนโลกขวัญใจชาวไทย เขาทราย แกแล็คซี่ หรือ\"สุระ แสนคำ\" และ เขาค้อ แกแล็คซี่ \"วิโรจน์ แสนคำ\" หลังจากตัดสินใจผันตัวเป็นว่าที่ผู้สมัคร ส.ส.เพชรบูรณ์ เขต 3 และ เขต 4 ในนามพรรคชาติไทยพัฒนา (ชทพ.) ล่าสุด เขาทรายและเขาค้อเริ่มลงพื้นที่บ้านเกิด จ.เพชรบูรณ์ ที่ตลาดสดเทศบาล 1 เขตเทศบาลเมืองเพชรบูรณ์เมื่อวันที่ 6 ธ.ค.ที่ผ่านมา เพื่อแนะนำพรรคและชวนเชิญชาวเพชรบูรณ์ร่วมสมัครเป็นสมาชิกพรรคฯ ซึ่งปรากฏว่าชาวเพชรบูรณ์และพ่อค้าแม่ค้าในตลาดสด ต่างจดจำอดีตนักชกผู็ยิ่งใหญ่เมือง มะขามหวาน ซึ่งเป็นเลือดเนื้อเชื้อไขชาวเพชรบูรณ์ได้เป็นอย่างดี และให้การต้อน..."
        },
        {
            "title": "北東温度は2〜4度低下 - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820606",
            "pub_date": "2018-12-07 02:26:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ภาคใต้ตอนล่างยังคงมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่ง ส่วนประเทศไทยตอนบนมีหมอกในตอนเช้ากับมีหมอกหนาบางพื้นที่ สำหรับภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายจากการสัญจรผ่านบริเวณที่มีหมอกหนาไว้ด้วย อนึ่ง บริเวณความกดอากาศสูงกำลังค่อนข้างแรงจากประเทศจีนได้แผ่เสริมลงปกคลุมถึงประเทศลาวและเวียดนามตอนบนแล้ว คาดว่าในช่วงวันที่ 7-10 ธ.ค. 61 จะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภ..."
        },
        {
            "title": "これが当てはまるかどうかはわかりません。",
            "link": "https://www.thairath.co.th/content/1438210",
            "pub_date": "2018-12-05 13:06:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ภาพ ทะเลหมอกบนยอดภูทอก อ.เชียงคาน จ.เลย บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบนช่วง 7-10 ธ.ค.ทำให้ เหนือ อีสาน กลาง ตะวันออกและ กทม.เย็นลงอีก 2-4 องศาฯ ส่วนใต้ฝนหนักบางแห่ง... กรมอุตุนิยมวิทยา รายงานว่า ในระหว่างช่วงวันที่ 7-10 ธ.ค. 61 บริเวณความกดอากาศสูงกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน ทำให้บริเวณดังกล่าวจะมีฝนฟ้าคะนองเกิดขึ้นในระยะแรก หลังจากนั้นอากาศจะหนาวเย็นลงกับมีลมแรง โดยอุณหภูมิจะลดลง 2-4 องศาเซลเซียสในภาคเหนือ และภาคตะวันออกเฉียงเหนือ ส่วนภาคกลาง ภาคตะวันออก รวมทั้งกรุงเทพมหานครและปริมณฑล อุณหภูมิจะลด..."
        },
        {
            "title": "政治/地方/サッカー/ランナ|地方分権化ランナ＃5  - プラチャータイ",
            "link": "https://www.youtube.com/watch?v=a326Pe2mPgE",
            "pub_date": "2018-12-02 11:01:19 GMT",
            "source_nm": "プラシャータイ",
            "source_url": "https://www.youtube.com",
            "desc": "ในหัวข้อ \"การเมือง/ท้องถิ่น/ฟุตบอล/ล้านนา\" ณัฐกร วิทิตานนท์ นำเสนอว่าการรัฐประหารในปี 2549 การยุบพรรคการเมือง 2 ครั้งซ้อนในปี 2550 และ 2551 ท่ามกลางการเมืองสีเสื้อนั้น ได้เกิดผลลัพธ์อันไม่คาดคิดคือการบูมของสโมสรฟุตบอล รวมทั้งในภาคเหนือด้วย ทั้งนี้เมื่อบริบทการเมืองถูกปิดลง นักการเมืองเริ่มใช้ฟุตบอลเป็นเครื่องมือในการรักษาความนิยมเชิงตัวบุคคลเอาไว้ ขณะเดียวกันอำนาจรัฐก็นับว่ามีส่วนเสริมเอื้อต่อการทำทีมฟุตบอลอย่างมากทั้งสนามแข่งขัน, สปอนเซอร์ ฯลฯ การเมืองกับฟุตบอลไทยจึงสัมพันธ์กันชนิดแยกจากกันไม่ออก ทั้งนี้ตระกูลการเมืองที่สามารถผูกขาดอำนาจได้ต้องพยายามสร้างความเป็นจังหวัดนิยม (Provincial Ide..."
        }
    ]
}