{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5T1hjM2RuSVNBblJvS0FBUAE?hl=th&gl=TH&ceid=TH:th",
    "language": "th",
    "get_time": "2018-12-08 13:53:40 GMT",
    "content": [
        {
            "title": "個人的な葛藤に焦点を当てる。シャットダウンの運転手のバンを撃つ私は何を言うべきか分からない。",
            "link": "https://www.khaosod.co.th/breaking-news/news_1924670",
            "pub_date": "2018-12-07 04:30:01 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "ผบ.ตร.สั่งเร่งจับคนร้าย ประกบยิงโชเฟอร์รถตู้ดับ ขณะขับรถกลับบ้าน ตร.มุ่งปมขัดแย้งส่วนตัว เร่งเช็กวงจรปิดหาเส้นทางหลบหนีของคนร้าย."
        },
        {
            "title": "政党醸造所の終わりの名誉毀損、副リーダーを生きてください。",
            "link": "https://www.khaosod.co.th/special-stories/news_1912663",
            "pub_date": "2018-12-04 11:13:00 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "แจ้งจับหน.พรรคการเมือง ไลฟ์สดหมิ่นประมาท รองผบก.สุดทน ถูกกล่าวหา ประพฤติตนไม่ดี บุกร้องทุกข์ปอท. ดำเนินคดี พร้อมเตรียมส่งเรื่องให้ กกต.ตรวจสอบต่อด้วย."
        },
        {
            "title": "独裁者に心を開いてください。第4年は、研究所に託されました - 一般へのアクセス -  Thairath。",
            "link": "https://www.thairath.co.th/content/1434315",
            "pub_date": "2018-12-01 23:01:01 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "เข้าสู่ปีที่ 4 ของ “บิ๊กแป๊ะ” พล.ต.อ.จักรทิพย์ ชัยจินดา ถือเป็น ผบ.ตร. ที่มีชื่อชั้น ด้วยวิธีการทำงานที่ถึงลูกถึงคน เข้าถึงลูกน้อง เข้าใจงานคดีอาชญากรรม และเป็นมือประสานทุกทิศ ..."
        },
        {
            "title": "広範な!! PTTEP、Erawan  -  Bongkotで優勝 -  thebangkokinsight.com",
            "link": "https://www.thebangkokinsight.com/70343/",
            "pub_date": "2018-12-03 01:06:14 GMT",
            "source_nm": "thebangkokinsight.com",
            "source_url": "https://www.thebangkokinsight.com",
            "desc": "บอร์ดปิโตรเลียมเตรียมเสนอครม. 4 หรือ 11 ธ.ค.นี้ ประกาศผลผู้ชนะประมูลแหล่ง “บงกช-เอราวัณ” สะพัดปตท.สผ.คว้าทั้งสองแหล่ง คาดแผนหารัฐวิสาหกิจร่วมถือหุ้น 25 ..."
        },
        {
            "title": "これが当てはまるかどうかはわかりません。",
            "link": "https://www.khaosod.co.th/special-stories/news_1908396",
            "pub_date": "2018-12-03 13:50:01 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "ตำรวจเมา - หนุ่ม-สาว ถูกตำรวจไม่รู้จักปรี่เข้าทำร้ายร่างกายในผับจนสลบเหมือด โร่เข้าแจ้งความ ผบก.น.4 ยันเป็นตำรวจ แต่ถ้าทำผิด ก็ต้องรับโทษตามกฎหมาย."
        },
        {
            "title": "これが当てはまるかどうかはわかりません。",
            "link": "https://www.innnews.co.th/crime/news_260846/",
            "pub_date": "2018-12-08 05:04:04 GMT",
            "source_nm": "INNニュース",
            "source_url": "https://www.innnews.co.th",
            "desc": "นายพลากร ปลื้มพันธ์ ผู้ต้องหาตามหมายจับของ ศาลจังหวัดพระนครศรีอยุธยา ข้อหา “ร่วมกันลักทรัพย์ในเวลากลางคืนโดยใช้ยานพาหนะ” ..."
        },
        {
            "title": "私は何をすべきかわからない。偽のニュース",
            "link": "https://www.khaosod.co.th/breaking-news/news_1919876",
            "pub_date": "2018-12-06 05:31:01 GMT",
            "source_nm": "フレッシュ",
            "source_url": "https://www.khaosod.co.th",
            "desc": "พี่คล้าว 2018 พร้อมทนาย ร้องผบช.น.ขอเปลี่ยนตัวพนักงานสอบสวน สน.คันนายาวยกชุด พร้อมทั้งขอให้ตั้งคณะกรรมการสอบวินัย และให้ถอนข้อหาจำนวน 4 ข้อหาด้วย."
        },
        {
            "title": "&quot;ジン・リン&quot; 2800万ドルのチャリティ・フロント豊かな唯一の薬 - ラス。",
            "link": "https://www.thairath.co.th/content/1440140",
            "pub_date": "2018-12-08 01:33:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "รอง ผบ.ตร. นำแถลงยึดทรัพย์ 28 ล้าน \"เจ๊หลิน\" สาวใจบุญ ค้ายาบ้า หลังเจอของกลาง 1.6 ล้านเม็ด พร้อมไอซ์อีก 10 กก. ในรถขณะขับผ่านด่าน อ้างทำคนเดียว ส่งนักจิตวิทยา ดูแลลูก 2 คน อยู่ลำพัง ... วานนี้ (7 ธ.ค.) พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รอง ผบ.ตร. พล.ต.ท.มนตรี สัมบุณณานนท์ ผบช.ภ.5 พล.ต.ต.ภาณุเดช บุญเรือง รอง ผบช.ภ.5 และ พล.ต.ต.ธนรัชต์ ชุ่มสวัสดิ์ ผบก.ภ.จว.แพร่ ได้เดินทางมาที่บ้านที่ถูกยึดทรัพย์ เลขที่ 138 บ้านกู่แดง หมู่ 6 ต.หนองแฝก อ.สารภี จ.เชียงใหม่ เป็นบ้านของ น.ส.กัลป์ยกร หรือ เจ๊หลิน สิริภัทรสมบูรณ์ อายุ 34 ปี ที่ถูกตำรวจ สภ.ห้วยไร่ จ.แพร่ จับกุมได้พร้อมด้วยของกลาง ยาบ้า รวมประมาณ 1,642,766..."
        },
        {
            "title": "人々 ตทะเลตเด็ก - ページ3",
            "link": "https://www.thairath.co.th/content/1439906",
            "pub_date": "2018-12-08 03:17:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "แจงดราม่า คลิปตำรวจทะเลาะเด็กอาชีวะ พร้อมเรียกสาวมือโพสต์รับทราบข้อหา ผกก.สภ.สองพี่น้อง แจงคลิปตำรวจทะเลาะเด็กอาชีวะ ผมจับรถมอเตอร์ไซค์แต่ง เผยเด็กยั่วยุก้าวร้าวก่อน พร้อมเรียกเจ้าของโพสต์รับทราบข้อกล่าวหา นำข้อมูลข่าวสารที่ให้ความเป็นเท็จไม่มีความเป็นจริงทำให้เกิดความเสียหาย... จากกรณีโลกออนไลน์แชร์คลิปเจ้าหน้าที่ตำรวจกำลังปะทะคารมกับเด็กนักเรียนอาชีวะ ขณะจับรถจักรยานยนตร์แต่ง ใน จ.สุพรรณบุรี โดยระบุว่า \"เด็กมันผิดจริงเรื่องมอไซค์อะ แต่ค่อยๆ คุยก็ได้มั้ง เด็กมันรีบจะไปโรงเรียนนะ ถ้าไม่มีมอไซค์ใช้จะไปไง ตังค์ก็ไม่มีไปกินโรงเรียน\" ทำให้เวลาต่อมามีเสียงวิพากษ์วิจารณ์เป็น 2 ฝ่าย มีการถกเถียงกั..."
        },
        {
            "title": "12歳は &quot;豚の豚&quot;殺された店の火災、雇用者レイプを主張！ - ラース",
            "link": "https://www.thairath.co.th/content/1440420",
            "pub_date": "2018-12-08 09:16:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "เด็กหญิงวัย 12 ปี ลูกจ้างร้านอาหารทะเลที่บางละมุง ถูกจับ หลังพบ \"เฮียหมู\" เจ้าของร้านถูกแทงชายโครงดับ รองผบช.ภ.2 มาสอบเอง สุดท้ายเด็กสารภาพ ถูกผู้ตายที่เป็นนายจ้าง ข่มขืนมาหลายครั้ง จากกรณี เมื่อเวลา 02.00 น. วันที่ 8 ธ.ค.61 พ.ต.อ.อาทร ชิ้นทอง ผกก.สภ.นาจอมเทียน พร้อมด้วย ร.ต.อ.ภคภณ ธนันญาณธร รองสารวัตรสอบสวน สภ.นาจอมเทียน ได้รับแจ้งว่า นายจีรวัฒน์ ส่งสว่าง หรือเฮียหมู อายุ 53 ปี อยู่ในชุดนุ่งกางเกงชาวเลสีฟ้า สภาพนอนหงาย บริเวณชายโครงซ้ายถูกแทงด้วยอาวุธมีดปลายแหลม 1 แผล เสียชีวิต ตรวจสอบโดยรอบไม่พบร่องรอยการต่อสู้ และอาวุธมีดที่คนร้ายใช้ เหตุเกิดภายในร้านอาหารทะเลร่มเตียงชื่อ ALEX&MOO ซึ่งเป..."
        },
        {
            "title": "チークウッドカッター - ラス",
            "link": "https://www.thairath.co.th/content/1439505",
            "pub_date": "2018-12-07 22:01:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "คดีที่ต้องติดตาม พ.อ.พงษ์เพชร เกตุสุกะ หัวหน้าชุดปฏิบัติการ ศปป.4 กอ.รมน. พ.อ.ชินทัศ หมวกละมัย รอง ผอ.กอ.รมน.แพร่ พ.อ.เกียรติอุดม นาดี ผบ.ม.พัน.12 พล.ม.1 พ.ต.ท.นราวิทย์ รอดกสิกรรม รอง ผกก.ป.สภ.สูงเม่น นายประกอบ ค้าไม้ ปลัดอำเภอสูงเม่น ร่วมกันเข้าตรวจค้นบ้านต้องสงสัย บ้านแรกเลขที่ 44/1 หมู่ 5 ต.เวียงลง พบไม้ท่อน และไม้แปรรูปแล้วซุกซ่อนไว้บนบ้านและใต้ถุนบ้าน สอบสวนนายป่าน แก้วพุฒ อายุ 65 ปี เจ้าของบ้าน อ้างว่ามีคนเอาไม้มาฝากไว้จึงนำตัวไปสอบสวนขยายผล เข้าค้นบ้านเลขที่ 44/2 กับบ้านเลขที่ 44/5 หมู่ 5 ต.เวียงทอง ที่ปลูกติดกันพบเหล้าเถื่อน 34 ถัง รวม 650 ลิตร ค้นสวนริมแม่น้ำยมพบไม้สักท่อนจำนวนมากก..."
        },
        {
            "title": "これが当てはまるかどうかはわかりません。",
            "link": "https://www.thairath.co.th/content/1440293",
            "pub_date": "2018-12-08 07:19:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "หนุ่มวัย 42 ที่อุดรฯ รับตัวเองมีรสนิยมทางเพศเป็นเสือไบ ลวงเด็กชายม.2ไปข่มขืนทางทวารหนักจนเสร็จกิจถึง3ครั้ง โดยใช้ “ถุงก๊อบแก๊บ”แทนถุงยาง อ้างเด็กมันยั่ว ติดใจเช้ายังไปหาที่บ้าน ยายเลยแจ้งจับ เมื่อเวลา 10.00 น. วันที่ 8 ธันวาคม ที่ สภ.เมืองอุดรธานี พล.ต.ต.วรณัฎฐ์ ผันผ่อน ผบก.ภ.จ.อุดรธานี พ.ต.อ.อาลักษณ์ เจริญธนกุล ผกก.สภ.น้ำโสม หัวหน้าศูนย์ปราบปรามอาชญากรรมทางเทคโนโลยีสารสนเทศ ตำรวจภูธรจังหวัดอุดรธานี (ศป.อส) พ.ต.อ.ภูมิวิทย์ เวชกามา ผกก.สภ.เมืองอุดรธานี พ.ต.ท.สิทธิพร ธารากุลทิพย์ รอง ผกก.สส.สภ.เมืองอุดรธานี พ.ต.ท.อรรคพล ยี่เกาะ พ.ต.ท.ธีระพงศ์ องอาจ สว.สส.สภ.เมืองอุดรธานี ร่วมกันแถลงข่าวจับนาย..."
        },
        {
            "title": "私は苦情サービス警察は見ません。 -  Thairath。",
            "link": "https://www.thairath.co.th/content/1437856",
            "pub_date": "2018-12-05 06:56:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "รอง ผบช.น. ลงพื้นที่ตรวจเยี่ยมแนะนำการปฏิบัติงาน ณ จุดให้บริการประชาชน One Stop Service (OSS) สน.บางมด เมื่อวันที่ 5 ธ.ค.61 ผู้สื่อข่าวรายงานว่า พล.ต.ต.ชัยพร พานิชอัตรา รอง ผบช.น. ลงพื้นที่ตรวจเยี่ยมแนะนำการปฏิบัติงาน ณ จุดให้บริการประชาชน One Stop Service (OSS) สน.บางมด บก.น.8 พบ พ.ต.อ.ชัยกฤต โพธิ์อ๊ะ ผกก.ฯ, พ.ต.ท.เดชาวัสส์ ขันกสิกรรม รอง ผกก.ป.ฯ, พ.ต.ท.ดุสิต น้อยนาค รอง ผกก.(สอบสวน)ฯ, พ.ต.ท.อดุลย์ ดอกพวง รอง ผกก.สส.ฯ, พ.ต.ท.วิษณุ คำสวน สว.ธร.ฯ, พ.ต.ท.อรรถพล ดารก สว.จร.ฯ, ร้อยเวรประจำวัน, จนท.ตร.สน.บางมด และ คณะ กต.ตร.ได้แก่ คุณมนตรี คงวิสุทธิวงศ์, คุณอานนท์ อธิมุตติธรรม และ คุณสัมฤทธิ์ ตั..."
        },
        {
            "title": "「兄弟贈り物」 - 申し訳ありませんが、「ナット移転」 - バンコクビジネス",
            "link": "http://www.bangkokbiznews.com/news/detail/820517",
            "pub_date": "2018-12-06 07:45:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อเวลา 13.00 น. วันที่ 6 ธันวาคม ที่กองกํากับการวิเคราะห์ข่าวและเครื่องมือพิเศษ กองบังคับการสืบสวนสอบสวน กองบัญชาการตํารวจนครบาล พล.ต.ต.อิทธิพล อัจฉริยะประดิษฐ์ ผบก.สส.บช.น. พร้อมด้วยพ.ต.อ.นพศิลป์ พูลสวัสดิ์ รอง ผบก.สส.บช.น. พ.ต.อ.พรศักดิ์ เลารุจิราลัย ผกก.วิเคราะห์ข่าวและเครื่องมือพิเศษ บก.สส.บช.น. พ.ต.ท.นพดล เจริญทรัพย์ พ.ต.ท.วีระวิทธ์ ผลประสิทธิ์ พ.ต.ท.สมรวย อินต๊ะนัย พ.ต.ท.สรรเพชร สุวรรณไตร พ.ต.ท.ธิติพงษ์ สียา รอง ผกก.วิเคราะห์ข่าวฯ พ.ต.ต.พิทักษ์ ศรีกะแจะ สว.วิเคราะห์ข่าวฯ ร.ต.อ.กิติพัฒน์ ใจอารีรอบ สว.วิเคราะห์ข่าวฯ ร.ต.อ.สิทธิเดช หาญจริง รอง สว.ฯ พร้อมเจ้าหน้าที่ตำรวจ กก.วิเคราะห์ข่..."
        },
        {
            "title": "ギャングファイナンスから &quot;ビッグジョーク&quot;。クラビ - タイの車。",
            "link": "https://www.thairath.co.th/content/1439286",
            "pub_date": "2018-12-06 19:12:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "\"บิ๊กโจ๊ก\" แถลงปิดคดีแก๊งยึดรถโหดที่กระบี่ เตรียมล้างบางบริษัทไฟแนนซ์ - นายทุนเงินกู้ ผิดกฎหมายทั่วประเทศ ลั่นมีข้อมูลทั้งหมดแล้ว เตือนบริษัทเงินติดล้อพฤติกรรมฉ้อฉลกลโกง ทวงหนี้สร้างความหวาดกลัว หากยังไม่เลิก เราจะเล่นงานจนถึงคนว่าจ้าง... จากกรณีกลุ่มชายฉกรรจ์ อ้างตัวเป็นเจ้าหน้าที่ยึดรถของบริษัทไฟแนนซ์แห่งหนึ่ง แสดงพฤติกรรมเข้ายึดรถของนายวัชรินทร์ เดชศรี อายุ 34 ปี ชาวบ้าน อ.ปลายพระยา จ.กระบี่ อย่างไม่เหมาะสม โดยกลุ่มชายดังกล่าวนำรถเข้าจอดปิดหัวปิดท้าย ล้อมหน้าล้อมหลัง รถของนายวัชรินทร์ ขณะกำลังพาลูกเมีย และแม่ มาซื้อของที่ห้องสรรพสินค้าแห่งหนึ่งในตัวเมืองกระบี่ และเกิดการโต้เถียงกันขึ้น แ..."
        },
        {
            "title": "フォークス！カラーのギャングがスプレーされる。塗装された車 -  NationTV",
            "link": "",
            "pub_date": "2018-12-06 06:19:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "NationTV ชาวบ้านในตัวเมืองเชียงใหม่ โวยหนัก ไม่พอใจอย่างมาก เมื่อเหล่าแก๊งพ่นสีออกอาละวาดไปทั่ว โดยพ่นรวด 3 คัน ด้านเจ้าหน้าที่ตำรวจเร่งล่ามือพ่นมาดำเนินคดีให้เร็วที่สุดเวลา 09.00 น. วันที่ 6 ธันวาคม 2561 พล.ต.ต.พิเชษฐ์ จีระนันตสิน ผบก.ภ.จ.เชียงใหม่ ได้รับแจ้งจากตำรวจสายตรวจ สภ.เมืองเชียงใหม่ ว่าเกิดเหตุ มีคนร้าย ใช้สีสเปรย์พ่นบนรถยนต์ของชาวบ้านในบริเวณชุมชนข้างวัดดังแห่งหนึ่งในจังหวัดเชียงใหม่ จึงได้สั่งการให้พ.ต.อ.ปิยะพันธ์ ภัทรพงษ์สินธิ์ รอง ผบก. สภ.เชียงใหม่ นำกำลังเข้าตรวจสอบที่เกิดเหตุ โดยในที่เกิดเหตุพบรถยนต์ ถูกคนร้ายใช้สีเปรย์พ่น บนตัวถังรถหลายคัน ทำให้ชาวบ้านเดือดร้อนเป็นอย่างมาก ล่าสุดพ.ต..."
        },
        {
            "title": "腐敗の訴訟の半分以上 - ラス。",
            "link": "https://www.thairath.co.th/content/1439408",
            "pub_date": "2018-12-06 22:01:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "พบปัญหาเด็กผีชัดจ่อตั้งสอบวินัย ผอ.ร.ร. สธ.ประกาศไม่ทนการโกง เมื่อวันที่ 6 ธ.ค. นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการเปิดเผยภายหลังเป็นประธานประชุมคณะกรรมการอำนวยการขับเคลื่อนแก้ไขปัญหาการทุจริตของกระทรวงศึกษาธิการ (ศธ.) ว่า ที่ประชุมได้ติดตามความก้าวหน้าการตรวจสอบคดีทุจริตต่างๆ ของ ศธ. โดยประเภทคดีทั่วไปจำแนกรายหน่วยงานที่มีคดีทุจริต 10 หน่วยงาน ซึ่งเป็นข้อมูลระหว่างเดือน ส.ค.2558-พ.ย.2561 มีทุจริต 631 เรื่อง ดำเนินการแล้วเสร็จ 365 เรื่อง คิดเป็นร้อยละ 57.84 อยู่ระหว่างดำเนินการ 266 เรื่อง คิดเป็นร้อยละ 42.16 ส่วนประเภทคดีที่อยู่ในความสนใจของประชาชน แต่ละคดีมีความคืบหน้าไปมาก โดยเฉ..."
        },
        {
            "title": "ビッグバンビッグバンビッグバンビッグバンビッグバンビッグバン",
            "link": "https://www.thairath.co.th/content/1437808",
            "pub_date": "2018-12-05 06:25:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "“เดอะแซ็ก-อำพล บัวรับพร” นำแถลงผลงาน ตร.ภูธรภาค 1 จับกุมเครือข่ายยาเสพติดรายใหญ่ ยึดของกลาง 586,000 เม็ด แฉกลยุทธ์ส่งยา ตบตาเจ้าหน้าที่ ซุกตู้สแตนเลส ติดสติกเกอร์ “อาหารทะเล” เมื่อเวลา 09.30 น. วันที่ 5 ธ.ค.61 ที่กองบัญชาการตำรวจภูธรภาค 1 (บช.ภ.1) พล.ต.ท.อำพล บัวรับพร ผบช.ภ.1 พล.ต.ต.อำนาจ จันทร์เจริญ รอง ผบช.ภ.1 พล.ต.ต.กรไชย คล้ายคลึง รอง ผบช.ภ.1 พล.ต.ต.สุภธีร์ บุญครอง ผบก.สส.ภ.1 พ.ต.อ.ชยานนท์ มีสติ รอง ผบก.สส. พ.ต.อ.ศุภกรณ์ จันทาบุตร รอง ผบก.สส. ร่วมกันแถลงข่าวจับกุมตัว นายวราวุฒิ หรือ หม่ำ จันทร์เงิน อายุ 40 ปี อยู่บ้านเลขที่ 113/3 หมู่ 3 ต.ยางหัก อ.ปากท่อ จ.ราชบุรี พร้อมด้วยของกลางยาบ้า ..."
        },
        {
            "title": "これが当てはまるかどうかはわかりません。これが本当かどうかは分かりません。",
            "link": "https://www.voicetv.co.th/read/SJN7r971N",
            "pub_date": "2018-12-04 06:28:08 GMT",
            "source_nm": "ボイスTV",
            "source_url": "https://www.voicetv.co.th",
            "desc": "เวลา 10.00 น เฌอปราง อารีย์กุล กัปตันวงไอดอล BNK48 อายุ 22 ปี เดินทางเข้าพบ พ.ต.อ.ศิริวัฒน์ ดีพอ ผกก.3 ปอท. ในฐานะโฆษก บก.ปอท. หลังถูกตัดต่อภาพอุปกรณ์ลามกอนาจารในรูปภาพไอจีสตอรี่ โดย เฌอปราง เปิดเผยว่า เมื่อวันที่ 2 ธ.ค. มีเพื่อนๆ แฟนคลับส่งรูปที่ตนเคยลงไอจีสตอรี่ อรุณสวัสดิ์ทักทายแฟนคลับตามปกติ ข้างหลังมีการตัดต่อภาพอุปกรณ์เกี่ยวเพศ (เซ็กซ์ทอย) พร้อมทั้งยังระบุแคปชั่นว่า \"จากไอจีสตอรี่ มีรีโมทอะไรอยู่ข้างหลังเฌอนั่น\" ซึ่งคลิปดังกล่าวจำไม่ได้ว่าวันไหน แต่เกิดภายในช่วงสัปดาห์ที่ผ่านมา ตนจึงได้ปรึกษาทางต้นสังกัด และบริษัทตกลงว่าควรจะมาแจ้งความลงบันทึกประจำวันไว้ จึงเดินทางเข้าแจ้งความกับปอท.ใ..."
        },
        {
            "title": "それからLt。ごめんなさい -",
            "link": "https://www.thairath.co.th/content/1437573",
            "pub_date": "2018-12-05 01:55:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ผบก.พิษณุโลก เซ็นคำสั่งย้าย ร.ต.ต.ถูกชาวบ้านแจ้งยิงปืนใส่บ้าน มาช่วยราชการที่ศปภ. พร้อมตั้งกรรมการสอบ เผยตำแแหน่รองสวป. แต่ไปช่วยราชการที่ศาล ชี้ผิดจริง ฟันวินัยร้ายแรงถึงไล่ออก จากกรณี นายธงชัย พิมสอน อายุ 51 ปี พร้อมด้วยน้องสาวเข้าแจ้งความร้องทุกข์ต่อพนักงานสอบสวน สภ.เมืองพิษณุโลก ถูกเจ้าหน้าที่ตำรวจอยู่ในอาการมึนเมาแล้วใช้อาวุธปืนยิง ถูกบ้านพักเลขที่ 54/29ถ.พระองค์ขาว อ.เมือง จ.พิษณุโลก เมื่อวันที่ 3 ธ.ค. ที่ผ่านมา ต่อมา พล.ต.ต.ถาวร แสงฤทธิ์ ผบก.ภ.จว.พิษณุโลก เลผยว่า ขณะนี้ได้รับรายงานจาก พ.ต.อ.ทรงพล สังข์เกษม ผกก.สภ.เมืองพิษณุโลก ในเบื้องต้นแล้ว จึงให้เร่งรายงานข้อเท็จจริงที่เกิดขึ้นให้..."
        },
        {
            "title": "関節リウマチ - 関節リウマチ",
            "link": "https://www.thairath.co.th/content/1436608",
            "pub_date": "2018-12-04 22:01:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "ด้วยสำนึกในพระมหากรุณาธิคุณเป็นล้นพ้น พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร.ได้มอบให้ พล.ต.ท.ศตวรรษ หิรัญบูรณะ ประจำ สบ 9 ตร.เป็นประธานในพิธีเปิด นิทรรศการเฉลิมพระเกียรติ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร บริเวณพิพิธภัณฑ์ตำรวจ วังปารุสกวัน เพื่อเป็นการแสดงออกถึงความจงรักภักดี และความสำนึกในพระมหากรุณาธิคุณของพระองค์ท่านที่ทรงมีต่อสำนักงานตำรวจแห่งชาติ และข้าราชการตำรวจทั่วประเทศ สืบเนื่องจากเมื่อวันที่ 11 พ.ย.2560 สมเด็จพระเจ้าอยู่หัว พระราชทานพระราชวโรกาสให้ พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร. เฝ้าทูลละอองธุลีพระบาท ณ กรมทหารราบที่ 1 มหาดเล็กรักษาพระองค์ รับพระราชทานคู่มือการฝึกว่..."
        },
        {
            "title": "セキュリティ - トラフィック私はアイスクリームが大好きです - กรุงเทพธุรกิจ",
            "link": "http://www.bangkokbiznews.com/news/detail/820245",
            "pub_date": "2018-12-03 12:04:00 GMT",
            "source_nm": "ビジネス",
            "source_url": "http://www.bangkokbiznews.com",
            "desc": "เมื่อวันที่ 3 ธ.ค. ที่ กองบัญชาการตำรวจนครบาล (บช.น.)พล.ต.ท.ปิยะ อุทาโย ผู้ช่วย ผบ.ตร. พร้อมด้วย พล.ต.ท.สุทธิพงษ์ วงษ์ปิ่น ผบช.น. พ.ต.อ.สรเสริญ ใช้สถิตย์ รองผบก.น.1 และพ.ต.อ.สรรเพชญ สุขภิมนตรี รอง ผบก.จร. ร่วมกันแถลงข่าวในการ \"รักษาความปลอดภัยและอำนวยความสะดวก การจราจร\" ในการจัดงาน \"อุ่นไอรักคลายความหนาว สายน้ำแห่งรัตนโกสินทร์\" ระหว่างวันที่ 9 ธ.ค.61 - 19 ม.ค.62 พล.ต.ท.ปิยะ เปิดเผยว่า โดยการเตรียมความพร้อมในการจัดงานอุ่นไอรักคลายความหนาว สายน้ำแห่งรัตนโกสินทร์ พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร. ได้มีคำสั่งให้จัดตั้งกองอำนวยการร่วมรักษาความปลอดภัยและจราจร (กอ.ร่วม รปภ. และ จร.) บูรณาการสรรพกำล..."
        },
        {
            "title": "疲れて疲れた？",
            "link": "https://www.thairath.co.th/content/1434913",
            "pub_date": "2018-12-02 22:01:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "มูลนิธิบุณยะจินดาเพื่อข้าราชการตำรวจและครอบครัว ปีนี้ คุณหญิงกอแก้ว บุณยะจินดา เป็นประธานจัดพิธีมอบโล่รางวัลเกียรติยศ ให้แก่ พ.ต.อ.ชุมพล ศักดิ์สุรีย์มงคล ผกก.สส.2 บก.สส.จชต. ด.ต.กฤติพงษ์ ดำรงพิพัฒนกุล ผบ.หมู่ งานปฏิบัติการจราจรโครงการพระราชดำริ 3 กก.6 บก.จร. จ.ส.ต.หญิง ฤทัยรัตน์ พิมพ์ปัด ครู (ปท.1) กก.ตชด.22 และ ส.ต.ท.สรรเพชร คงเทพ ผบ.หมู่ (นปพ.) สภ.ยะรัง จ.ปัตตานี ประกาศเกียรติคุณ ด้านป้องกันและปราบปรามอาชญากรรมดีเด่น แก่ พล.ต.ต.ต่อศักดิ์ สุขวิมล ผบก.ถปพ. พ.ต.อ.เชิดพงษ์ ชิวปรีชา รอง ผบก.ภ.จ.สุราษฎร์ธานี พ.ต.ท.ประเทือง ผลมานะ รอง ผกก.(ป.) สภ.กะรน ภ.จ.ภูเก็ต ด.ต.นพดล แสงคำ ผบ.หมู่ (ป.) สภ.พา..."
        },
        {
            "title": "カモフラージュ私は何をすべきかわからない。",
            "link": "https://www.thairath.co.th/content/1436126",
            "pub_date": "2018-12-03 12:29:00 GMT",
            "source_nm": "州",
            "source_url": "https://www.thairath.co.th",
            "desc": "จับโจรหนุ่มพรางตัว เสริมจมูกใส่หนวดเคราปลอมแบบพระเอกในหนังเรื่อง 300 บุกชิงทรัพย์ร้านทองออโรร่าไป 24 บาท ราคา รวมกว่า 4 แสนแปด หลบหนี แต่ไปไม่รอด โดยวินมอเตอร์ไซค์ฮีโร่ช่วยจับไว้ได้... เมื่อเวลา 11.00 น. วันที่ 3 ธ.ค. 61 ร.ต.ท.อภิชัย ไชยสุภาพ รอง สว.สอบสวน สภ.บางบัวทอง จ.นนทบุรี ได้รับแจ้งเหตุว่า มีคนร้ายเป็นชาย 1 คน ทำทีซื้อทองที่ร้านทองออโรร่า บิ๊กซีเอ็กซ์ตร้า ชั้น 2 ถ.ตลิ่งชันสุพรรบุรี ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี จึงรายงานให้ผู้บังคับบัญชาทราบ จึงพร้อมด้วย พ.ต.อ.ไพศาล วงศ์วัชรมงคล รทท.ผบก.ภ.จว.นนทบุรี พ.ต.อ.สราวุธ สวัสดิชัย รรท.ผกก.สภ.บางบัวทอง พ.ต.ท.วรพัฒน์ วัฒนชัยนันท์ รอง ผกก...."
        }
    ]
}