{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGhyZURaZkVnSmpjeWdBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 12:57:28 GMT",
    "content": [
        {
            "title": "リヒテンシュタインは、憲法裁判所の決定後にのみ行動することができる、省は言った - Aktuálně.cz",
            "link": "https://zpravy.aktualne.cz/domaci/s-lichtenstejny-lze-o-vydani-nemovistosti-jednat-az-po-rozho/r~c0f0aea2fa0e11e882ca0cc47ab5f122/",
            "pub_date": "2018-12-07 11:01:54 GMT",
            "source_nm": "テクニカルクイズ",
            "source_url": "https://zpravy.aktualne.cz",
            "desc": ""
        },
        {
            "title": "チェコ共和国のリヒテンシュタインの主張？行為は、憲法裁判所の判決後に可能であると、同省は言う - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242490-naroky-lichtenstejnu-v-cesku-jednat-je-mozne-az-po-vyroku-ustavniho-soudu-tvrdi-ministerstvo/",
            "pub_date": "2018-12-07 10:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "V souvislosti s požadavkem Lichtenštejnska na vydání nemovitostí zabavených na základě Benešových dekretů po roce 1945 je třeba podle ministerstva financí vyčkat na rozhodnutí Ústavního soudu. ČTK to dnes na dotaz sdělilo ministerstvo financí. Soudy nižší instance rozhodly, že lichtenštejnská strana na ně nárok nemá, upozornil úřad. Právní zástupci Nadace knížete z Lichtenštejna začali ve čtvrtek rozesílat českým státním institucím a státním podnikům předžalobní výzvy požadující vydání nemovitostí, které stát podle knížecí rodiny nezákonně zabavil na základě Benešových dekretů po roce 1945...."
        },
        {
            "title": "チェコ共和国はリヒテンシュタインとの戦いを待っていますか？王子の家族は手続き上の課題を提出しました - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/zivot/242372-cesko-ceka-soudni-bitva-s-lichtenstejny-knizeci-rodina-podala-predzalobni-vyzvy/",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Právní zástupci Nadace knížete z Lichtenštejna začali dnes rozesílat českým státním institucím a státním podnikům předžalobní výzvy požadující vydání nemovitostí, které stát podle knížecí rodiny nezákonně zabavil na základě Benešových dekretů po roce 1945. Nadace podle dnešního prohlášení vyčerpala všechny \"možnosti dobré vůle\", jak přimět český stát k jednání o dosud neuzavřené minulosti. Pokud stát majetek do sedmi dnů nevydá, podá nadace spravující majetek rodu na český stát žaloby. Lichtenštejský kníže František Josef II. se podle československých soudů přihlásil ve 30. letech k německé..."
        }
    ]
}