{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEZrZVd0dGNqUXpFZ0pqY3lnQVAB?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 11:34:13 GMT",
    "content": [
        {
            "title": "GIBSはムラダ・ボレスラフでの戦いの証人を探しています -  News.cz",
            "link": "https://www.novinky.cz/krimi/491162-gibs-hleda-svedky-rvacky-v-mlade-boleslavi.html",
            "pub_date": "2018-12-05 13:33:26 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "GIBSは、薬物販売のためにDěčínskáの警官を告発したと認めた - チェコの新聞",
            "link": "https://www.ceskenoviny.cz/zpravy/gibs-obvinila-policistu-z-decinska-z-prodeje-drog-priznal-se/1696371",
            "pub_date": "2018-12-07 10:57:00 GMT",
            "source_nm": "Českénoviny",
            "source_url": "https://www.ceskenoviny.cz",
            "desc": "Praha - Generální inspekce bezpečnostních sborů (GIBS) obvinila policistu z Děčínska z toho, že prodával nebo zdarma poskytoval marihuanu a metamfetamin."
        },
        {
            "title": "GIBSには新しい代理人とスポークスパーソンがいます -  News.cz",
            "link": "https://www.novinky.cz/domaci/490884-gibs-ma-novou-namestkyni-i-mluvci.html",
            "pub_date": "2018-12-03 10:41:21 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Ředitel Generální inspekce bezpečnostních sborů (GIBS) Radim Dragoun začal s obměnou vedení tohoto útvaru. Od 1. prosince nastoupila do funkce jeho ..."
        },
        {
            "title": "GIBSはDecinから警察官を訴えました。彼は薬を売って情報を入手することを認めた - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/krimi/242504-gibs-obvinila-policistu-z-decinska-priznal-se-k-prodeji-drog-a-vynaseni-informaci/",
            "pub_date": "2018-12-07 12:29:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Generální inspekce bezpečnostních sborů (GIBS) obvinila policistu z Děčínska z toho, že prodával nebo zdarma poskytoval marihuanu a metamfetamin. Své známé také údajně informoval o činnosti policie, aby jim umožnil vyhnout se případnému postihu za páchané přestupky a trestné činy. V tiskové zprávě to dnes uvedla mluvčí GIBS Ivana Nguyenová. Muž se podle ní plně doznal. Policistu, který pracuje na Krajském ředitelství policie Ústeckého kraje, zadrželi příslušníci GIBS v úterý ráno. Drogy prý dodával osmi lidem, a to opakovaně od letošního ledna až do současné doby. Od září pak údajně vynášel..."
        },
        {
            "title": "自殺は殺人で終わった。 Olomoucでの警官の死に対して厳しい刑罰 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/zivot/242146-sebevrazda-skoncila-vrazdou-za-smrt-policisty-v-olomouci-padl-prisny-trest/",
            "pub_date": "2018-12-04 09:38:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Za vraždu policisty z Olomouce potrestal dnes olomoucký krajský soud Česlava Hurinu 18 lety vězení. Policistův kolega Rudolf Bajtek si za neposkytnutí pomoci odpyká tříletý trest s podmíněným odkladem na čtyři roky. V obou případech uložil soud souhrnné tresty i za jejich předchozí trestnou činnost. Policista byl nalezen oběšený na periferii města v únoru 2015. Policie věc původně vyšetřovala jako sebevraždu, nakonec detektivové dospěli k závěru, že šlo o fingovanou sebevraždu, která skončila vraždou. Hurinovi hrozilo až 20 let vězení, osmnáctiletý trest zahrnuje podle soudce Martina Lýska ..."
        }
    ]
}