{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSmpjeWdBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 11:34:19 GMT",
    "content": [
        {
            "title": "検察官によると、トランプはコーエンに女性の沈黙を払うよう命令した -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64703-trump-podle-prokuratora-naridil-cohenovi-zaplatit-mlceni-zen",
            "pub_date": "2018-12-08 10:22:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Podle přesvědčení státních zástupců americký prezident Donald Trump nařídil svému bývalému právníkovi Michaelu Cohenovi, aby penězi umlčel dvě ženy, s nimiž měl Trump mimomanželský poměr. Cohenovo jednání přitom označují za trestný čin. Vyplývá to ze zápisu z pátečního soudního jednání, napsala dnes agentura AP. Je to tedy vůbec poprvé, co státní zástupci spojili Trumpa s nějakým federálním trestným činem, poznamenala AP. Nicméně z jeho spáchání šéf Bílého domu ještě přímo obviněn nebyl. O tom, zda prezident může být soudně stíhán v době výkonu úřadu, se nicméně povedou právní spory, dodala..."
        },
        {
            "title": "トランプは女性の沈黙を支払うためにコーエンを命じた、procuratorを信じる - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242566-trump-naridil-cohenovi-zaplatit-mlceni-zen-veri-prokutarot/",
            "pub_date": "2018-12-08 09:40:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Podle přesvědčení státních zástupců americký prezident Donald Trump nařídil svému bývalému právníkovi Michaelu Cohenovi, aby penězi umlčel dvě ženy, s nimiž měl Trump mimomanželský poměr. Cohenovo jednání přitom označují za trestný čin. Vyplývá to ze zápisu z pátečního soudního jednání, napsala dnes agentura AP. Je to tedy vůbec poprvé, co státní zástupci spojili Trumpa s nějakým federálním trestným činem, poznamenala AP. Nicméně z jeho spáchání šéf Bílého domu ještě přímo obviněn nebyl. O tom, zda prezident může být soudně stíhán v době výkonu úřadu, se nicméně povedou právní spory, dodala..."
        },
        {
            "title": "ミュラーは確認：モスクワは2015年11月の協力でトランプを提案 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242554-mueller-potvrzuje-moskva-nabizela-trumpovi-v-listopadu-2015-spolupraci/",
            "pub_date": "2018-12-08 01:38:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Michael Cohen, který byl dříve osobním právníkem amerického prezidenta Donalda Trumpa, jednal během kampaně před prezidentskými volbami s ruským představitelem, jenž nabízel Trumpovi pomoc Ruska. Rus, který \"měl důvěru Moskvy\", kontaktoval Cohena v listopadu 2015. Uvedl to v pátek zvláštní vyšetřovatel Robert Mueller, který se zabývá vazbami Trumpovy prezidentské kampaně na Rusko. Šéf Bílého domu vyšetřování označuje za hon na čarodějnice a vazbu na Rusy popírá. Mluvčí Bílého domu Sarah Huckabeeová Sandersová v reakci prohlásila, že Muellerovo oznámení neobsahuje nic nového ani nic, co by T..."
        },
        {
            "title": "ミューラー：Manafortは繰り返し嘘をつきました、ここに例があります - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242565-mueller-manafort-opakovane-lhal-tady-jsou-priklady/",
            "pub_date": "2018-12-08 09:20:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Zvláštní vyšetřovatel amerického Federálního úřadu pro vyšetřování (FBI) Robert Mueller v pátek zveřejnil podrobnosti o údajném lhaní, kterého se v rozhovorech s vyšetřovateli dopustil někdejší šéf volebního štábu současného prezidenta Donalda Trumpa Paul Manafort. Podle Muellera Manafort \"opakovaně zjevně lhal\", mimo jiné o svých kontaktech s politickým poradcem, který je údajně spojen s ruskými tajnými službami. Informovala o tom dnes agentura AP. Vyšetřovatel Mueller koncem listopadu obvinil Manaforta, že i přes dohodu o spolupráci lhal vyšetřovatelům FBI, kteří objasňují roli Ruska běhe..."
        },
        {
            "title": "元FBI Comeyディレクター、下院議員に贈呈 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242538-byvaly-reditel-fbi-comey-predstoupil-pred-vybory-snemovny-reprezentantu/",
            "pub_date": "2018-12-07 17:30:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Bývalý šéf amerického Federálního úřadu pro vyšetřování (FBI) James Comey dnes předstoupil před kontrolní výbor a také justiční výbor Sněmovny reprezentantů, aby vypovídal o vyšetřování údajného ruského vlivu na prezidentské volby v USA v roce 2016 a také o objasňování kauzy soukromého e-mailu někdejší americké ministryně zahraničí Hillary Clintonové. Z jednání byla vyloučena veřejnost. Comey po příchodu do Kongresu odmítl odpovídat na otázky novinářů. Nejpozději do soboty ale dostane od výborů přepis svých svědeckých výpovědí, které bude moci podle svého uvážení zveřejnit. Comey byl původn..."
        },
        {
            "title": "トランプは国連と司法大臣に大統領を選出し、選挙は恥ずかしいです - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242528-trump-vybral-velvyslankyni-pri-osn-a-ministra-spravedlnosti-volba-budi-rozpaky/",
            "pub_date": "2018-12-07 15:40:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký prezident Donald Trump dnes oznámil, že chce, aby velvyslankyní Spojených států při OSN byla Heather Nauertová a novým ministrem spravedlnosti William Barr. Oba kandidáty musí do funkce potvrdit Senát USA, ve kterém mají většinu republikáni. Barr již post ministra spravedlnosti, se kterým je spojena i funkce nejvyššího žalobce, zastával v letech 1991-1993 v administrativě nedávno zesnulého prezidenta George Bushe staršího. Jedním z klíčových případů, na který bude Barr, pokud ho Senát do funkce schválí, dohlížet, je vyšetřování údajné ruské role v prezidentských volbách v roce 2016..."
        },
        {
            "title": "アメリカ控訴裁判所は、トランプの違法移民に対する亡命の禁止を拒否する - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242556-americky-odvolaci-soud-zamitl-trumpuv-zakaz-azylu-pro-ilegalni-migranty/",
            "pub_date": "2018-12-08 07:42:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký odvolací soud odmítl dovolit vládě prezidenta Donalda Trumpa s okamžitou platností uplatňovat zákaz udělovaní azylu veškerým migrantům, kteří vstoupí nelegálně z Mexika do USA. Informovala o tom dnes agentura AP. Trump podepsal 9. listopadu nařízení, které znemožňuje komukoli, kdo překročil hranici mezi Spojenými státy a Mexikem mimo hraniční přechody, žádat o azyl. Trump toto nařízení vydal v reakci na takzvané karavany migrantů, v nichž k hranicím USA míří s vidinou lepšího života tisíce lidí ze středoamerických zemí. Na Trumpovo opatření podaly žalobu Americká unie občanských pr..."
        },
        {
            "title": "ホワイトハウスの変化のもう一つの犠牲者は？ケリーの人事のボスが辞任し、トランペットと話をしない - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242518-dalsi-obet-zmen-v-bilem-dome-personalni-sef-kelly-chysta-rezignaci-s-trumpem-nemluvi/",
            "pub_date": "2018-12-07 14:08:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Personální šéf Bílého domu John Kelly se v nejbližších dnech stane další obětí změn, které ve své administrativě činí prezident Donald Trump. Informovala o tom dnes televize CNN, podle jejíchž zdrojů je Kellyho demise otázkou několika dní. Nahradit by jej mohl dosavadní personální ředitel úřadu viceprezidenta Mika Pence Nick Ayers. Kelly strávil ve funkci téměř rok a půl a až do letošního léta měl s Trumpem přátelské vztahy. Prezident jej v červenci požádal, aby ve funkci zůstal až do roku 2020, s čímž Kelly souhlasil. Podle zdrojů CNN se však jejich vztahy v posledních týdnech zhoršily a o..."
        },
        {
            "title": "Sessionseに代わるのは誰ですか？また、ゲームでは長老の裁判官、ブッシュ大統領 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242436-kdo-nahradi-sessionse-ve-hre-je-i-exministr-spravedlnosti-bushe-starsiho/",
            "pub_date": "2018-12-06 19:42:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Někdejší americký ministr spravedlnosti William Barr, který sloužil v administrativě zesnulého prezidenta George Bushe staršího, by se mohl opět do tohoto úřadu vrátit. Napsal to dnes deník The Washington Post s tím, že nynější šéf Bílého domu Donald Trump ho chce na ministerský post navrhnout. Dosavadní ministr spravedlnosti Jeff Sessions před měsícem na Trumpovu žádost rezignoval, úřad nyní dočasně vede Matthew Whitaker. Osmašedesátiletý republikán Barr je považován za respektovaného právníka, ministerský post, se kterým je spojen i úřad nejvyššího žalobce, zastával za Bushe staršího v le..."
        },
        {
            "title": "トランプのチームは、中国の億万長者の娘を人質として雇いました -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812078648280-trump-cina-rukojmi-huawei/",
            "pub_date": "2018-12-07 19:10:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Pokud máme věřit zdrojům CNN, pak se část administrace Trumpa domnívá, že zatknutá osoba může být použita jako „páka nátlaku\" na Peking v jednáních o obchodních otázkách, což znamená, že vedení Spojených států nakonec přešlo do režimu řešení mezinárodních záležitostí, který je typický spíše pro teroristy než pro civilizované státy, které si samy sebe váží. Oficiální Peking, pokud se podíváme na situaci z taktického pohledu, čelí spíše nepříjemnému problému. Na jedné straně je třeba z očividných důvodů image chránit svého občana, jehož práva byly demonstrativně porušena. Na druhou stranu ČLR..."
        },
        {
            "title": "テレサ・スペンサー、トランプの外交政策戦略を明らかに - スフットニク・チェコ共和国",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812068637894-cesko-usa-rusko-trump-politika/",
            "pub_date": "2018-12-06 12:02:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„Myslím, že celá ta ‚akce‘ měla především Petru Porošenkovi zvýšit preference před březnovými prezidentskými volbami, v nichž podle očekávání prohraje. Svědčí o tom mimo jiné i reakce ze světa — EU neuvaluje na Rusko další sankce, protože chybí konsensus, Trump sice zrušil oficiální setkání s Putinem v Buenos Aires, ale příčinou byl spíš domácí, americký nátlak v rámci nekončící ‚Russiagate‘. Koneckonců, i při samotném projednávání Porošenkova ‚válečného stavu‘ v kyjevském parlamentu, se o lodích u Kerče moc nemluvilo, poslancům šlo především o to, aby Porošenko nezrušil volby a nezůstal ta..."
        },
        {
            "title": "トランプは移住家族を分けないように命じました。それでも、何十人もの子供たちが米国から難民を奪っています -  MoneyMAG.cz",
            "link": "https://moneymag.moneymag.cz/aktuality/10986-trump-naridil-nerozdelovat-rodiny-migrantu-presto-usa-odebraly-uprchlikum-desitky-deti",
            "pub_date": "2018-12-06 13:41:00 GMT",
            "source_nm": "MoneyMAG.cz",
            "source_url": "https://moneymag.moneymag.cz",
            "desc": "Americké úřady odebraly migrantům nelegálně pobývajícím ve Spojených státech na osm desítek dětí od chvíle, kdy prezident Donald Trump tento široce kritizovaný postup v červnu zakázal. Informovala o tom dnes agentura AP, podle níž v současnosti k rozdělování rodin úředníci sahají pouze ve výjimečných případech spojených se závažnými trestními obviněními vůči rodičům či obavami o zdraví dětí. Někteří obhájci lidských práv však tvrdí, že vláda stále může oddělovat děti od rodičů bez vážných důvodů. Trumpova administrativa čelila na jaře silnému tlaku opozice, nevládních organizací i části rep..."
        },
        {
            "title": "トランプの法令が漏れている。当局は依然として深刻な理由なしに移住者から子供を集めています - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242404-trumpuv-dekret-je-deravy-urady-stale-odebiraji-migrantum-deti-a-to-bez-vaznych-duvodu/",
            "pub_date": "2018-12-06 14:44:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americké úřady odebraly migrantům nelegálně pobývajícím ve Spojených státech na osm desítek dětí od chvíle, kdy prezident Donald Trump tento široce kritizovaný postup v červnu zakázal. Informovala o tom dnes agentura AP, podle níž v současnosti k rozdělování rodin úředníci sahají pouze ve výjimečných případech spojených se závažnými trestními obviněními vůči rodičům či obavami o zdraví dětí. Někteří obhájci lidských práv však tvrdí, že vláda stále může oddělovat děti od rodičů bez vážných důvodů. Trumpova administrativa čelila na jaře silnému tlaku opozice, nevládních organizací i části rep..."
        },
        {
            "title": "連邦事務所の閉鎖はしゃがんでいますか？トランプの政権は2週間の稼動でお金を稼いでいます - ユーロ・ザプラシー",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242439-uzavreni-federalnich-uradu-se-odsouva-trumpova-administrativa-ziskala-penize-na-dva-tydny-provozu/",
            "pub_date": "2018-12-06 20:21:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký Kongres dnes schválil finance na chod federální vlády do 21. prosince, čímž o dva týdny oddálil hrozbu, že se administrativa prezidenta Donalda Trumpa ocitne bez peněz na svůj provoz. Informovala o tom televize CNBC. Pokud by parlament dnes opatření neschválil, ocitla by se v pátek vláda v platební neschopnosti, což by vedlo k uzavření federálních úřadů, jejichž chod není nezbytný pro bezpečnost země. Vzhledem k úmrtí někdejšího prezidenta George Bushe staršího navrhl Trump spor o finance z pietních důvodů odložit o dva týdny, což se dnes stalo. Očekává se, že vyjednávání o dlouhod..."
        },
        {
            "title": "アメリカはクリシェのためにハッキングされている。 WTOは、米国に対する9つの訴えを調査する予定である。 - スプレニク・チェコ共和国",
            "link": "https://cz.sputniknews.com/svet/201812088643789-amerika-cla-wto-zaloby/",
            "pub_date": "2018-12-08 05:20:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Všichni proti jednomu Zrušení amerických cel na ocel a hliník požaduje Rusko, EU, Kanada, Čína, Mexiko, Norsko, Turecko, Švýcarsko a Indie. WTO uznala platnost nároků vůči Washingtonu a souhlasila s vytvořením arbitrážních skupin pro řešení obchodních sporů. Washington naopak podal protinávrh proti zavedení odvetných opatření na americká cla týkající se oceli a hliníku. Proto již byly vytvořeny čtyři arbitrážní skupiny proti Kanadě, Číně, Mexiku a Evropské unii, které zvedly cla na americké zboží v celkové hodnotě 24 miliard dolarů. Média: Trump nezmírní cla na čínské zboží Minulé úterý Spo..."
        },
        {
            "title": "外交官、アジア太平洋地域のアメリカ人を望む -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/politika/201812078643735-usa-politika-asie/",
            "pub_date": "2018-12-07 22:10:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„USA v poslední době sázejí v tomto regionu na Indii. Nečekaným bylo loňské rozhodnutí (prezidenta USA Donalda) Trumpa o přeorientování americké pozornosti v řešení afghánského problému z Pákistánu na Indii. Dříve nic podobného nebylo. To je důkaz toho, že nejen v asijsko-tichomořském, ale také ve středovýchodním směru věnují Američané stále větší pozornost Indii a považují ji za mnohem důležitějšího a významnějšího strategického partnera,\" řekl diplomat v průběhu diskuse na téma: Transformace mezinárodního vedení: staronoví hráči (Indie, Čína a Japonsko), která se konala v Gorčakovově nada..."
        },
        {
            "title": "トランプに強い相手がいるのだろうか？ブルームバーグは社長の候補者であれば財産を売りたい -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64640-trump-bud-mit-silneho-soupere-bloomberg-chce-prodat-majetek-bude-li-kandidovat-na-prezidenta",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Americký podnikatel a politik Michael Bloomberg se nejspíš zbaví své rozsáhlé mediální říše, pokud se v roce 2020 bude ucházet o post prezidenta USA. Napsala to agentura Reuters s odvoláním na interview, které ve středu šestasedmdesátiletý miliardář poskytl regionální americké rozhlasové stanici. Bloomberg řekl, že rozhodne-li se kandidovat, svou společnost Bloomberg LP uloží do slepého trustu nebo prodá. \"Myslím, že při mém věku se rozhodnu spíš pro prodej, pokud to bude možné,\" řekl podnikatel stanici Radio Iowa. Slepý trust bývalému majiteli neumožňuje společnost jakkoli spravovat a kont..."
        },
        {
            "title": "米国は原油の純輸出国になるために、毎日300万バレルを輸出する - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/ekonomika/svet/242438-usa-se-staly-cistym-vyvozcem-rop-denne-vyveze-vice-nez-3-miliony-barelu/",
            "pub_date": "2018-12-06 19:51:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Spojené státy minulý týden vyvezly více ropy a pohonných hmot, než dovezly. Stalo se to poprvé od zahájení záznamů Úřadu pro energetické informace (EIA) v roce 1973. Tato skutečnost podtrhla rostoucí vliv země jako dodavatele ropy na světový trh, napsala agentura Reuters. Vývoz ropy v týdnu do 30. listopadu dosáhl rekordních více než 3,2 milionu barelů denně a při kalkulaci dovozu a vývozu ropy a ropných produktů export převýšil import o 211.000 barelů denně. Spojené státy byly historicky velkým dovozcem ropy, částečně kvůli 40 let trvajícímu zákazu vývozu ropy, který bývalý prezident Barac..."
        },
        {
            "title": "トランプは新しい国連常任理事国を国連に任命しようとしている -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812078642866-haleyova-trump-osn/",
            "pub_date": "2018-12-07 07:39:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "V tiskové službě Bílého domu na žádost o potvrzení této zprávy odpověděli, že je o to třeba požádat ministerstvo zahraničí. V zahraničněpolitickém rezortu na dotaz zatím neodpověděli. O tom, že Trump uvažuje o kandidatuře Nauertové na úřad stálého zástupce při OSN, dříve informoval portál Politico. Podotýkalo se, že v Bílém domě považují Nauertovou za schopnou obhájkyni zahraniční politiky Trumpovy vlády. Úřad se uvolní koncem tohoto roku, kdy ho hodlá opustit nynější stálá zástupkyně Nikki Haleyová. Poté, co jmenuje prezident stálého zástupce, musí jeho kandidaturu schválit Senát USA."
        },
        {
            "title": "チェコ共和国大使：トランプはゼーマンとは会わなかった。しかし、それはロシアを元に戻すことができます -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812068637474-cesko-usa-rusko-trump-zeman-king-velvyslanec/",
            "pub_date": "2018-12-06 10:49:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Ve svém projevu se Stephen King většinou věnoval významu, který mají Spojené státy v české politice. Podle velvyslance právě USA vždy byly po boku Čechů ve chvíli nejdůležitějších historických dob země. Obrátil pozornost posluchačů na společné hodnoty dvou zemí, včetně bezpečnostní politiky a ekonomické prosperity, napsal o tom český internetový portál Parlamentní listy. „Musím jen zakroutit hlavou.“ Zeman zkritizoval ministra zahraničí Americkému velvyslanci se ale nepodařilo vyhnout kritice Ruska. Diplomat pečlivě poznamenával, že prý Rusko vždy bylo nepřítelem Česka, zatímco USA byly kdy..."
        },
        {
            "title": "DPRKはミサイルのティーを広げ、衛星画像が証明されます。トランペアは気にしない？ - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/asie-a-australie/242381-kldr-rozsiruje-raketova-odpaliste-dokazuji-satelitni-snimky-trumpa-to-nezajima/",
            "pub_date": "2018-12-06 12:08:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Podle nových satelitních snímků zveřejněných televizí CNN Severní Korea významně rozšířila a zmodernizovala svá odpaliště raket dlouhého doletu. Tato skutečnost je dalším důkazem toho, že diplomatická jednání KLDR a USA o jaderném odzbrojení Pchjongjangu zatím nevedou k tomu, aby se severokorejský diktátor Kim Čong-un vzdal svých zbrojních programů, konstatuje CNN. Satelitní snímky ukazují pokračující aktivity na raketové základně Jongdžotong a v další lokalitě, které se nacházejí v hornatém vnitrozemí KLDR, řekli CNN na základě své analýzy satelitních snímků výzkumníci Middleburského ústav..."
        },
        {
            "title": "GiulianiはTwitterで自分の間違いを犯し、ソーシャルネットワークを楽しんだ - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242336-giuliani-svedl-vlastni-chybu-na-twitter-pobavil-socialni-site/",
            "pub_date": "2018-12-06 06:23:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Osobní právník prezidenta Donalda Trumpa Rudy Giuliani obvinil společnost Twitter z neoprávněného zásahu do svého twitterového vzkazu, v němž jako už mnohokrát obvinil zvláštního vyšetřovatele FBI Roberta Muellera ze zaujatosti v kauze ruského vměšování. Ukázalo se ale, že incident vyvolal Giuliani sám svou neobratností při psaní tweetu. Giuliani na twitteru Muellerovi vyčetl, že je vůči Trumpovi zaujatý a své vyšetřování údajného ruského vlivu na americké prezidentské volby nevede férově. Napsal, že vyšetřovatel zveřejnil nová obvinění v ruské kauze právě v okamžiku, kdy Trump odjížděl do ..."
        },
        {
            "title": "米国は長老と茂みを楽しんでおり、巡礼者は世界中の政治家に参加しています -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64629-spojene-staty-se-louci-s-bushem-starsim-piety-se-ucastni-statnici-z-celeho-sveta",
            "pub_date": "2018-12-05 16:46:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Ve washingtonské Národní katedrále začal státní smuteční obřad k uctění památky George Bushe staršího, který zemřel minulý týden ve věku 94 let. Piety se účastní americký prezident Donald Trump i jeho demokratičtí předchůdci Barack Obama, Bill Cliton a Jimmy Carter. Bushe, který bude ve čtvrtek uložen do rodinného hrobu v Texasu, si dnes státním smutkem připomínají celé Spojené státy. Obřadu v katedrále předcházela krátká pieta před budovou Kapitolu, sídlem Kongresu USA. V rotundě Kapitolu byla rakev vystavena od pondělí do dneška. Po pietě se smuteční kolona od Kapitolu vydala po Pensylván..."
        },
        {
            "title": ".com  - ブッシュ・エルドズ、大統領と大喜びする米国 - 大統領選挙 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242310-usa-se-loucily-s-bushem-starsim-katedralu-zaplnili-statnici-z-celeho-sveta/",
            "pub_date": "2018-12-05 15:51:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Spojené státy dnes státním smutečním obřadem ve washingtonské Národní katedrále uctily památku George Bushe staršího, který zemřel minulý týden ve věku 94 let. Piety se zúčastnili americký prezident Donald Trump i jeho demokratičtí předchůdci Barack Obama, Bill Clinton a Jimmy Carter. Bushe, který bude ve čtvrtek uložen do rodinného hrobu v Texasu, si dnes státním smutkem připomínají celé Spojené státy. Obřadu v katedrále předcházela krátká pieta před budovou Kapitolu, sídlem Kongresu USA. V rotundě Kapitolu byla rakev vystavena od pondělí do dneška. Po pietě se smuteční kolona od Kapitolu ..."
        },
        {
            "title": "ミューラーはフリンの刑務所を望んでいない、彼の証言はトラブルでトランプを取得する可能性があります - Eurozprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242230-mueller-nechce-pro-flynna-vezeni-jeho-svedectvi-muze-dostat-trumpa-do-potizi/",
            "pub_date": "2018-12-05 06:22:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Bývalý bezpečnostní poradce amerického prezidenta Donalda Trumpa Michael Flynn by neměl být odsouzen k nepodmíněnému trestu vězení, neboť poskytl vyšetřovatelům kauzy údajné ruské koordinace s Trumpovým volebním týmem zásadní pomoc. Podle amerických médií to v úterý soudu navrhl úřad zvláštního vyšetřovatele Roberta Muellera. Flynn se před rokem přiznal, že lhal vyšetřovatelům o svých stycích s ruským velvyslancem. Flynn podle soudních dokumentů vyplněných Muellerovým úřadem spolupracoval s vyšetřovateli celkem při 19 výsleších. Někdejší Trumpův poradce čelí obvinění z křivé výpovědi. Loni ..."
        },
        {
            "title": "ブラック：アメリカの駆逐艦をロシアの海岸に派遣することは、地域における紛争を脅かす -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812078646167-cerny-azovske-more-usa-rusko/",
            "pub_date": "2018-12-07 14:06:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„USA provokují Rusko, což může vyvolat vojenský konflikt nedaleko od našich hranic,\" oznámil Sputniku místopředseda branného výboru Sněmovny Alexander Černý. Černý: Já trvale zastávám názor, že jakékoliv rozšiřování ať už aliance, nebo třeba vojsk Spojených států amerických směrem na východ, je velmi nebezpečné, je to kontraproduktivní. Zhoršuje to situaci a nutně to vyvolává opatření z druhé strany. Je to prostě celkově špatně. Tyto hry a pokusy o destabilizaci světového míru už jsou dlouhodobé a obávám se, že jsou tak vyhrocené, že i toto může být reálný pokus. Takže mě to docela děsí, pr..."
        },
        {
            "title": "エルドガンはソロスと向き合った。彼は過去に彼と一緒に仕事をしています - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/blizky-vychod/242262-erdogan-se-obratil-proti-sorosovi-v-minulosti-s-nim-vsak-spolupracoval/",
            "pub_date": "2018-12-05 10:36:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Ankara - Finančník a filantrop George Soros představuje jednu z nejkontroverznějších postav dneška. Zatímco dříve jeho jméno jako synonymum pro takřka ztělesněného démona znali jej čtenáři konspiračních teorií, nyní je na něj útočeno i v mainstreamu ze strany stále se rozšiřujícího kruhu významných politických činitelů. Jedním z posledních je turecký prezident Recep Tayyip Erdogan. Jak se měnily vztahy mezi Sorosem a Erdoganem, odhaluje zpravodajský server zaměřený na Blízký východ, Al-Monitor. Ruský prezident Vladimir Putin, izraelský premiér Benjamin Netanjahu, maďarský premiér Viktor Orb..."
        },
        {
            "title": "米国は戦争の中で波打つか？これらの紛争はアメリカ人にあまり払わなかった - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/magazin/242389-usa-se-hrnou-bezhlave-do-valek-tyto-konflikty-se-americanum-prilis-nevyplatily/",
            "pub_date": "2018-12-06 13:48:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Spojené státy jsou stále vojenskou mocností číslo jedna. Na obranu vydávají více peněz, než sedm následujících států dohromady. I s tímto masivním rozpočtem se však Američané několikrát nepříjemně spálili. Zde je pět konfliktů, ve kterých se Spojeným státům vojenská účast příliš nevyplatila. USA dnes vydávají na svou obranu zhruba 3,1% HDP. Ekonomika Spojených států přitom dosahuje hodnoty více jak 19 bilionů dolarů a díky tomu disponuje americká armáda více jak 600 miliardami dolarů. Pro příští rok chce prezident Donald Trump rozpočet navýšit na zhruba 680 miliard. Server The National Inte..."
        },
        {
            "title": "2019年の衝撃的な予測。何を待っていますか？ -  MoneyMAG.cz",
            "link": "https://moneymag.moneymag.cz/ekonomika/10968-sokujici-predpovedi-pro-rok-2019-ceho-se-dockame",
            "pub_date": "2018-12-04 13:40:00 GMT",
            "source_nm": "MoneyMAG.cz",
            "source_url": "https://moneymag.moneymag.cz",
            "desc": "Čeho se dočkáme v příštím roce? Recese v Německu, finanční injekce od Apple pro potápějící se Teslu, odchod Jerome Powella z pozice guvernéra Fedu nebo jmenování Jeremyho Corbyna britským premiérem a pád měnového páru GBP/USD až na paritu? Společnost Saxo Bank zveřejnila svých 10 šokujících předpovědí pro rok 2019. Předpovědi se zaměřují na sérii nepravděpodobných, a proto podhodnocených událostí, které by mohly na finančních trzích vyvolat vlnu paniky. Tyto předpovědi nejsou oficiální prognózy Saxo Bank, ale jde o varování před možným nesprávným sdílením rizik investory. Steen Jakobsen, hl..."
        },
        {
            "title": "ライブ：アメリカはブッシュを抜けて、ドナルドトランプが到着 - EuroZprávy.czを楽しんでいる",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242220-zive-amerika-se-louci-s-exprezidentem-bushem-prijel-i-donald-trump/",
            "pub_date": "2018-12-04 18:47:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Američané se dnes v rotundě Kapitolu, sídle Kongresu Spojených států, loučí s prezidentem Georgem Bushem starším, který zemřel v pátek ve věku 94 let. Uctít památku 41. prezidenta USA přišli už v pondělí do rotundy také současný americký prezident Donald Trump s manželkou Melanií a republikánští i demokratičtí kongresmani. Dnes přicházeli k rakvi se zesnulým exprezidentem státní úředníci či důstojníci americké armády. Poctu politikovi, který ukončil studenou válku, dnes přišli vzdát i současná ředitelka Ústřední zpravodajské služby (CIA) Gina Haspelová a bývalí šéfové CIA John Brennan a Geo..."
        },
        {
            "title": "ジョージ・ブッシュ米大統領が早く亡くなった！彼は94歳でした！ -  stars24.cz",
            "link": "https://stars24.cz/zpravy/ze-sveta/6382-zemrel-exprezident-usa-george-bush-starsi-bylo-mu-94-let",
            "pub_date": "2018-12-01 11:39:00 GMT",
            "source_nm": "stars24.cz",
            "source_url": "https://stars24.cz",
            "desc": "Ve věku 94 let zemřel bývalý americký prezident George Bush starší. Oznámil to mluvčí jeho rodiny, podle něhož 41. prezident USA zemřel v pátek krátce po 22:00 místního času (dnes nad ránem SEČ). Bush starší byl v úřadu v letech 1989 až 1993, kdy se v Evropě hroutily komunistické režimy. Byl prvním americkým prezidentem, který přijel po revoluci do Československa, a to přesně rok po listopadových událostech. Za vlády Bushe staršího také Spojené státy vstoupily do války v Perském zálivu. \"Jeb, Neil, Marvin, Doro a já se zármutkem oznamujeme, že po 94 pozoruhodných letech náš drahý táta zemře..."
        },
        {
            "title": "アイルランドの保険は、Maya-Globe24.czによるbrexitを複雑にする可能性があります",
            "link": "https://globe24.globe24.cz/svet/64578-irska-pojistka-muze-podle-mayove-zkomplikovat-brexit",
            "pub_date": "2018-12-03 20:41:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Zavedení nouzového režimu pro zachování hladkého provozu přes irskou hranici by pro Británii přineslo jistá omezení v souvislosti s uzavíráním obchodních dohod po odchodu z Evropské unie. Před poslanci to dnes připustila britská premiérka Theresa Mayová. Zároveň uvedla, že na víkendovém summitu G20 ujistila amerického prezidenta Donalda Trumpa o možnosti vytvoření nové britsko-americké obchodní dohody. \"Jsou tam některá omezení, která pojistka vyžaduje s ohledem na obchodní dohody, zejména bychom pracovali se společným externím clem, ale byla by zde i jistá svoboda v souvislosti s těmito ot..."
        },
        {
            "title": "ドナルドトランプと彼の妻メラニアはブッシュの長老を称える -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64583-donald-trump-a-jeho-zena-melania-uctili-pamatku-bushe-starsiho",
            "pub_date": "2018-12-04 07:45:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Americký prezident Donald Trump spolu s manželkou Melanií v tichosti uctili památku zesnulého prezidenta George Bushe staršího v rotundě Kapitolu, sídle Kongresu USA. Informovala o tom agentura AP. Rakev s pozůstatky byla dopravena do Washingtonu z Texasu v pondělí a v rotundě bude do středečního pohřbu. Rakev, která byla zahalena do americké vlajky, po schodech k rotundě vynesla čestná stráž. Na místě čekal Bushův syn, rovněž někdejší prezident USA, George W. Bush s manželkou. Asi o tři hodiny později na místo přijel současný americký prezident s první dámou. Trump u rakve dlouze zasalutov..."
        },
        {
            "title": "トランプは新しい自由な世界秩序を構築しています。ポンペオ氏は、米国のリーダーシップに基づいて - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242167-trump-buduje-novy-liberalni-svetovy-poradek-zakladem-je-vudcovstvi-usa-rekl-pompeo/",
            "pub_date": "2018-12-04 11:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Prezident Donald Trump buduje nový liberální světový pořádek, jehož základem je americká demokracie a vůdcovství. V projevu k diplomatům na dnešní bruselské konferenci americké organizace German Marshall Fund (GMF) to řekl ministr zahraničí USA Mike Pompeo. Podle něj Trump nechce, aby Spojené ztráty ztratily vůdčí postavení v mezinárodní politice a nehodlá ani opouštět tradiční spojence. \"V té nejlepší tradici naší velké demokracie spojujeme šlechetné národy ve snaze vybudovat nový liberální pořádek, který by zabránil válkám a přinesl větší prosperitu,\" řekl Pompeo. \"Pod prezidentem Trumpem..."
        },
        {
            "title": "ブッシュ・コーチ・ブッシュがヒューストンに行く途中、彼は特別なコールサインを受けている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242330-rakev-s-bushem-je-na-ceste-do-houstonu-let-dostal-specialni-volaci-znak/",
            "pub_date": "2018-12-05 19:49:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Rakev s bývalým americkým prezidentem Georgem Bushem starším dnes na palubě prezidentského speciálu odletěla z Andrewsovy letecké základny u Washingtonu zpět do Houstonu. Tam se bude ve čtvrtek konat další smuteční obřad a ještě téhož dne bude exprezident v texaském městě College Station pohřben. Spojené státy si dnem státního smutku připomínají Bushovu památku. Ve washingtonské katedrále se dnes také konal státní smuteční obřad, po kterém byla rakev s Bushem převezena na Andrewsovu základnu, kde se před odletem konala krátka pieta. |||videoInArticle '####YouTube##'||| Bush starší zemřel mi..."
        },
        {
            "title": "国務長官：イランと中国は世界秩序を弱体化させる。そしてもちろんロシア -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/politika/201812048625607-usa-rusko-cina-iran-evropa-pompeo/",
            "pub_date": "2018-12-04 17:38:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Pompeo to prohlásil v Bruselu během svého projevu v Německém Marshallově fondu. „Moskva použila otravnou látku na cizím území právě tady, v Evropě, a porušila Úmluvu o chemických zbraních. Rusko také několik let porušovalo Smlouvu INF,\" prohlásil Pompeo. Pompeo stanovil podmínku pro EU kvůli obchodování s Íránem Moskva dříve mnohokrát odmítla svou údajnou účast v otravě Sergeje Skripala a jeho dcery Julie. Kromě toho Moskva zdůrazňovala, že dodržuje Smlouvu INF. Ruský ministr zahraničí Sergej Lavrov zdůraznil, že Rusko má pochyby ohledně plnění této smlouvy samotnými Američany. „Když se sml..."
        },
        {
            "title": "Macronは別の条件でも、黄色のベストで退くことができます。ゲームでの異常な状態 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242265-macron-mozna-ustoupi-zlutym-vestam-i-v-dalsim-pozadavku-vyjimecny-stav-opet-ve-hre/",
            "pub_date": "2018-12-05 10:58:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Mluvčí francouzské vlády dnes v rozhlasové stanici RTL uvedl, že kabinet by mohl zrušit novou daň z nemovitosti, pokud se ukáže, že nefunguje. Zrušení této daně a návrat k dřívější dani, která zahrnovala kromě nemovitého majetku také finanční investice, šperky či auta a týkala se tak většího počtu bohatých lidí, je jedním z požadavků hnutí takzvaných žlutých vest. Úprava daně z nemovitosti byla jedním z předvolebních slibů prezidenta Emmanuela Macrona. Nová daň, známá ve Francii pod zkratkou IFI, platí od ledna a týká se stejně jako ta dřívější jen těch daňových poplatníků, jejichž nemovitý..."
        },
        {
            "title": "Zeman、Babis、Trumpの共通点は何ですか？ヒステリーにもかかわらず勝利 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242107-co-maji-spolecneho-zeman-babis-a-trump-vitezi-navzdory-hysterii/",
            "pub_date": "2018-12-04 13:10:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Komentář Petra Šulky – V mnoha stranických štábech a redakcích musel nastat šok. První průzkumy preferencí politických stran po kauze Krym a hlasování o důvěře dopadly pro opoziční strany ne právě vesele. Lidovci a TOP 09 se ocitli pod 5 %. ODS a Pirátská strana posílily. Ovšem vítěz voleb, který by měl téměř stejně hlasů jako obě jmenované opoziční strany dohromady, je jasný. ANO Andreje Babiše. Pro mnohé je to jistě znepokojující, znechucující a šokující informace. Společnost přeci byla v posledních dnech informována o nových faktech týkajících se kauzy Čapí hnízdo, do které Babiš neváhal..."
        },
        {
            "title": "プーチンの代理人？ティンパニーはトランプと米国を笑い、歴史家の激怒 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242021-putinuv-lokaj-tyrani-se-vysmivaji-trumpovi-a-usa-zuri-historik/",
            "pub_date": "2018-12-03 23:01:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "S ohledem na ostrou optiku, kterou je poměřován, má za sebou americký prezident Donald Trump možná své nejúspěšnější mezinárodní vystoupení, konstatuje vojenský historik a komentátor Max Boot. V komentáři pro server Washington Post vysvětluje, že šéf Bílého domu sice na summitu G20, který v sobotu skončil v Buenos Aires, nedosáhl ničeho podstatného, ale zároveň se nedopustil žádného velkého faux pas. Katastrofa se nekonala Trumpem vychvalovaná dohoda s jeho čínským protějškem Si Ťin-pchingem není nic víc než souhlas s dalším jednáním, deklaruje odborník. Poukazuje, že šéf Bílého domu se zav..."
        },
        {
            "title": "トランプは混乱です！シュワルツェネッガーは米国大統領を愚か者と呼んだ！ -  stars24.cz",
            "link": "https://stars24.cz/celebrity/svetove-celebrity/6413-trump-je-mesuge-schwarzenegger-oznacil-americkeho-prezidenta-za-blazna",
            "pub_date": "2018-12-03 19:05:00 GMT",
            "source_nm": "stars24.cz",
            "source_url": "https://stars24.cz",
            "desc": "Herec a bývalý kalifornský guvernér Arnold Schwarzenegger dnes označil amerického prezidenta Donalda Trumpa za \"mešuge\", což je v jidiš nelichotivý výraz pro blázna. Takové přízvisko si šéf Bílého domu vysloužil kvůli odmítání pařížské klimatické dohody z roku 2015. Schwarzenegger, který jako guvernér nejlidnatějšího státu USA v letech 2003 až 2011 vynikal především úsilím o omezení průmyslových exhalací a skleníkových plynů, je jedním z účastníků dnes zahájené dvoutýdenní světové konference o klimatu COP24. Republikánský politik a také hrdina především akčních filmů v hornoslezském městě z..."
        },
        {
            "title": "トランプはパキスタンに手紙を送り、タリバンとの取引に援助を求める - Eurozprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242061-trump-napsal-dopis-do-pakistanu-zada-o-pomoc-pri-jednanich-s-talibanem/",
            "pub_date": "2018-12-03 12:20:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký prezident Donald Trump požádal Pákistán o pomoc při mírových jednáních v Afghánistánu s radikálním hnutím Tálibán. Dnes to podle agentury Reuters uvedl pákistánský ministr informací. Washington současně obviňuje Islámabád z toho, že Tálibánu poskytuje skrytou podporu. Trump chce ukončit 17 let trvající válku mezi afghánskou armádou a bojovníky z hnutí Tálibán, kteří se snaží vypudit z Afghánistánu mezinárodní jednotky a zavést zde verzi přísného výkladu islámského práva. Američané se již dlouho se snaží přimět Pákistán, aby zatlačil na vedení Tálibánu a přivedl ho k jednacímu stolu..."
        },
        {
            "title": "シュワルツェネッガー、愚か者のための気候会議でトランプと呼ばれる - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242099-schwarzenegger-oznacil-trumpa-na-klimaticke-konferenci-za-blazna/",
            "pub_date": "2018-12-03 18:34:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Herec a bývalý kalifornský guvernér Arnold Schwarzenegger dnes označil amerického prezidenta Donalda Trumpa za \"mešuge\", což je v jidiš nelichotivý výraz pro blázna. Takové přízvisko si šéf Bílého domu vysloužil kvůli odmítání pařížské klimatické dohody z roku 2015. Schwarzenegger, který jako guvernér nejlidnatějšího státu USA v letech 2003 až 2011 vynikal především úsilím o omezení průmyslových exhalací a skleníkových plynů, je jedním z účastníků dnes zahájené dvoutýdenní světové konference o klimatu COP24. Republikánský politik a také hrdina především akčních filmů v hornoslezském městě z..."
        },
        {
            "title": "ブッシュ大統領の遺骨が残っている棺がワシントンにあります。トランプは飛行機をリース - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242119-rakev-s-pozustatky-bushe-starsiho-je-ve-washingtonu-trump-pujcil-letadlo/",
            "pub_date": "2018-12-04 03:31:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Prezidentský speciál dnes z texaského Houstonu přepravil rakev s pozůstatky někdejšího prezidenta George Bushe starší na Andrewsovu leteckou základnu nedaleko Washingtonu. Od dnešního dne do středy, kdy bude v americké metropoli státní pohřeb, bude rakev vystavena v rotundě washingtonského Kapitolu, tedy sídle Kongresu Spojených států. Bush zemřel v pátek ve věku 94 let. Bushovo tělo dnes nejprve převezla smuteční kolona z houstonského pohřebního ústavu na Ellingtonovo letiště, kde se za přítomnosti exprezidentových potomků včetně jeho syna George mladšího, rovněž někdejšího prezidenta, kon..."
        },
        {
            "title": "元老婦人への偽証罪アメリカ：オバマはプラハを訪れることを覚えていない -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64517-faux-pas-byvale-prvni-damy-usa-obamova-si-nepamatuje-navstevu-prahy",
            "pub_date": "2018-12-02 11:06:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Manželka bývalého amerického prezidenta Baracka Obamy si nepamatuje návštěvu Prahy. Michelle Obamová to přiznala v pořadu The Late Show Stephena Colberta vysílaného stanicí CBS, kam přišla při příležitosti vydání své autobiografie Becoming. Upozornil na to server Britské listy. Obamová, které se dostalo bouřlivého přivítání od diváků, hned na začátku přiznala, že když byla s manželem v Bílém domě, bylo toto období velmi hektické a úplně zapomněla, že navštívili některé země. Při jednom rozhovoru se šéfkou svého štábu jí řekla, že slyšela, že je Praha krásné město a chtěla by se tam jednou p..."
        },
        {
            "title": "トランプ氏は金正日（キム・ジョンウン）に、彼が好きで、彼の願いを満たすと語った -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64548-trump-vzkazal-kim-cong-unovi-ze-ho-ma-rad-a-ze-splni-jeho-prani",
            "pub_date": "2018-12-03 07:03:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Americký prezident Donald Trump nechal severokorejskému vůdci Kim Čong-unovi vzkázat, že k němu chová náklonnost a že splní jeho přání. Novinářům to dnes v letadle cestou ze summitu G20 v Argentině řekl jihokorejský prezident Mun Če-in, který se v Buenos Aires s Trumpem sešel. Informovala o tom agentura Reuters. Sám Trump dříve oznámil, že se s Kimem chce sejít příští rok v lednu či v únoru. \"Ten vzkaz zní, že prezident Trump má velmi příznivý názor na předsedu Kima a že ho má rád,\" řekl Mun reportérům během letu z Argentiny na Nový Zéland, kde dnes zahájil státní návštěvu. \"V podstatě mě p..."
        },
        {
            "title": "中国は米国の乗客の関税を引き下げることに同意したと、トランプ氏は述べた。これまでの詳細 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/ekonomika/svet/242014-cina-souhlasila-se-snizenim-cel-na-auta-z-usa-oznamil-trump-podrobnosti-zatim-taji/",
            "pub_date": "2018-12-03 06:40:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Prezident USA Donald Trump oznámil, že Čína souhlasila se \"snížením a odstraněním\" cel na dovoz osobních vozů z USA. Tato cla nyní činí 40 procent. Trump to bez dalších podrobností sdělil na svém twitterovém účtu krátce poté, co se s čínským prezidentem Si Ťin-pchingem dohodl na summitu G20 na 90denním příměří v obchodním sporu. Čína žádné prohlášení ke clům na automobily neučinila. Peking v rámci odvetných opatření za americká cla v červenci zavedl na vozy vyráběné v USA mimořádné clo ve výši 25 procent, takže celkový tarif dosáhl 40 procent. Trump minulý týden nadřídil úřadům přezkum těch..."
        },
        {
            "title": "Zeman、Babiš、Petříček、Russia ... Fialaは彼の記事で誰かを惜しまなかった！ -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812038618478-Zeman-Babis-Petricek-Rusko-Fiala-hodnoceni-komentar/",
            "pub_date": "2018-12-03 17:23:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„Prezident Zeman veřejně kritizuje postoje ministra zahraničí, dokonce se za ně omlouvá reprezentantům cizích států. Do toho si dělá svou zahraniční politiku premiér. Mezitím se strany vládní koalice (ANO, KSČM a ČSSD) přetahují navzájem, a ještě s prezidentem, zda máme správný postoj k Maďarsku, Rusku či Izraeli. Větší oslabování naší pozice a autority v zahraničí si lze těžko představit,\" prohlásil Fiala. „Musím jen zakroutit hlavou.“ Zeman zkritizoval ministra zahraničí Petr Fiala se také negativně vyjádřil o činnosti současného českého ministra zahraničí Tomáše Petříčka. V článku napsal..."
        },
        {
            "title": "トランプの夢の終わり？政治的な嵐が来ている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/241969-konec-trumpova-snu-blizi-se-politicka-boure/",
            "pub_date": "2018-12-02 23:01:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký prezident Donald Trump má za sebou těžký týden, konstatuje editorial serveru The Observer. Renomovaný týdeník připomíná, že po sérii domácích zvratů čekala na Trumpa jeho nejméně oblíbená činnost - účast na mezinárodním summitu, konkrétně na schůzce G20 v Buenos Aires, kde šéf Bílého domu nebyl v centru pozornosti. Spolupráce je Trumpovi cizí Jednání s politiky ostatních zemí, kteří se považují za sobě rovné, je pro Trumpa evidentně problematické, tvrdí liberální týdeník. Poukazuje, že instinkt Trumpovi velí dominovat v jednacím sále, tlačit se do popředí a stahovat na sebe pozorno..."
        },
        {
            "title": "メキシコには新しい社長がいます。 Obradorは大きな誓いを誓って約束しました -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64488-mexiko-ma-noveho-prezidenta-obrador-slozil-prisahu-a-slibil-velke-zmeny",
            "pub_date": "2018-12-01 19:14:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Nový mexický prezident Andrés Manuel López Obrador dnes složil slavnostní přísahu, a stal se tak po několika desetiletích první levicovou hlavou této latinskoamerické země. Ve svém inauguračním projevu López Obrador slíbil radikální změny v kurzu své země a vyhlásil boj chudobě, vysoké kriminalitě a korupci. Na inauguraci nového prezidenta, který je ve své vlasti běžně označován i zkratkou AMLO, se sjely delegace z několika desítek zemí celého světa. Přísaze 65letého politika, který s velkým náskokem vyhrál červencové volby, přihlíželi například španělský král Felipe VI., americký viceprezi..."
        },
        {
            "title": "ミッションは完了しました。忠実なジョージブッシュの高齢のラブラドールは、彼の棺を見ます - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242120-mise-dokoncena-verny-labrador-zesnuleho-george-bushe-starsiho-hlida-jeho-rakev/",
            "pub_date": "2018-12-04 03:37:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Pohřeb bývalého prezidenta George Bushe staršího se uskuteční ve čtvrtek 6. prosince v Texasu. Jeho věrný pes Sully prozatím hlídá před rakví svého pána. Na státním pohřbu bývalého amerického prezidenta George Bushestaršího bude Českou republiku zastupovat předseda Sněmovny Radek Vondráček (ANO). ČTK to dnes řekla Vondráčkova mluvčí Barbora Štenglová. Mluvčí Hradu Jiří Ovčáček na twitteru uvedl, že Vondráček pojede do USA na základě dohody s prezidentem Milošem Zemanem. \"Posledního rozloučení s Georgem H. W. Bushem v USA se za Českou republiku na základě pověření a vzájemné dohody s prezide..."
        },
        {
            "title": "クリントンの電子メールマルウェア？ FBI財務大臣は、議会と合意した証言をする -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64546-e-mailovy-maler-clintonove-exsef-fbi-bude-vypovidat-dohodl-se-s-kongresem",
            "pub_date": "2018-12-02 20:16:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Bývalý šéf amerického Federálního úřadu pro vyšetřování (FBI) James Comey se dohodl s Kongresem a v pátek 7. prosince bude na uzavřeném jednání justičního výboru Sněmovny reprezentantů vypovídat o kauze soukromého e-mailu někdejší americké ministryně zahraničí Hillary Clintonové. Dnes to podle agentury Reuters oznámil Comeyho právní zástupce David Kelley. Comey původně trval na veřejném slyšení, což výbor odmítl, proto se někdejší šéf FBI obrátil na federální soud, aby jeho předvolání do Kongresu zrušil. V rámci ujednání, na kterém se dohodl s Kongresem, zůstane ze slyšení vyloučena veřejno..."
        },
        {
            "title": "金正日（キム・ジョンウン）ソウル訪問、韓国メディアの推測 - ユーロツーリズム",
            "link": "https://eurozpravy.cz/zahranicni/asie-a-australie/242284-kim-cong-un-ma-navstivit-soul-spekuluji-jihokorejska-media/",
            "pub_date": "2018-12-05 13:08:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Jihokorejská média v posledních dnech čile spekulují o možné návštěvě severokorejského vůdce Kim Čong-una v jihokorejské metropoli Soulu. Podle několika jihokorejských listů by mohl Kim do Soulu zavítat ještě před koncem letošního roku. Od korejské války z let 1950-53 žádný vůdce KLDR v Jižní Koreji nebyl, napsala agentura AP. Vůdci Severní a Jižní Koreje se zatím sešli na pěti summitech, ve třech případech se jednalo o schůzku Kim Čong-una a jihokorejského prezidenta Mun Če-ina v letošním roce. Všechna tato setkání se ale odehrála buď v demilitarizovaném pásmu na hranici mezi oběma Korejem..."
        },
        {
            "title": "ブッシュの死後、トランプは議会の平和を提供しますが、ただちにGlobe24.cz",
            "link": "https://globe24.globe24.cz/svet/64545-trump-po-umrti-exprezidenta-bushe-nabizi-kongresu-smir-ale-jen-na-chvili",
            "pub_date": "2018-12-02 19:41:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Americký prezident Donald Trump je z pietních důvodů po pátečním skonu někdejší hlavy státu George Bushe staršího ochoten odložit spor s Kongresem o finance. Americké federální vládě hrozí, že se po 7. prosinci ocitne bez financí, pokud jí Kongres peníze neschválí. Trump zajištění financí pro svou vládu podmiňuje i odsouhlasením peněz na stavbu zdi na hranicích s Mexikem. \"Pokud budou chtít odklad kvůli skonu prezidenta Bushe, rozhodně to zvážím a pravděpodobně budu souhlasit,\" řekl Trump novinářům během návratu ze summitu G20 v Buenos Aires. Odložit spor chce o týden až dva. Trump od Kongr..."
        },
        {
            "title": "トランプ：武器の競争が制御不能になった。私はロシアと中国と話をしたい -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812038617793-Trump-Rusko-Cina-zavody-zbrojeni/",
            "pub_date": "2018-12-03 15:39:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Putin prozradil obsah jednání s Trumpem na G20 (VIDEO) „Jsem si jist, že někdy v budoucnu prezident Si Ťin-pching a já, spolu s ruským prezidentem Putinem, začneme jednat o smysluplném ukončení rozsáhlého a nekontrolovatelného závodu ve zbrojení,\" napsal Trump na Twitteru. „USA letos utratí 716 miliard dolarů! Šílené!\" dodal. I am certain that, at some time in the future, President Xi and I, together with President Putin of Russia, will start talking about a meaningful halt to what has become a major and uncontrollable Arms Race. The U.S. spent 716 Billion Dollars this year. Crazy! — Donald..."
        },
        {
            "title": "ワシントンはすでに北極圏での試合を失っている - メディア -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812048621536-usa-rusko-arktida-media-zapas/",
            "pub_date": "2018-12-04 20:57:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Úkolem těchto ledoborců je mj. sběr vědeckých údajů, záchrana lodí uvízlých v ledu a likvidace následků úniků ropy v odlehlých končinách zeměkoule. Hájí kromě toho zájmy USA za polárním kruhem s ohledem na to, že tající ledy otevírají v tomto regionu nové obchodní možnosti. V USA promluvili o nutnosti posílení vojenské přítomnosti v Arktidě Avšak, jak podotýká televizní stanice, jeden z těchto ledoborců, který nese název Polar Star a byl postaven před čtyřiceti lety, už dávno vyčerpal svou životnost a neustále se porouchává. Druhý ledoborec Healey postavený v roce 2000 je schopen vykonávat ..."
        },
        {
            "title": "米国の裁判所はトランペアの国境の壁に生態学者の苦情を却下 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242108-americky-soud-zamitl-stiznost-ekologu-na-hranicni-zed-trumpa/",
            "pub_date": "2018-12-03 20:32:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Nejvyšší soud Spojených států dnes zamítl stížnost trojice ekologických uskupení, která zpochybňovala právo administrativy prezidenta Donalda Trumpa postavit na hranicích s Mexikem zeď. Informovala o tom agentura Reuters. Trump učinil z pohraniční zdi ústřední téma své volební kampaně, od bariéry, na kterou zatím od Kongresu USA nedostal peníze, si slibuje zastavení nelegální migrace a pašování drog. Trojice spolků v loňském roce zažalovala ministerstvo vnitřní bezpečnosti za to, že povolilo rekonstrukci několika úseků pohraničních bariér a také zkušební výstavbu několika typů zdí. Minister..."
        },
        {
            "title": "ビデオ：ワシントンでジョージブッシュ大統領の大統領と特別大統領 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242098-video-do-washingtonu-odletel-prezidentsky-special-s-ostatky-prezidenta-george-bushe/",
            "pub_date": "2018-12-03 18:23:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Z texaského Houstonu dnes dopoledne místního času (17:30 SEČ) odletěl na Andrewsovu leteckou základnu nedaleko Washingtonu prezidentský speciál, na jehož palubě je rakev s pozůstatky někdejšího republikánského prezidenta George Bushe staršího. Ode dneška až do středy, kdy bude v americké metropoli státní pohřeb, bude rakev vystavena v rotundě Kapitolu, tedy sídle Kongresu Spojených států. Bush zemřel v pátek ve věku 94 let. Bushovo tělo dnes nejprve převezla smuteční kolona z houstonského pohřebního ústavu na Ellingtonovo letiště, kde se za přítomnosti exprezidentových potomků včetně jeho s..."
        },
        {
            "title": "荒削り：イランから禁止されていれば湾岸石油を輸出する国はない -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812048622152-Iran-ropa-USA-zakaz-sankce-dohoda/",
            "pub_date": "2018-12-04 20:13:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Spojené státy by ale měly vědět, že pokud by Írán nemohl vyvážet ropu, pak to nebude moci dělat žádná země Perského zálivu, řekl iránský prezident Hasan Rúhání v úterý ve svém proslovu, který byl vysílán živě státní televizí. Írán kvůli americkým sankcím oživuje zlaté doly Představitelé Íránu dříve vyhrožovali tím, že provedou protiopatření proti sankcím USA na vývoz ropy tím, že uzavřou Hormuzský průliv, tedy strategickou vodní cestu spojující producenty surové ropy na Středním východě s klíčovými světovými trhy. Nedávno americký ministr zahraničí Mike Pompeo znovu potvrdil odhodlání Washi..."
        },
        {
            "title": "G20サミットは最終的なコミュニケに合意した。 WTO、過激な改革を待っている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/241928-summit-g20-se-dohodl-na-zaverecnem-komunike-wto-ceka-radikalni-reforma/",
            "pub_date": "2018-12-01 19:05:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "V argentinské metropoli dnes skončil summit dvaceti velkých ekonomik G20, na němž se členské země nakonec dokázaly shodnout na společném komuniké. Prezident hostitelské země Mauricio Macri tak na závěrečné tiskové konferenci vyjádřil nad skončenou vrcholnou schůzkou spokojenost. Shoda nad zněním komuniké dlouho nebyla jistá, neboť členské země mají v řadě témat odlišné názory, například na obchod či ochranu klimatu. \"Shodli jsme se na společném prohlášení, které se věnuje řadě důležitých témat,\" řekl Macri. Dokument obsahuje 31 bodů a věnuje se širokému rozsahu témat, mimo jiné rozvoji, inf..."
        },
        {
            "title": "G20：なぜサミットは歴史の中で最も短いコミュニケであったのですか？Sputnik Czech Republic？",
            "link": "https://cz.sputniknews.com/svet/201812048620206-G-20-komunike-summit-dejiny/",
            "pub_date": "2018-12-04 05:27:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Zatímco dříve se závěrečná prohlášení podobných setkání přijímala málem automaticky, bez poskvrnky, neboť názory nejvyšších představitelů jednotlivých států na nejaktuálnější problémy lidstva byly jednotné, nyní je každé komuniké vytvářeno těžce a občas není vytvořeno vůbec (jako to bylo s posledním summitem APEC). Často to samozřejmě souvisí s blokujícím stanoviskem Donalda Trumpa, ale vzpomeňme si na bolestivé pře o finální znění komuniké červnového summitu představitelů EU, věnovaného migraci. Žádný Trump tam tehdy v Bruselu samozřejmě nebyl, ale evropští prezidenti své společné prohláše..."
        }
    ]
}