{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6T1Rac2RtSVNBbU56S0FBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 11:15:40 GMT",
    "content": [
        {
            "title": "ハウスは、政府に、国立不動産基金 -  Echo24.czにお金を使う機会を与えました",
            "link": "https://www.echo24.cz/a/SMqEn/snemovna-dala-vlade-moznost-utratit-penize-po-fondu-narodniho-majetku",
            "pub_date": "2018-12-05 09:57:00 GMT",
            "source_nm": "Echo24.cz",
            "source_url": "https://www.echo24.cz",
            "desc": "Vláda bude smět využívat peníze z takzvaného Fondu privatizace ve státním rozpočtu, a to bez určení konkrétního účelu. Počítá s tím vládní novela zákona o ..."
        },
        {
            "title": "国家を効果的に管理するための国有財産基金廃止法改正 -  Kurzy.cz",
            "link": "https://www.kurzy.cz/zpravy/475624-novela-zakona-o-zruseni-fondu-narodniho-majetku-zefektivni-hospodareni-statu/",
            "pub_date": "2018-12-05 09:27:05 GMT",
            "source_nm": "Kurzy.cz",
            "source_url": "https://www.kurzy.cz",
            "desc": "Parlament schválil Novelu zákona o zrušení Fondu národního majetku České republiky. Cílem novely je zvýšit transparentnost nakládání s veřejnými prostředky ..."
        },
        {
            "title": "TopolanekはMPsを嘲る：これは馬鹿または恥でしかない - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242368-topolanek-vynadal-poslancum-tohle-muze-udelat-jen-idiot-nebo-smejd/",
            "pub_date": "2018-12-06 10:31:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sněmovna schválila vládní novelu o zrušení Fondu národního majetku (FNM), podle které bude moci kabinet využívat peníze z takzvaného Fondu privatizace ve státním rozpočtu - a to bez určení konkrétního účelu. Senátoři sice byli proti, poslanci je ale přehlasovali. A opozice z toho nadšená není. Velmi kriticky se vyjádřil i někdejší předseda vlády Mirek Topolánek. Velice vulgárně okomentoval rozhodnutí Sněmovny epxremiér Mirek Topolánek. „Rozfrcat úspory, když se neopakovatelně (navzdory vládě) daří, může jen idiot. Nebo šmejd, který umí jen uplácet z eráru a tahle země je mu na jedno použití..."
        },
        {
            "title": "政府は民営化基金から資金を利用することができる。 cuneibiへの反対 -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64618-vlada-muze-vyuzivat-penize-z-fondu-privatizace-opozici-se-to-vube-cnelibi",
            "pub_date": "2018-12-05 12:08:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Vláda bude smět využívat peníze z takzvaného Fondu privatizace ve státním rozpočtu, a to bez určení konkrétního účelu. Počítá s tím vládní novela zákona o zrušení Fondu národního majetku (FNM), kterou dnes Sněmovna opakovaně schválila a přehlasovala veto Senátu, který ji zamítl. Předloha nyní zamíří k podpisu prezidenta. Ve fondu bylo k začátku letošního roku 21,96 miliardy korun. Pro přehlasování senátního veta bylo zapotřebí nejméně 101 poslanců, pro předlohu jich dnes hlasovalo 102. Vyslovili se pro ni poslanci ANO, ČSSD a KSČM. Ministryně financí Alena Schillerová (za ANO) již dříve uve..."
        }
    ]
}