{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJ4Tkd3U0FtTnpLQUFQAQ?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 13:17:46 GMT",
    "content": [
        {
            "title": "WalesaはKaczynskiにお詫び申し上げます。彼はSmolenskで彼を災害の創始者と名づけました -  News.cz",
            "link": "https://www.novinky.cz/zahranicni/evropa/491282-walesa-se-ma-omluvit-kaczynskemu-oznacil-ho-za-strujce-katastrofy-ve-smolensku.html",
            "pub_date": "2018-12-06 14:00:35 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "ウェールズのポーランドの国外出国者は、Kaczynskiに謝罪するために失われた -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64653-polsky-exprezident-walesa-prohral-ma-se-omluvit-kaczynskemu",
            "pub_date": "2018-12-06 15:01:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Bývalý polský prezident Lech Walesa se má někdejšímu premiérovi Jaroslawu Kaczyńskému omluvit za své výroky o letecké katastrofě z dubna 2010. Dnes o tom podle polských médií rozhodl soud v severopolském Gdaňsku. Walesa nicméně nemusí zaplatit 30.000 zlotých (asi 181.140 Kč) na dobročinné účely, jak požadoval Kaczyński. Dnešní rozsudek není pravomocný. Walesa na svém facebookovém účtu napsal, že Jaroslaw Kaczyński, \"hnaný falešnou statečností\" při letu polské delegace do Smolenska na západě Ruska \"vydal nařízení k přistání, i když věděl, že panuje špatné počasí, a způsobil tak leteckou kata..."
        },
        {
            "title": "ポーランドのスキャンダルの揺れ：後期顕著な司祭は小児性愛の疑いがあります - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242534-polskem-otrasa-skandal-zesnuly-prominentni-knez-je-podezrely-z-pedofilie/",
            "pub_date": "2018-12-07 16:34:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Starosta polského města Gdaňsk požádal místního arcibiskupa, aby nechal vyšetřit podezření, zda již zesnulý prominentní duchovní sexuálně zneužíval děti. Obvinění proti Henryku Jankowskému, který má v přístavním městě za zásluhy o protikomunistické hnutí Solidarita pomník, vznesla tento týden jedna z údajných obětí. Barbara Borowiecká v časopisu Dužy Format, což je příloha deníku Gazeta Wyborcza, vylíčila, že ji a ještě další děti kněz zneužíval, když vedl místní farnost v 70. letech, tedy ještě před zrozením Solidarity. Jiná žena, která neukázala svou tvář, televizi TVN 24 řekla, že ji kně..."
        },
        {
            "title": "WałęsaはTu-154事故のKaczyńskiを非難し、彼をスタッドと呼んでそれを支払った -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/politika/201812068639724-polsko-smolensk-kaczynski-walesa/",
            "pub_date": "2018-12-06 14:28:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Do čela komise pro vyšetřování katastrofy Tu-154 se postaví Macierewicz, píšou média Uvádí se, že Kaczyński zažaloval Wałęsu u soudu kvůli podle něho urážlivému příspěvku na Facebooku. Žádá, aby to exprezident popřel a omluvil se. Wałęsa obvinil Kaczyńského v tom, že dal rozkaz k přistání letadla ve Smolensku, což vedlo k letecké nehodě 10. dubna 2010. Tehdy zahynul polský prezident a bratr Kaczyńského — Lech. Mimo jiné Wałęsa napsal, že Jarosław je nemocný a duševně nevyrovnaný. V průběhu soudního zasedání Wałęsa zdůraznil, že neodmítá žádné své vyjádření a nebude je vysvětlovat ani Kaczyń..."
        }
    ]
}