{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FtTnpLQUFQAQ?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 11:34:15 GMT",
    "content": [
        {
            "title": "ジョージ・ブッシュ・ザ・エルダーはテキサス州に埋葬された -  News.cz",
            "link": "https://www.novinky.cz/zahranicni/amerika/491316-george-bush-starsi-byl-pohrben-v-texasu.html",
            "pub_date": "2018-12-07 06:31:48 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "ブッシュ大統領の埋葬：ライバルたちは会ったが結婚しなかった -  tn.cz",
            "link": "http://tn.nova.cz/clanek/svet-se-louci-s-bushem-starsim-na-pohreb-miri-politici-i-celebrity.html",
            "pub_date": "2018-12-05 11:30:01 GMT",
            "source_nm": "tn.cz",
            "source_url": "http://tn.nova.cz",
            "desc": "Spojené státy drží státní smutek. Ve washingtonské Národní katedrále skončil státní pohřeb prezidenta George Bushe staršího. Jeho památku přijeli uctít ..."
        },
        {
            "title": "ミッションは終わった。死んだ経験のラブラドールブッシュは棺を守る -  News.cz",
            "link": "https://www.novinky.cz/koktejl/490909-mise-u-konce-labrador-zemreleho-exprezidenta-bushe-strezi-jeho-rakev.html",
            "pub_date": "2018-12-03 14:44:30 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Fotku Sullyho ležícího před rakví s americkou vlajkou na Twitter nahrál prezidentův mluvčí Jim McGrath s popiskem „Mise u konce”. Příspěvek na sociální síti se ..."
        },
        {
            "title": "ジョージブッシュより古い。アメリカ大統領、飛行機から飛び出して日本人のカヌーを逃れたワールド -  Lidovky.cz",
            "link": "https://www.lidovky.cz/svet/americky-prezident-ktery-vyskocil-z-horiciho-letadla-a-unikl-tak-japonskym-kanibalum.A181204_135536_ln_zahranici_mber",
            "pub_date": "2018-12-04 13:15:01 GMT",
            "source_nm": "Lidovky.cz",
            "source_url": "https://www.lidovky.cz",
            "desc": "Ve středu pohřbí v USA jednačtyřicátého prezidenta Spojených států George H.W. Bushe. Státník, který zemřel v pátek ve věku 94 let, ale neprošel jen bojem ..."
        },
        {
            "title": "ジョージブッシュの孫娘の孫娘：彼は死を楽しみにしていた...  -  Ahaonline.cz",
            "link": "https://www.ahaonline.cz/clanek/musite-vedet/154608/vnucka-o-odchazeni-george-bushe-st-na-smrt-uz-se-tesil.html",
            "pub_date": "2018-12-04 11:00:01 GMT",
            "source_nm": "Ahaonline.cz",
            "source_url": "https://www.ahaonline.cz",
            "desc": "Jenna Bush Hager (†37), jedna ze čtrnácti vnoučat zesnulého George Bushe st. (†94), se podělila o dojemný rozhovor, který s dědou vedla nedlouho před jeho ..."
        },
        {
            "title": "&quot;私はあなたを愛しています&quot;。死んでいる国外在住のブッシュ大統領の最後の言葉は、彼女の息子だった - Aktuálně.cz",
            "link": "https://zpravy.aktualne.cz/zahranici/posledni-slova-umirajiciho-exprezidenta-bushe-patrila-synovi/r~18841ddaf61711e8b2380cc47ab5f122/",
            "pub_date": "2018-12-02 09:57:32 GMT",
            "source_nm": "テクニカルクイズ",
            "source_url": "https://zpravy.aktualne.cz",
            "desc": "Bývalý americký prezident George Bush starší se stihl před svým pátečním skonem rozloučit se svými nejbližšími. Podle listu The New York Times jeho poslední ..."
        },
        {
            "title": "魂の貴族と41人の米国大統領とのパイロットは、ジョージ・ブッシュが長老だった -  iRozhlas.cz",
            "link": "https://www.irozhlas.cz/komentare/usa-george-bush-starsi-smrt_1812040630_pj",
            "pub_date": "2018-12-04 05:30:01 GMT",
            "source_nm": "iRozhlas.cz",
            "source_url": "https://www.irozhlas.cz",
            "desc": "George Herbert Walker Bush, známý jako Georg Bush starší, zemřel ve věku 94 let. V přelomových letech 1989 až 1993 byl prezidentem USA a spolu s ..."
        },
        {
            "title": "ジョージ・ブッシュ、より古いイメージ：空軍、選手、CIAのチーフ、政治家および一族の頭部 - Aktuálně.cz",
            "link": "https://zpravy.aktualne.cz/galerie-a-videa/prezident-george-bush-starsi-umrti/r~05afccd8f55711e8a446ac1f6b220ee8/",
            "pub_date": "2018-12-01 13:15:32 GMT",
            "source_nm": "テクニカルクイズ",
            "source_url": "https://zpravy.aktualne.cz",
            "desc": "Projděte si ojedinělý život George Bushe staršího, 41. prezidenta USA, jenž zemřel 30. listopadu 2018 v Houstonu."
        },
        {
            "title": "ブッシュ大統領の収容所にはトランプも参加している。彼は水曜日に国家喪服を宣言した。ワールド -  Lidovky.cz",
            "link": "https://www.lidovky.cz/svet/statniho-pohrbu-prezidenta-bushe-se-zucastni-i-trump-na-stredu-5-12-vyhlasil-statni-smutek.A181202_101057_ln_zahranici_ele",
            "pub_date": "2018-12-02 09:10:01 GMT",
            "source_nm": "Lidovky.cz",
            "source_url": "https://www.lidovky.cz",
            "desc": "Zesnulý americký exprezident George Bush starší bude mít státní pohřeb ve washingtonské katedrále, kterého se zúčastní i současná hlava státu Donald Trump ..."
        },
        {
            "title": "チェマン共和国を表すためにゼーマン埋葬ブッシュ（†94）は省略されていますか？コーヒーメーカートランプ -  Blesk.cz",
            "link": "https://www.blesk.cz/clanek/zpravy-svet/580908/zeman-pohreb-bushe-94-vynecha-kdo-zastoupi-cesko-rakev-exprezidenta-uctil-trump.html",
            "pub_date": "2018-12-03 05:50:01 GMT",
            "source_nm": "Blesk.cz",
            "source_url": "https://www.blesk.cz",
            "desc": "Prezident Miloš Zeman ani premiér Andrej Babiš na státní pohřeb bývalého prezidenta USA George Bushe staršího do USA nepoletí. Česko tak bude ..."
        },
        {
            "title": "最後の中庸の共和党ジョージブッシュは死んだ。彼は彼がいない何かをしないでください - Aktuálně.cz",
            "link": "https://nazory.aktualne.cz/komentare/zemrel-posledni-umirneny-republikan-george-bush-nedelejme-z/r~5f94fe88f66211e8af000cc47ab5f122/",
            "pub_date": "2018-12-02 18:45:00 GMT",
            "source_nm": "テクニカルクイズ",
            "source_url": "https://nazory.aktualne.cz",
            "desc": "Byl šedá myš vměstnaná mezi dva (nebezpečně) charismatické prezidenty, byl u moci v době velkých historických změn."
        },
        {
            "title": "米国の情報機関は、正式に死亡したブッシュ大統領の保釈を終了した - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242542-americka-tajna-sluzba-dnes-oficialne-ukoncila-ostrahu-zemreleho-exprezidenta-bushe/",
            "pub_date": "2018-12-07 18:47:01 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": ""
        },
        {
            "title": "ジョージブッシュと設立の星時間 -  Echo24.cz",
            "link": "https://echo24.cz/a/SEHgP/george-bush-a-hvezdna-hodina-establishmentu",
            "pub_date": "2018-12-05 23:01:01 GMT",
            "source_nm": "Echo24.cz",
            "source_url": "https://echo24.cz",
            "desc": "Kontrast mezi Georgem Bushem, zemřelým jedenačtyřicátým prezidentem Spojených států, a jeho současným nástupcem je takovým vtipem, kterým z nás ..."
        },
        {
            "title": "ブッシュは今日埋葬される、体は特別な列車を運ぶ+ビデオ -  EuroZpravy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242432-bush-bude-jeste-dnes-pohrben-telo-veze-specialni-vlak-video/",
            "pub_date": "2018-12-06 19:10:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Smutečním obřadem v episkopálním kostele svatého Martina v Houstonu dnes po čtyřech dnech skončila série pietních ceremonií k uctění památky zesnulého někdejšího amerického prezidenta George Bushe staršího. Rakev s pozůstatky někdejšího šéfa Bílého domu je nyní na cestě do texaského města College Station, kde bude Bush uložen do hrobu po bok své ženy Barbary a dcery Robin. Státní pohřeb se uskutečnil ve středu. Bush zemřel před týdnem v pátek ve věku 94 let. Někdejší ministr zahraničí James Baker, který sloužil v Bushově administrativě, na dnešním pohřbu zdůraznil, že jeho zesnulý přítel mě..."
        },
        {
            "title": "Sessionseに代わるのは誰ですか？また、ゲームでは長老の裁判官、ブッシュ大統領 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242436-kdo-nahradi-sessionse-ve-hre-je-i-exministr-spravedlnosti-bushe-starsiho/",
            "pub_date": "2018-12-06 19:42:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Někdejší americký ministr spravedlnosti William Barr, který sloužil v administrativě zesnulého prezidenta George Bushe staršího, by se mohl opět do tohoto úřadu vrátit. Napsal to dnes deník The Washington Post s tím, že nynější šéf Bílého domu Donald Trump ho chce na ministerský post navrhnout. Dosavadní ministr spravedlnosti Jeff Sessions před měsícem na Trumpovu žádost rezignoval, úřad nyní dočasně vede Matthew Whitaker. Osmašedesátiletý republikán Barr je považován za respektovaného právníka, ministerský post, se kterým je spojen i úřad nejvyššího žalobce, zastával za Bushe staršího v le..."
        },
        {
            "title": "誰がゴールデングローブを受け取るのですか？ノミネートが発表された、最も劇的なのは政治ドラマVice  - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/kultura/film-a-tv/242411-kdo-obdrzi-zlaty-globus-byly-oznameny-nominace-favoritem-je-politicke-drama-vice/",
            "pub_date": "2018-12-06 15:41:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Nejvíce nominací na letošní americké filmové ceny Zlatý glóbus získal snímek Vice o někdejším americkém viceprezidentovi Dicku Cheneyem, film byl navržen v šesti kategoriích. Jen o jednu nominaci méně mají romantické drama Zrodila se hvězda se zpěvačkou Lady Gaga, road-movie Green Book a historický film Favoritka. Nominace byly oznámeny dnes v Los Angeles. V kategorii komedie-muzikál se o Zlaté glóby, které každoročně naznačí i možné kandidáty na prestižní Oscary, letos utkají kromě snímku Vice i komedie Šíleně bohatí Asiati, historický film řeckého režiséra Jorgose Lanthimose Favoritka, ro..."
        },
        {
            "title": "ブッシュ・ジュニアは父親の最後の言葉について語った。彼女は動いていた -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812058635120-bush-posladni-slova-otec-pohreb/",
            "pub_date": "2018-12-05 21:40:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Bush mladší prohlásil, že minulý pátek volal otci a jeho zástupce prohlásil, že ten „mě pravděpodobně slyší, ale po větší část dne neřekl ani slovo\". „Řekl jsem: „Táto, má tě rád, ty jsi byl výborným otcem.\" A poslední slova, které on na Zemi pronesl, byla: „Já tě mám taky rád,\" řekl Bush mladší, který sotva dokázal udržet slzy. Syn uzavřel svůj projev slovy o tom, že nyní, po smrti, může Bush starší obejmout Robin, dceru, o kterou s manželkou přišli, když jí byly pouhé tři roky. George Bush starší zemřel v noci na sobotu ve věku 94 let. Prezidentem USA byl mezi lety 1989-1993. Rovněž působ..."
        },
        {
            "title": "連邦事務所の閉鎖はしゃがんでいますか？トランプの政権は2週間の稼動でお金を稼いでいます - ユーロ・ザプラシー",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242439-uzavreni-federalnich-uradu-se-odsouva-trumpova-administrativa-ziskala-penize-na-dva-tydny-provozu/",
            "pub_date": "2018-12-06 20:21:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký Kongres dnes schválil finance na chod federální vlády do 21. prosince, čímž o dva týdny oddálil hrozbu, že se administrativa prezidenta Donalda Trumpa ocitne bez peněz na svůj provoz. Informovala o tom televize CNBC. Pokud by parlament dnes opatření neschválil, ocitla by se v pátek vláda v platební neschopnosti, což by vedlo k uzavření federálních úřadů, jejichž chod není nezbytný pro bezpečnost země. Vzhledem k úmrtí někdejšího prezidenta George Bushe staršího navrhl Trump spor o finance z pietních důvodů odložit o dva týdny, což se dnes stalo. Očekává se, že vyjednávání o dlouhod..."
        },
        {
            "title": ".com  - ブッシュ・エルドズ、大統領と大喜びする米国 - 大統領選挙 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242310-usa-se-loucily-s-bushem-starsim-katedralu-zaplnili-statnici-z-celeho-sveta/",
            "pub_date": "2018-12-05 15:51:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Spojené státy dnes státním smutečním obřadem ve washingtonské Národní katedrále uctily památku George Bushe staršího, který zemřel minulý týden ve věku 94 let. Piety se zúčastnili americký prezident Donald Trump i jeho demokratičtí předchůdci Barack Obama, Bill Clinton a Jimmy Carter. Bushe, který bude ve čtvrtek uložen do rodinného hrobu v Texasu, si dnes státním smutkem připomínají celé Spojené státy. Obřadu v katedrále předcházela krátká pieta před budovou Kapitolu, sídlem Kongresu USA. V rotundě Kapitolu byla rakev vystavena od pondělí do dneška. Po pietě se smuteční kolona od Kapitolu ..."
        },
        {
            "title": "米国は長老と茂みを楽しんでおり、巡礼者は世界中の政治家に参加しています -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64629-spojene-staty-se-louci-s-bushem-starsim-piety-se-ucastni-statnici-z-celeho-sveta",
            "pub_date": "2018-12-05 16:46:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Ve washingtonské Národní katedrále začal státní smuteční obřad k uctění památky George Bushe staršího, který zemřel minulý týden ve věku 94 let. Piety se účastní americký prezident Donald Trump i jeho demokratičtí předchůdci Barack Obama, Bill Cliton a Jimmy Carter. Bushe, který bude ve čtvrtek uložen do rodinného hrobu v Texasu, si dnes státním smutkem připomínají celé Spojené státy. Obřadu v katedrále předcházela krátká pieta před budovou Kapitolu, sídlem Kongresu USA. V rotundě Kapitolu byla rakev vystavena od pondělí do dneška. Po pietě se smuteční kolona od Kapitolu vydala po Pensylván..."
        },
        {
            "title": "ライブ：アメリカはブッシュを抜けて、ドナルドトランプが到着 - EuroZprávy.czを楽しんでいる",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242220-zive-amerika-se-louci-s-exprezidentem-bushem-prijel-i-donald-trump/",
            "pub_date": "2018-12-04 18:47:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Američané se dnes v rotundě Kapitolu, sídle Kongresu Spojených států, loučí s prezidentem Georgem Bushem starším, který zemřel v pátek ve věku 94 let. Uctít památku 41. prezidenta USA přišli už v pondělí do rotundy také současný americký prezident Donald Trump s manželkou Melanií a republikánští i demokratičtí kongresmani. Dnes přicházeli k rakvi se zesnulým exprezidentem státní úředníci či důstojníci americké armády. Poctu politikovi, který ukončil studenou válku, dnes přišli vzdát i současná ředitelka Ústřední zpravodajské služby (CIA) Gina Haspelová a bývalí šéfové CIA John Brennan a Geo..."
        },
        {
            "title": "ブッシュ大統領の遺骨が残っている棺がワシントンにあります。トランプは飛行機をリース - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242119-rakev-s-pozustatky-bushe-starsiho-je-ve-washingtonu-trump-pujcil-letadlo/",
            "pub_date": "2018-12-04 03:31:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Prezidentský speciál dnes z texaského Houstonu přepravil rakev s pozůstatky někdejšího prezidenta George Bushe starší na Andrewsovu leteckou základnu nedaleko Washingtonu. Od dnešního dne do středy, kdy bude v americké metropoli státní pohřeb, bude rakev vystavena v rotundě washingtonského Kapitolu, tedy sídle Kongresu Spojených států. Bush zemřel v pátek ve věku 94 let. Bushovo tělo dnes nejprve převezla smuteční kolona z houstonského pohřebního ústavu na Ellingtonovo letiště, kde se za přítomnosti exprezidentových potomků včetně jeho syna George mladšího, rovněž někdejšího prezidenta, kon..."
        },
        {
            "title": "ミッションは完了しました。忠実なジョージブッシュの高齢のラブラドールは、彼の棺を見ます - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242120-mise-dokoncena-verny-labrador-zesnuleho-george-bushe-starsiho-hlida-jeho-rakev/",
            "pub_date": "2018-12-04 03:37:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Pohřeb bývalého prezidenta George Bushe staršího se uskuteční ve čtvrtek 6. prosince v Texasu. Jeho věrný pes Sully prozatím hlídá před rakví svého pána. Na státním pohřbu bývalého amerického prezidenta George Bushestaršího bude Českou republiku zastupovat předseda Sněmovny Radek Vondráček (ANO). ČTK to dnes řekla Vondráčkova mluvčí Barbora Štenglová. Mluvčí Hradu Jiří Ovčáček na twitteru uvedl, že Vondráček pojede do USA na základě dohody s prezidentem Milošem Zemanem. \"Posledního rozloučení s Georgem H. W. Bushem v USA se za Českou republiku na základě pověření a vzájemné dohody s prezide..."
        },
        {
            "title": "ブッシュ・コーチ・ブッシュがヒューストンに行く途中、彼は特別なコールサインを受けている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242330-rakev-s-bushem-je-na-ceste-do-houstonu-let-dostal-specialni-volaci-znak/",
            "pub_date": "2018-12-05 19:49:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Rakev s bývalým americkým prezidentem Georgem Bushem starším dnes na palubě prezidentského speciálu odletěla z Andrewsovy letecké základny u Washingtonu zpět do Houstonu. Tam se bude ve čtvrtek konat další smuteční obřad a ještě téhož dne bude exprezident v texaském městě College Station pohřben. Spojené státy si dnem státního smutku připomínají Bushovu památku. Ve washingtonské katedrále se dnes také konal státní smuteční obřad, po kterém byla rakev s Bushem převezena na Andrewsovu základnu, kde se před odletem konala krátka pieta. |||videoInArticle '####YouTube##'||| Bush starší zemřel mi..."
        },
        {
            "title": "ビデオ：ワシントンでジョージブッシュ大統領の大統領と特別大統領 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242098-video-do-washingtonu-odletel-prezidentsky-special-s-ostatky-prezidenta-george-bushe/",
            "pub_date": "2018-12-03 18:23:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Z texaského Houstonu dnes dopoledne místního času (17:30 SEČ) odletěl na Andrewsovu leteckou základnu nedaleko Washingtonu prezidentský speciál, na jehož palubě je rakev s pozůstatky někdejšího republikánského prezidenta George Bushe staršího. Ode dneška až do středy, kdy bude v americké metropoli státní pohřeb, bude rakev vystavena v rotundě Kapitolu, tedy sídle Kongresu Spojených států. Bush zemřel v pátek ve věku 94 let. Bushovo tělo dnes nejprve převezla smuteční kolona z houstonského pohřebního ústavu na Ellingtonovo letiště, kde se za přítomnosti exprezidentových potomků včetně jeho s..."
        },
        {
            "title": "トランプとメラニアは、ブッシュの長老の記憶を彼の棺で賞賛した - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242121-trump-a-melania-uctili-pamatku-bushe-starsiho-u-jeho-rakve/",
            "pub_date": "2018-12-04 04:07:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký prezident Donald Trump spolu s manželkou Melanií v tichosti uctili památku zesnulého prezidenta George Bushe staršího v rotundě Kapitolu, sídle Kongresu USA. Informovala o tom agentura AP. Rakev s pozůstatky byla dopravena do Washingtonu z Texasu v pondělí a v rotundě bude do středečního pohřbu. Rakev, která byla zahalena do americké vlajky, po schodech k rotundě vynesla čestná stráž. Na místě čekal Bushův syn, rovněž někdejší prezident USA, George W. Bush s manželkou. Asi o tři hodiny později na místo přijel současný americký prezident s první dámou. Trump u rakve dlouze zasalutov..."
        },
        {
            "title": "死んでいるブッシュの住居の印象的な場面。これは彼の最後の言葉でした -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64519-dojemna-scena-v-rezidenci-umirajiciho-bushe-toto-byla-jeho-posledni-slova",
            "pub_date": "2018-12-02 11:41:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Bývalý americký prezident George Bush starší se stihl před svým pátečním skonem rozloučit se svými nejbližšími. Podle listu The New York Times jeho poslední slova patřila synovi a pozdějšímu prezidentovi Georgi Bushovi mladšímu. Byl jsi úžasný otec, řekl Bush mladší a otec odpověděl: \"Já tě mám taky rád.\" Podle serveru televize CNN se příbuzní ptali, zda si Bush přeje být převezen do nemocnice, ale čtyřiadevadesátiletý exprezident to odmítl. Řekl, že je připraven odejít za chotí Barbarou a dcerou Robin. Barbara Bushová zemřela v dubnu ve věku 92 let a Robin roku 1953 v dětském věku na leuké..."
        },
        {
            "title": "新しい世界秩序の終わり？ブッシュ大統領の死で1つの時代が終わる - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/241962-konec-noveho-svetoveho-radu-se-smrti-bushe-st-konci-jedna-era/",
            "pub_date": "2018-12-02 10:52:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "V pátek 30 listopadu ve věku 94 let zemřel George Bush starší, 41. prezident USA. Jeho smrt je svým způsobem symbolem konce „nového světového řádu“, tj. uspořádání světa po rozpadu SSSR. USA už nelze vzhledem k růstu Číny a Ruska považovat za jedinou supervelmoc a zvolení Donalda Trumpa prezidentem představuje vítězství konspiračních teorií odmítající Bushovu vizi světového pořádku. George Herbert Walker Bush se narodil 12. června 1924 do rodiny bankéře a pozdějšího senátora, Prescota Bushe. Navštěvoval prestižní Phillips Academy Andover, označovanou za jednu z nejlepších středních škol v U..."
        },
        {
            "title": "死んでいるブッシュの最後の言葉は彼女の息子のものだった。家族は彼が彼に言ったことを明らかにした - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/241958-posledni-slova-umirajiciho-bushe-patrila-synovi-rodina-prozradila-co-mu-rekl/",
            "pub_date": "2018-12-02 10:11:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Bývalý americký prezident George Bush starší se stihl před svým pátečním skonem rozloučit se svými nejbližšími. Podle listu The New York Times jeho poslední slova patřila synovi a pozdějšímu prezidentovi Georgi Bushovi mladšímu. Byl jsi úžasný otec, řekl Bush mladší a otec odpověděl: \"Já tě mám taky rád.\" Podle serveru televize CNN se příbuzní ptali, zda si Bush přeje být převezen do nemocnice, ale čtyřiadevadesátiletý exprezident to odmítl. Řekl, že je připraven odejít za chotí Barbarou a dcerou Robin. Barbara Bushová zemřela v dubnu ve věku 92 let a Robin roku 1953 v dětském věku na leuké..."
        },
        {
            "title": "神話と伝説密かに隠れた社会：小さなグループが世界中のCIAを巡っていますか？ -  Globe24.cz",
            "link": "https://globe24.globe24.cz/revue/64565-myty-a-legendami-opredena-tajna-spolecnost-ovlada-mala-skupina-pres-cia-cely-svet",
            "pub_date": "2018-12-03 15:17:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Lebka a kosti (Skull and Bones) je mýty a legendami opředená tajná společnost, skládající se ze studentů a absolventů prestižní americké univerzity Yale. Jejími řadami prošlo mnoho významných amerických byznysmenů a veřejných činitelů. Bonesmanem, jak se někdy lidem ze spolku přezdívá, byl také v pátek zesnulý George H. W. Bush. Stejně tak byly členy jeho otec Prescott Bush a syn George Bush junior. Co je tedy tento elitní klub ve skutečnosti zač? Společnost Skull and Bones byla založena studenty Yaleovy univerzity v roce 1832. Již záhy po svém vzniku si získala pověst tajnůstkářského a záh..."
        },
        {
            "title": "ボンデージは、ブッシュ（†94）のチェコ共和国、米国の一連の記念行事であるEuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242081-na-bushove-94-pohrbu-bude-cr-zastupovat-vondracek-v-usa-zacina-serie-pietnich-aktu/",
            "pub_date": "2018-12-03 15:01:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Na státním pohřbu bývalého amerického prezidenta George Bushe staršího bude Českou republiku zastupovat předseda Sněmovny Radek Vondráček (ANO). ČTK to dnes řekla Vondráčkova mluvčí Barbora Štenglová. Mluvčí Hradu Jiří Ovčáček na twitteru uvedl, že Vondráček pojede do USA na základě dohody s prezidentem Milošem Zemanem. \"Posledního rozloučení s Georgem H. W. Bushem v USA se za Českou republiku na základě pověření a vzájemné dohody s prezidentem republiky zúčastní předseda Poslanecké sněmovny Parlamentu ČR Radek Vondráček,\" napsal Ovčáček. Posledního rozloučení s Georgem H. W. Bushem v USA s..."
        },
        {
            "title": "ジョージ・ブッシュ米大統領が早く亡くなった！彼は94歳でした！ -  stars24.cz",
            "link": "https://stars24.cz/zpravy/ze-sveta/6382-zemrel-exprezident-usa-george-bush-starsi-bylo-mu-94-let",
            "pub_date": "2018-12-01 11:39:00 GMT",
            "source_nm": "stars24.cz",
            "source_url": "https://stars24.cz",
            "desc": "Ve věku 94 let zemřel bývalý americký prezident George Bush starší. Oznámil to mluvčí jeho rodiny, podle něhož 41. prezident USA zemřel v pátek krátce po 22:00 místního času (dnes nad ránem SEČ). Bush starší byl v úřadu v letech 1989 až 1993, kdy se v Evropě hroutily komunistické režimy. Byl prvním americkým prezidentem, který přijel po revoluci do Československa, a to přesně rok po listopadových událostech. Za vlády Bushe staršího také Spojené státy vstoupily do války v Perském zálivu. \"Jeb, Neil, Marvin, Doro a já se zármutkem oznamujeme, že po 94 pozoruhodných letech náš drahý táta zemře..."
        },
        {
            "title": "あなたが彼を知らないので、爆発的なブッシュ：妄想のメンバーは、ブロッコリーを嫌う -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64473-exprezident-bush-jak-ho-neznate-clen-obskurniho-spolku-nesnasel-brokolici",
            "pub_date": "2018-12-01 14:51:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Bývalý prezident Spojených států amerických George Herbert Walker Bush včera zemřel ve věku 94 let. Zde je několik zajímavostí z jeho dlouhého života, o kterých jste možná zatím nikdy neslyšeli. George H. W. Bush se narodil 12. června roku 1924 do zámožné a prominentní rodiny. Jeho otec Prescott Bush byl americkým senátorem za stát Connecticut. Budoucímu prezidentovi se tak dostalo prestižního vzdělání. Po napadení Pearl Harboru Japonskem se Georg Bush rozhodl vstoupit do armády. „Nemohl jsem se dočkat až skončím školu a budu moci narukovat,“ uvedl ve svých memoárech. O šest měsíců později,..."
        },
        {
            "title": "ヴォンドラ、ブッシュ大統領の功績：チェコ共和国を西側諸国に援助した男 -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64466-vondra-vyzdvihl-zasluhy-bushe-odesel-muz-ktery-pomohl-cesku-na-zapad",
            "pub_date": "2018-12-01 12:08:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Ačkoli americký prezident George Bush starší v Bílém domě působil pouze jedno volební období, výrazně pomohl České republice v cestě za samostatností a demokracií, míní někdejší velvyslanec v USA Alexandr Vondra. ČTK po oznámení Bushovy smrti řekl, že se tento politik postavil na konci 80. let proti návrhům svého ruského protějšku Michaila Gorbačova, které by svázaly možnost zemí střední a východní Evropy se svobodně rozhodnout o svém bezpečnostní uspořádání. Odešel podle něj velký muž, aristokrat politiky. \"Měli jsme obrovské štěstí, že v přelomovém období konce 80. a začátku 90. let byl v..."
        },
        {
            "title": "プーチンの代理人？ティンパニーはトランプと米国を笑い、歴史家の激怒 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242021-putinuv-lokaj-tyrani-se-vysmivaji-trumpovi-a-usa-zuri-historik/",
            "pub_date": "2018-12-03 23:01:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "S ohledem na ostrou optiku, kterou je poměřován, má za sebou americký prezident Donald Trump možná své nejúspěšnější mezinárodní vystoupení, konstatuje vojenský historik a komentátor Max Boot. V komentáři pro server Washington Post vysvětluje, že šéf Bílého domu sice na summitu G20, který v sobotu skončil v Buenos Aires, nedosáhl ničeho podstatného, ale zároveň se nedopustil žádného velkého faux pas. Katastrofa se nekonala Trumpem vychvalovaná dohoda s jeho čínským protějškem Si Ťin-pchingem není nic víc než souhlas s dalším jednáním, deklaruje odborník. Poukazuje, že šéf Bílého domu se zav..."
        },
        {
            "title": "ブッシュの死後、トランプは議会の平和を提供しますが、ただちにGlobe24.cz",
            "link": "https://globe24.globe24.cz/svet/64545-trump-po-umrti-exprezidenta-bushe-nabizi-kongresu-smir-ale-jen-na-chvili",
            "pub_date": "2018-12-02 19:41:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Americký prezident Donald Trump je z pietních důvodů po pátečním skonu někdejší hlavy státu George Bushe staršího ochoten odložit spor s Kongresem o finance. Americké federální vládě hrozí, že se po 7. prosinci ocitne bez financí, pokud jí Kongres peníze neschválí. Trump zajištění financí pro svou vládu podmiňuje i odsouhlasením peněz na stavbu zdi na hranicích s Mexikem. \"Pokud budou chtít odklad kvůli skonu prezidenta Bushe, rozhodně to zvážím a pravděpodobně budu souhlasit,\" řekl Trump novinářům během návratu ze summitu G20 v Buenos Aires. Odložit spor chce o týden až dva. Trump od Kongr..."
        },
        {
            "title": "頭骨と骨。 CIAを通して世界を支配する謎の連合？ - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/magazin/241950-lebka-a-kosti-mysteriozni-spolek-ktery-pres-cia-ovlada-svet/",
            "pub_date": "2018-12-02 08:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Lebka a kosti (Skull and Bones) je mýty a legendami opředená tajná společnost, skládající se ze studentů a absolventů prestižní americké univerzity Yale. Jejími řadami prošlo mnoho významných amerických byznysmenů a veřejných činitelů. Bonesmanem, jak se někdy lidem ze spolku přezdívá, byl také v pátek zesnulý George H. W. Bush. Stejně tak byly členy jeho otec Prescott Bush a syn George Bush junior. Co je tedy tento elitní klub ve skutečnosti zač? Společnost Skull and Bones byla založena studenty Yaleovy univerzity v roce 1832. Již záhy po svém vzniku si získala pověst tajnůstkářského a záh..."
        },
        {
            "title": "ブッシュ大統領（†94）は、ワシントン州の州立葬儀を行う予定だ。トランプ - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/241920-bush-94-bude-mit-statni-pohreb-ve-washingtonu-zucastni-se-ho-i-trump/",
            "pub_date": "2018-12-01 17:04:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Zesnulý americký exprezident George Bush starší bude mít státní pohřeb ve washingtonské katedrále, kterého se zúčastní i současná hlava státu Donald Trump s manželkou Melanií. Oznámila to dnes mluvčí Bílého domu Sarah Sandersová. Mluvčí zatím nesdělila nic bližšího k programu smutečního obřadu, ani jeho datum. Uvedla však, že Trump vyhlásí středu 5. prosince dnem státního smutku. Jednačtyřicátý prezident Spojených států zemřel v pátek večer v Houstonu ve věku 94 let. Dnes na jeho počest visí vlajky před americkými, ale například i britskými státními úřady na půl žerdi. Detailní rozvrh smute..."
        },
        {
            "title": "世界はブッシュを覚えている：大胆に冷戦終結、決して忘れない -  Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64471-svet-vzpomina-na-bushe-odvazne-ukoncil-studenou-valku-nikdy-nezapomeneme",
            "pub_date": "2018-12-01 13:57:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Bývalý americký prezident George Bush starší byl velký přítel Německa. V reakci na zprávu o Bushově smrti to dnes řekl německý ministr zahraničí Heiko Maas. Bush podle něj bude připomínán jako jeden z architektů sjednocení Německa. Britská premiérka Theresa Mayová Bushe označila za velkého státníka. K Bushovi se vyjádřili například i dalajlama či někdejší ruský prezident Michail Gorbačov. \"Truchlíme za velkého státníka a přítele Německa,\" sdělil Maas a dodal, že se Bush \"odvážně chopil příležitosti ukončit studenou válku\". Sjednocení Německa Bush podle něj podporoval od začátku a bez jakých..."
        },
        {
            "title": "トランプの夢の終わり？政治的な嵐が来ている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/241969-konec-trumpova-snu-blizi-se-politicka-boure/",
            "pub_date": "2018-12-02 23:01:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Americký prezident Donald Trump má za sebou těžký týden, konstatuje editorial serveru The Observer. Renomovaný týdeník připomíná, že po sérii domácích zvratů čekala na Trumpa jeho nejméně oblíbená činnost - účast na mezinárodním summitu, konkrétně na schůzce G20 v Buenos Aires, kde šéf Bílého domu nebyl v centru pozornosti. Spolupráce je Trumpovi cizí Jednání s politiky ostatních zemí, kteří se považují za sobě rovné, je pro Trumpa evidentně problematické, tvrdí liberální týdeník. Poukazuje, že instinkt Trumpovi velí dominovat v jednacím sále, tlačit se do popředí a stahovat na sebe pozorno..."
        },
        {
            "title": "彼は演劇を作っていませんでしたが、政治。ブッシュ大統領はチェコ共和国のために重要だった、政治家はストレスを感じた - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/241908-nedelal-divadlo-ale-politiku-bush-mel-zasadni-vyznam-pro-cesko-zduraznuji-politici/",
            "pub_date": "2018-12-01 14:05:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Čeští politici označují bývalého amerického prezidenta George Bushe staršího, který v pátek zemřel, za významného státníka, jenž se zasloužil o zhroucení komunistického východního bloku. Za jeho úřadování skončila studená válka, padla železná opona a země střední Evropy nastoupily cestu ke svobodě a demokracii, uvedl premiér Andrej Babiš (ANO). Také podle ministra zahraničí Tomáše Petříčka (ČSSD) je Bushovi Československo vděčné za jeho roli při pádu železné opony, vicepremiér a šéf ČSSD Jan Hamáček ho vnímá především jako velkého diplomata. \"Vážil jsem si osobně i toho, že do politiky vsto..."
        }
    ]
}