{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0ppWmpacUVnSmpjeWdBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 13:41:54 GMT",
    "content": [
        {
            "title": "政府は20億ドルの埋蔵量を減らしたが、議員は上院議員に投票 -  News.cz",
            "link": "https://www.novinky.cz/domaci/491094-vlade-spadlo-do-klina-dvacet-miliard-z-rezerv-poslanci-prehlasovali-senat.html",
            "pub_date": "2018-12-05 09:06:24 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Vláda ANO a ČSSD bude moct utratit 22 miliard korun z privatizačního fondu. Sněmovna ve středu ráno těsně přehlasovala veto Senátu, který s tím nesouhlasil ..."
        },
        {
            "title": "上院は、政治家の給与の伸びを遅くするという提案を好まないが、改正案は議員会議所に戻るかもしれない - Aktuálně.cz",
            "link": "https://zpravy.aktualne.cz/domaci/politika/senatu-se-nelibi-navrh-na-zpomaleni-rustu-platu-politiku-nov/r~aabe2e28f95211e8af000cc47ab5f122/",
            "pub_date": "2018-12-06 13:22:47 GMT",
            "source_nm": "テクニカルクイズ",
            "source_url": "https://zpravy.aktualne.cz",
            "desc": "Senátoři hospodářského výboru chtějí vrátit do sněmovny novelu zákona o růstu platů politiků. Pokud Senát příští týden jejich návrh potvrdí, nestihne se změna ..."
        },
        {
            "title": "政府は民営化基金からお金を使うことができるだろう、国会議員は上院議員に投票 - Aktuálně.cz",
            "link": "https://zpravy.aktualne.cz/domaci/vlada-bude-moct-vyuzivat-penize-z-fondu-privatizace-rozhodla/r~fdcbb2baf87211e8a09cac1f6b220ee8/",
            "pub_date": "2018-12-05 09:53:20 GMT",
            "source_nm": "テクニカルクイズ",
            "source_url": "https://zpravy.aktualne.cz",
            "desc": "Vláda bude smět využívat peníze z takzvaného Fondu privatizace ve státním rozpočtu, a to bez určení konkrétního účelu. Počítá s tím vládní novela zákona o ..."
        },
        {
            "title": "政治家の賃金ですか？上院議員は状況を複雑にし、議長会議は余分な臨時会議を待っている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242407-platy-politiku-senat-situaci-zkomplikoval-snemovnu-asi-ceka-dalsi-mimoradna-schuze/",
            "pub_date": "2018-12-06 15:05:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Senát možná navrhne postupný nárůst platů vrcholných politiků v příštích třech letech s tím, že příští rok by si měli polepšit více než podle verze schválené ..."
        },
        {
            "title": "キャンセルはまだ特定されていない、上院はハードに戦うだろう - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242320-zruseni-karencni-doby-jeste-neni-jiste-v-senatu-se-svede-tuhy-boj/",
            "pub_date": "2018-12-05 17:41:59 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "O novelu zákoníku práce, která má zrušit karenční dobu, se v Senátu svede boj. Novela počítá s tím, že zaměstnanci by od července příštího roku opět dostávali ..."
        },
        {
            "title": "上院は、現金給付を受ける資格のある人々のより広範なサークル - チェコの新聞",
            "link": "https://www.ceskenoviny.cz/zpravy/senat-prosadil-sirsi-okruh-lidi-s-narokem-na-davku-v-penezich/1694888",
            "pub_date": "2018-12-04 15:28:00 GMT",
            "source_nm": "Českénoviny",
            "source_url": "https://www.ceskenoviny.cz",
            "desc": "Praha - Lidé s těžkým zdravotním postižením a lidé, kteří o handicapované pečují, už nebudou dostávat část příspěvku na živobytí v poukázkách. Sněmovna ..."
        },
        {
            "title": "トランプは国連大使と司法長官を選出し、上院が確認 - ユーロ。",
            "link": "https://www.euro.cz/politika/trump-vybral-velvyslankyni-pri-osn-a-ministra-spravedlnosti-potvrdit-je-musi-senat-1432255",
            "pub_date": "2018-12-07 16:13:00 GMT",
            "source_nm": "Euro.cz",
            "source_url": "https://www.euro.cz",
            "desc": "Americký prezident Donald Trump dnes oznámil, že chce, aby velvyslankyní Spojených států při OSN byla Heather Nauertová a novým ministrem spravedlnosti ..."
        },
        {
            "title": "ゼーマンは上院議長、ビデオ送信 - チェコの新聞",
            "link": "https://www.ceskenoviny.cz/zpravy/zeman-se-sesel-s-kuberou-poprve-jako-s-predsedou-senatu-videoprenos/1695790",
            "pub_date": "2018-12-06 17:14:42 GMT",
            "source_nm": "Českénoviny",
            "source_url": "https://www.ceskenoviny.cz",
            "desc": "Praha - Prezident Miloš Zeman se dnes odpoledne sejde s předsedou Senátu Jaroslavem Kuberou (ODS). Poprvé s ním bude jednat jako s šéfem horní komory, ..."
        },
        {
            "title": "KuberaはZemanと出会い、議論された話題のほとんどに合意した -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64661-kubera-se-setkal-se-zemanem-na-vetsine-projednavanych-temat-se-shodli",
            "pub_date": "2018-12-06 19:56:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Předseda Senátu Jaroslav Kubera (ODS) podpořil prezidenta Miloše Zemana ve snaze přestěhovat českou ambasádu v Izraeli z Tel Avivu do Jeruzaléma. Kubera to dnes řekl novinářům po své první schůzce s prezidentem na Pražském hradě ve funkci šéfa horní komory Parlamentu. Uvedl také, že prorektor Univerzity Karlovy Aleš Gerloch má v Senátu dobré šance být schválen za ústavního soudce. Se Zemanem se také shodli na pokračování pravidelných schůzek ústavních činitelů k diplomacii, příští by se měla uskutečnit v polovině ledna. Neshodli se v názoru na hnutí Svoboda a přímá demokracie. Zeman přesun ..."
        },
        {
            "title": "STANはStanislavPolčák-Globe24.czが率いる。",
            "link": "https://globe24.globe24.cz/domov/64665-stan-do-eurovoleb-povede-stanislav-polcak",
            "pub_date": "2018-12-07 07:17:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Lídrem kandidátky Starostů a nezávislých (STAN) do evropských voleb bude pravděpodobně současný europoslanec Stanislav Polčák. ČTK to řekl předseda hnutí Petr Gazdík. Podle Gazdíka STAN vyjednává o společné kandidátce s dalšími stranami, například TOP 09. Na kampaň má hnutí připraveno pět až šest milionů korun ze svého rozpočtu. Volby do Evropského parlamentu se v Česku budou konat 24. a 25. května 2019. \"Do konce listopadu měly jednotlivé kraje navrhovat své kandidáty. V úterý doporučilo předsednictvo STAN celostátnímu výboru, který bude rozhodovat o podobě kandidátky, aby lídrem kandidátk..."
        },
        {
            "title": "ゼーマンは売春婦です、私たちは彼の声明、HilverserとFischerに対処します。その後、Ovčáček - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242488-zeman-je-prostitutka-jeho-vyroky-budeme-resit-vzkazuji-hilser-a-fischer-pak-se-ozval-i-ovcacek/",
            "pub_date": "2018-12-07 10:32:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Slova prezidenta Miloše Zemana o Bezpečnostní a informační službě (BIS) vyvolala bouřlivé ohlasy. Senátor Marek Hilšer hlavu státu označil za prostitutku, jeho kolega Pavel Fischer chce o věci hovořit v senátním zahraničním výboru. A hlasitě se ozval i mluvčí Zemana Jiří Ovčáček. Ve výročních zprávách BIS podle Zemana nejsou žádné důkazy o konkrétních ruských nebo čínských špionech v Česku. V TV Barrandov výroční zprávu za rok 2017 označil za „plácání\" a zpravodajce za „čučkaře\". Podle něj BIS naopak selhává v odhalování islámských teroristů na českém území. Jeho slova vyvolala reakci nejen..."
        },
        {
            "title": "休日の名前は11月17日に改正され、ハウスの承認を受けます。 ODSは忌み嫌う - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242510-nazev-svatku-17-listopadu-se-zmeni-schvalila-snemovna-ods-marne-protestovala/",
            "pub_date": "2018-12-07 13:08:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Svátek 17. listopadu, tedy Den boje za svobodu a demokracii, by se mohl připomínat i jako Mezinárodní den studentstva. Sněmovna doplnění jeho názvu navzdory odporu pravice dnes v poslanecké novele schválila. Předloha odolala snaze ODS na zamítnutí a zamíří k posouzení do Senátu. Kritici namítali, že současný název svátku by se neměl rozmělňovat. \"Nemazejme 17. listopad 1989 z naší historie,\" nabádal poslance Pavel Žáček (ODS). Naopak podporovatelé doplnění názvu argumentovali zejména zájmem Studentské komory Rady vysokých škol. Karel Rais (ANO) za předkladatele odkazoval na další dva dopisy..."
        },
        {
            "title": "公共の政治家は財産の自白のために問題を抱えていますが、大臣は断固たる立場です - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242311-komunalni-politici-maji-problemy-kvuli-majetkovym-priznanim-ministerstvo-je-neoblomne/",
            "pub_date": "2018-12-05 16:02:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sdružení místních samospráv ČR (SMS ČR) dnes vyzvalo ministerstvo spravedlnosti a přestupkové úřady, aby odložily řízení s komunálními politiky, kteří nepodali majetková přiznání. Úřady by měly počkat na rozhodnutí Ústavního soudu, u něhož senátoři napadli zákon o střetu zájmů. Novinářům to dnes řekl předseda SMS ČR Stanislav Polčák (STAN). Ministerstvo požadavek odmítlo s odkazem na svou zákonnou povinnost, kterou nemůže na základě vlastního uvážení neplnit. Podle Polčáka zhruba 7500 komunálních politiků nesplnilo výzvu ministerstva spravedlnosti, aby podle zákona o střetu zájmů předložili..."
        },
        {
            "title": "MPPěnčíková（KSČM）は約束を遵守しています - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242249-snemovna-je-opet-kompletni-poslankyne-pencikova-kscm-slozila-slib/",
            "pub_date": "2018-12-05 08:56:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sněmovna je opět kompletní, v úvodu dnešního jednání dolní komory složila slib nová poslankyně KSČM Marie Pěnčíková. Ve sněmovních lavicích nahradila Vladimíra Koníčka (KSČM), který se stal v úterý členem vedení Nejvyššího kontrolního úřadu. Poslanecký mandát mu tím zanikl. Ekonomka Pěnčíková byla poslankyní v minulém volebním období. V loňských sněmovních volbách neuspěla a figurovala jako první náhradnice na zlínské krajské kandidátce KSČM. Před složením slibu Pěnčíková převzala od místopředsedy Sněmovny Vojtěcha Filipa (KSČM) osvědčení o zvolení. Vznik jejího mandátu dnes projednal i man..."
        },
        {
            "title": "フェローシップのメモリアルデーがカレンダーに追加されますか？下院議員は上院に向かうことで小説を承認する - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242257-v-kalendari-pribude-pamatny-den-sokolstva-novelu-schvalila-snemovna-miri-do-senatu/",
            "pub_date": "2018-12-05 09:48:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "V kalendáři zřejmě přibude další významný den. Sněmovna dnes zrychleně schválila návrh ODS, aby na 8. říjen připadal Památný den sokolstva. Novela o státních svátcích nyní zamíří k posouzení do Senátu. \"Sokolská organizace, založená již v roce 1862, patří k nejstarším spolkům v České republice. Během 150leté existence zasáhl Sokol významnou měrou do dějin českého národa a přímo se podílel na formování české národní identity a spoluutvářel samostatný československý stát,\" napsali předkladatelé v čele Václavem Klausem mladším v důvodové zprávě. Sněmovna schválila náš návrh, aby na 8. říjen př..."
        },
        {
            "title": "新しい調査：選挙が勝つだろう。下院議員の外にあるTOP 09とSTAN  -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64626-novy-pruzkum-volby-by-s-prehledem-vyhralo-ano-top-09-a-stan-mimo-snemovnu",
            "pub_date": "2018-12-05 15:44:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Sněmovní volby by podle volebního modelu agentury STEM vyhrálo hnutí ANO se ziskem 35,7 procenta hlasů. Oproti říjnu by si tak polepšilo o 2,3 procentního bodu. Posílili by také druzí Piráti. Do Sněmovny by se v listopadu nejspíš dostalo sedm stran. Těsně pod pětiprocentním prahem by zůstali Starostové a TOP 09. Agentura STEM provedla výzkum více než týden po zveřejnění reportáže o údajném únosu premiérova syna na Krym a ve dnech kolem hlasování o vyslovení nedůvěry vládě. \"Data ukazují, že nedávné události aktivizovaly a posílily tábor příznivců hnutí ANO,\" uvedl STEM. Růst podpory hnutí A..."
        },
        {
            "title": "安いチケット？議員の会議は、付加価値税の変更のためのSTANの提案を承認 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242275-levnejsi-jizdenky-snemovna-schvalila-navrh-stan-na-zmenu-dph/",
            "pub_date": "2018-12-05 12:12:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Jízdné ve vlacích, autobusech nebo přívozech a lanovkách by mělo nově spadat do desetiprocentní sazby daně z přidané hodnoty místo nynějších 15 procent. Počítá s tím novela zákona o DPH z pera poslanců STAN, kterou dnes schválila Sněmovna. Ve třetím čtení odolala návrhu na zamítnutí, který vznesla poslankyně ANO Jana Mračková Vildumetzová. Předlohu nyní dostane k projednání Senát. Vláda již dříve s návrhem vyslovila nesouhlas, sněmovní rozpočtový výbor ho naopak doporučil schválit. Pro schválení novely zákona nakonec hlasovalo 94 poslanců, zapotřebí jich bylo 92. Podpořili ji poslanci ODS, ..."
        },
        {
            "title": "姦通は残念で終わり、閣僚はどこにもいません。これはもはや正常ではない、海賊ミハレックは怒っている - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242361-interpelace-skoncily-ostudou-ministri-nikde-to-uz-neni-normalni-zlobi-se-pirat-michalek/",
            "pub_date": "2018-12-06 09:35:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Dnešní jednání Sněmovny o písemných interpelacích poznamenala neúčast členů vlády. Debata o nich navíc začala o něco později, neboť v jednacím sálu nebyl ráno přítomen ani jeden z ministrů a dolní komora nemohla jednat. Po desetiminutové přestávce, kterou vyhlásil předsedající Vojtěch Pikal (Piráti), dorazil ministr kultury Antonín Staněk (ČSSD). Předseda pirátské frakce Jakub Michálek podotkl, že jeho interpelace na premiéra Andreje Babiše (ANO) o elektronickém spisu leží ve Sněmovně od října a ministerský předseda od té doby na písemné dotazy na členy vlády nedorazil. \"Mně to nepřijde už ..."
        },
        {
            "title": "政府は民営化基金から資金を利用することができる。 cuneibiへの反対 -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64618-vlada-muze-vyuzivat-penize-z-fondu-privatizace-opozici-se-to-vube-cnelibi",
            "pub_date": "2018-12-05 12:08:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Vláda bude smět využívat peníze z takzvaného Fondu privatizace ve státním rozpočtu, a to bez určení konkrétního účelu. Počítá s tím vládní novela zákona o zrušení Fondu národního majetku (FNM), kterou dnes Sněmovna opakovaně schválila a přehlasovala veto Senátu, který ji zamítl. Předloha nyní zamíří k podpisu prezidenta. Ve fondu bylo k začátku letošního roku 21,96 miliardy korun. Pro přehlasování senátního veta bylo zapotřebí nejméně 101 poslanců, pro předlohu jich dnes hlasovalo 102. Vyslovili se pro ni poslanci ANO, ČSSD a KSČM. Ministryně financí Alena Schillerová (za ANO) již dříve uve..."
        },
        {
            "title": "TopolanekはMPsを嘲る：これは馬鹿または恥でしかない - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242368-topolanek-vynadal-poslancum-tohle-muze-udelat-jen-idiot-nebo-smejd/",
            "pub_date": "2018-12-06 10:31:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sněmovna schválila vládní novelu o zrušení Fondu národního majetku (FNM), podle které bude moci kabinet využívat peníze z takzvaného Fondu privatizace ve státním rozpočtu - a to bez určení konkrétního účelu. Senátoři sice byli proti, poslanci je ale přehlasovali. A opozice z toho nadšená není. Velmi kriticky se vyjádřil i někdejší předseda vlády Mirek Topolánek. Velice vulgárně okomentoval rozhodnutí Sněmovny epxremiér Mirek Topolánek. „Rozfrcat úspory, když se neopakovatelně (navzdory vládě) daří, může jen idiot. Nebo šmejd, který umí jen uplácet z eráru a tahle země je mu na jedno použití..."
        },
        {
            "title": "Zemanの人気が高まっており、チェコの政府もGlobe24.cz",
            "link": "https://globe24.globe24.cz/domov/64571-zemanova-popularita-roste-u-cechu-boduje-i-vlada",
            "pub_date": "2018-12-03 18:58:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Prezidentovi Miloši Zemanovi důvěřuje polovina Čechů, což je o tři procentní body více než v říjnu. Koaliční vláda ANO a ČSSD premiéra Andreje Babiše (ANO) si polepšila o dva procentní body na 43 procent. Vyplývá to z průzkumu Centra pro výzkum veřejného mínění (CVVM). Uskutečnil se v první polovině listopadu. Naprostou většinu dat statistici získali 12. listopadu, tedy těsně před vypuknutím aféry týkající se údajného únosu premiérova syna na Krym. Tradičně nejlépe si vedou obecní zastupitelstva a starostové, jimž důvěřuje shodně 63 procent lidí. Naopak nejhůře na tom je Senát s 32 procenty..."
        },
        {
            "title": "情報への権利の制限？ Babišの計画は機能しませんでした、議会議長は政府の提案を調整しました - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242267-omezeni-prava-na-informace-babisovi-plan-nevysel-snemovna-zmirnila-vladni-navrh/",
            "pub_date": "2018-12-05 11:05:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sněmovna zmírnila vládou navrhované omezení práva na informace, které se týkají údajů o trestním řízení nebo českých zájmů v zahraničí. Rozhodla o tom dnes v rámci změn zákonů v návaznosti na nová pravidla zpracování osobních údajů kvůli evropskému nařízení GDPR. Změny nyní posoudí Senát. Zákon o svobodném přístupu k informacím se podle vládního návrhu neměl vztahovat nejen na poskytování údajů o probíhajícím trestním řízení, ale také na \"informace týkající se trestního řízení\" s výjimkou rozsudků. Ministerstvo vnitra změnu hájilo s tím, že informace bude možné získat postupem podle trestní..."
        },
        {
            "title": "チェコ共和国の外国人代理店？野党は特別議会委員会を立ち上げたい -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64593-cizi-agenti-v-cesku-opozice-chce-zridit-specialni-snemovni-komisi",
            "pub_date": "2018-12-04 13:51:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "ODS, Piráti, lidovci, TOP 09 a STAN chtějí vytvořit sněmovní vyšetřovací komisi, která by hodnotila vliv cizích autoritativních režimů na Česko a hledala způsoby, jak tomuto vlivu lépe čelit. Dnes to oznámili na společné tiskové konferenci. Opoziční strany takto reagují na výroční zprávy Bezpečnostní informační služby (BIS) a Vojenského zpravodajství, které upozorňovaly na sílící špionážní aktivity Číny a Ruska. Podle poslankyně Heleny Langšádlové (TOP 09) by Sněmovna mohla projednat vytvoření komise na schůzi, která začíná dnes. Poslankyně jedná i s dalšími poslaneckými kluby o podpoře vzn..."
        },
        {
            "title": "Zemanの人気は高まり、政府は改善しています。新しい調査はこちら - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242089-zemanovi-roste-popularita-polepsila-si-i-vlada-novy-pruzkum-zde/",
            "pub_date": "2018-12-03 15:50:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Prezidentovi Miloši Zemanovi důvěřuje polovina Čechů, což je o tři procentní body více než v říjnu. Koaliční vláda ANO a ČSSD premiéra Andreje Babiše (ANO) si polepšila o dva procentní body na 43 procent. Vyplývá to z průzkumu Centra pro výzkum veřejného mínění (CVVM). Uskutečnil se v první polovině listopadu. Naprostou většinu dat statistici získali 12. listopadu, tedy těsně před vypuknutím aféry týkající se údajného únosu premiérova syna na Krym. Tradičně nejlépe si vedou obecní zastupitelstva a starostové, jimž důvěřuje shodně 63 procent lidí. Naopak nejhůře na tom je Senát s 32 procenty..."
        },
        {
            "title": "ロシア語と中国語のエージェントのrejdy？外交部によると、何も驚くべきことではない、Ovčáčekは激しく反応する - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242056-rejdy-ruskych-a-cinskych-agentu-podle-mzv-nic-prekvapiveho-ovcacek-bryskne-reaguje/",
            "pub_date": "2018-12-03 11:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sebevědomý a silný demokratický stát nemusí podléhat obavám a zájmem České republiky je co nejširší ekonomická spolupráce. V reakci na varování Bezpečnostní informační služby (BIS) a Vojenského zpravodajství ohledně čínské nové Hedvábné stezky a vlivu čínských tajných služeb to na dotaz ČTK uvedl mluvčí prezidenta Miloše Zemana Jiří Ovčáček. Kontrarozvědka BIS v dnes zveřejněné výroční zprávě za rok 2017 mimo jiné uvádí, že vzrostla intenzita činnosti čínských zpravodajců působících pod diplomatickým krytím. Jejich vojenští kolegové z Vojenského zpravodajství ve své zprávě píšou, že Iniciat..."
        },
        {
            "title": "ヴォンドラチェクは、議員会議所の手続規則の改正を望んでいる。怠惰なMPはどうでしょうか？ -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64536-vondracek-chce-zmeny-jednaciho-radu-snemovny-co-bude-s-linymi-poslanci",
            "pub_date": "2018-12-02 17:31:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Předseda Sněmovny Radek Vondráček (ANO) připravuje návrh změn sněmovního jednacího řádu, aby se posílila účast poslanců na jednáních dolní komory. Pokud by poslanec neměl pro svou nepřítomnost podloženou omluvu, mohl by se mu krátit denní plat. Vondráček to dnes řekl v pořadu České televize Otázky Václava Moravce. Prezident Miloš Zeman se při své nedávné návštěvě Izraele pochvalně vyjádřil o tamním systému v izraelském Knesetu. Návštěvníci izraelského parlamentu na obrazovkách vidí podobizny nepřítomných zákonodárců, jimž se při neúčasti 30 procent krátí plat. Prezident řekl, že pokud by Vo..."
        },
        {
            "title": "政府はSAOの権限を地方自治体や地域に拡大することを批判 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242050-vlada-podporila-rozsireni-pravomoci-nku-na-obce-ci-kraje-uz-se-vali-kritika/",
            "pub_date": "2018-12-03 11:06:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Kontrolní pravomoci Nejvyššího kontrolního úřadu (NKÚ) by se mohly v budoucnu rozšířit na obce a kraje nebo například na veřejné vysoké školy. Návrh novely zákona o NKÚ, která s tím počítá dnes schválila vláda, informoval tiskový odbor úřadu vlády. Zástupci samosprávy s ní nesouhlasí, zásadní připomínky měla také ministerstva financí, obrany a školství. Ke změně pravomocí instituce je nutné prosadit změnu ústavy, což se dosud nepodařilo. Vláda v návrhu vyšla ze svého programového prohlášení, kde slibuje prosazovat rozšíření působnosti NKÚ na územní samosprávné celky a veřejně vlastněné obch..."
        },
        {
            "title": "CT調査：赤ちゃんの &quot;Stvanice&quot;は成功しなかった。 YESはさらに強化 -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812028606707-Babis-ANO-volby/",
            "pub_date": "2018-12-02 13:28:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Varování z Bruselu: Kvůli Babišovi by Češi měli vrátit miliony eur Podle průzkumu, který pro Českou televizi zpracovala agentura Kantar, by dnes hnutí ANO vyhrálo volby s 32,5 % hlasy. Druzí by skončili Piráti (19 %) a na třetím místě by se umístila ODS (16 %). Český premiér tak kauzu údajného únosu svého syna na Krym ustál. Jeho hnutí posílilo za poslední měsíc o 5,5 procentního bodu v porovnání s říjnem a celkem o 3 procentní body v porovnání s volebními výsledky v roce 2017. ANO posílilo v první řadě na úkor SPD a KSČM. „Někteří lidé vnímají aktuální dění jako nechutnou štvanici na premi..."
        },
        {
            "title": "反ロシア制裁を維持するには？ KuberとVondrácはKuberとテレビで出会った、Zeman  -  Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64528-zachovat-protiruske-sankce-v-televizi-se-stretl-kubera-s-vondrackem-doslo-i-na-zemana",
            "pub_date": "2018-12-02 15:03:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Předsedové obou parlamentních komor - šéfové Sněmovny Radek Vondráček (ANO) a Senátu Jaroslav Kubera (ODS) - jsou pro pokračování ekonomických sankcí vůči Rusku. Od ledna by je ale nezpřísňovali. Oba politici to dnes řekli v diskusním pořadu České televize Otázky Václava Moravce. Podle Vondráčka a Kubery je nyní po událostech v Azovském moři hlavně nutné napětí mezi Ruskem a Ukrajinou uklidnit a obě strany dostat k jednacímu stolu. \"Podpořím protiruské sankce i v souvislosti s tím, že v podstatě nemáme bohužel jinou možnost jak dát najevo nespokojenost s konáním ruské strany,\" uvedl Kubera...."
        },
        {
            "title": "英国議会は、5月に議会議長を務めた閣議を発表 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242113-vlada-v-cele-s-mayovou-pohrda-parlamentem-tvrdi-britska-opozice/",
            "pub_date": "2018-12-03 20:50:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Šestice stran britského parlamentu dnes požádala předsedu Dolní sněmovny o zahájení disciplinárního řízení proti vládě. Ta se podle nich dopouští pohrdání parlamentem, když odmítá zveřejnit plné znění právního stanoviska ministerstva spravedlnosti k dohodě o brexitu. Dopis předložený šéfovi sněmovny Johnu Bercowovi podepsal i zástupce severoirské Demokratické unionistické strany (DUP), o níž se opírá menšinová vláda premiérky Theresy Mayové. Vláda minulý měsíc prohrála hlasování o usnesení, podle něhož musí plné vyjádření o \"rozvodové dohodě\" s Evropskou unií zpřístupnit. Ministerstvo sprav..."
        },
        {
            "title": "非政府系非営利団体の女性支援のため700万人を解決するMEP  -  Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812048624866-V-ceske-Poslanecke-snemovne-se-resi-statni-rozpocet/",
            "pub_date": "2018-12-04 14:26:00 GMT",
            "source_nm": "スプートニクチェコ共和国",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Sněmovna schválila schodek rozpočtu ve výši 40 miliard, debata nad přesuny peněz v rámci jednotlivých kapitol však ještě čeká. Celkem se navrhují změny za 30 miliard korun. Babiš: Česko zvýší svůj vojenský rozpočet na 2 % HDP do roku 2024 Podle poslance Jakuba Jandy z ODS by se mělo odebrat úřadu vlády sedm milionů korun z peněz na podporu neziskových organizací, které se zabývají rovností žen a mužů a přidat tyto peníze na dávky osobám se zdravotním postižením. Poslanec za TOP 09 Dominik Feri navrhuje odebrání pěti miliard korun ministerstvu dopravy z peněz na slevy jízdného. Jednu miliard..."
        },
        {
            "title": "メディアの誇大宣伝はBabis：YESを強化し、KDUとDependiesのChamber of Top-09を支援する - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/241967-medialni-humbuk-pomaha-babisovi-ano-posililo-lidovci-a-top-09-ven-ze-snemovny/",
            "pub_date": "2018-12-02 12:10:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Volby do Sněmovny by nyní vyhrálo hnutí ANO se ziskem 32,5 procenta hlasů. Navzdory kauze údajného únosu syna premiéra a předsedy ANO Andreje Babiše hnutí od října posílilo o 5,5 procentního bodu. Vyplývá to z průzkumu agentury Kantar CZ pro Českou televizi. Druzí Piráti si polepšili o tři procentní body na 19 procent, ODS pak o dva procentní body na 16 procent. Do Sněmovny by se dostalo celkem sedm stran, vládní ČSSD jen těsně, stejně jako STAN, SPD a KSČM. Mimo dolní komoru by zůstaly KDU-ČSL a TOP 09. \"Velký mediální humbuk kolem osoby premiéra a jeho syna má možná přesně opačný efekt, n..."
        },
        {
            "title": "原因にもかかわらず、Babisは息子と一緒に強くなる。下院議員の外でトップ09、CSSDは端にあります - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242006-babis-navzdory-kauze-se-synem-sili-top-09-mimo-snemovnu-cssd-je-na-hrane/",
            "pub_date": "2018-12-02 21:20:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Hnutí ANO po eskalaci kauzy Čapí hnízdo s Babišem ml. posiluje, a to s aktuální podporou 30,1% voličských hlasů. Je tak zjevné, že celá kauza upevňuje voličský lektorát premiéra Andreje Babiše, kterému se tak daří využívat kauzu Čapí hnízdo ve svůj prospěch, a to mmj. i díky velkému mediálnímu prostoru. Vyplývá to z průzkumu společnosti SANEP. Nicméně voličská důvěra je vrtkavá a stačí velmi málo, aby voliči hnutí ANO změnili svůj názor či postoj k osobě Andreje Babiše. Prozatím se však zdá, že je pozice premiéra a předsedy Andreje Babiše pevná. O tom ostatně svědčí i skutečnost, že hnutí A..."
        }
    ]
}