{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTnpjME9YZDBOUklDWTNNb0FBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 12:14:47 GMT",
    "content": [
        {
            "title": "学校の出席は18歳まで必須です、Maláčová -  Novinky.czを示唆",
            "link": "https://www.novinky.cz/veda-skoly/490887-skolni-dochazka-povinne-do-18-let-navrhuje-malacova.html",
            "pub_date": "2018-12-05 08:24:08 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "4つの法律の家族パッケージは、Malacovaが政府に年の初めに始まることを望んでいます -  denik.cz",
            "link": "https://www.denik.cz/z_domova/rodinny-balicek-ctyr-zakonu-chce-malacova-dat-vlade-zacatkem-roku-20181203.html",
            "pub_date": "2018-12-03 19:04:01 GMT",
            "source_nm": "denik.cz",
            "source_url": "https://www.denik.cz",
            "desc": "Vláda by měla začátkem roku dostat návrh prorodinného balíčku se čtyřmi zákony. Upravovat by měl zvýšení rodičovské, financování dětských skupin, ..."
        },
        {
            "title": "CSSD大臣の夫と旧「Mr.Europe」は新たな地位を築いた。外相より -  Blesk.cz",
            "link": "https://www.blesk.cz/clanek/zpravy-politika/581120/manzel-ministryne-z-cssd-a-byvaly-pan-evropa-ma-novy-flek-pod-ministrem-zahranici.html",
            "pub_date": "2018-12-03 16:45:01 GMT",
            "source_nm": "Blesk.cz",
            "source_url": "https://www.blesk.cz",
            "desc": "Dosavadní státní tajemník pro evropské záležitosti Aleš Chmelař a manžel ministryně práce a sociálních věcí Jany Maláčové se dnes stal odborným náměstkem ..."
        },
        {
            "title": "5週間の休日？政府は合意していない -  News.cz",
            "link": "https://www.novinky.cz/domaci/490856-pet-tydnu-dovolene-vlada-se-neshodla.html",
            "pub_date": "2018-12-03 09:17:44 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Lidé by se možná mohli dočkat pětitýdenní dovolené ze zákona. Vláda v pondělí nezaujala žádné stanovisko k návrhu KSČM, který by prodloužil dovolenou z ..."
        },
        {
            "title": "Malacova夫人はHamaska  - EuroZprávy.czに地区の支援のためにČSSDを支援したい",
            "link": "https://eurozpravy.cz/domaci/politika/242573-malacova-chce-do-vedeni-cssd-kvuli-podpore-z-okresu-i-hamacka/",
            "pub_date": "2018-12-08 10:42:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Četné nominace od okresních organizací ČSSD či podpora předsedy strany Jana Hamáčka přesvědčily ministryni práce Janu Maláčovou, aby se ucházela o funkci místopředsedkyně strany. Sociální demokraté budou nové vedení volit začátkem března na sjezdu v Hradci Králové. Maláčová ČTK řekla, že doufá, že se budou o místo ve vedení strany ucházet i další ženy. Stanovy sociální demokracie zaručují místo ve vedení alespoň jedné ženě. Místopředsedkyní se po únorovém konci někdejší ministryně práce Michaely Marksové stala na mimořádném sjezdu v dubnu krajská radní z Vysočiny Jana Fialová. Právo minulý ..."
        },
        {
            "title": "ほとんどの障害者への寄付が増えます。人生はより耐えられるだろうと、Sklenákは言う - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242503-prispevky-pro-nejvic-handicapovane-se-zvysi-zivot-budou-mit-snesitelnejsi-mini-sklenak/",
            "pub_date": "2018-12-07 12:16:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Příspěvek na domácí péči o lidi s nejtěžším postižením se asi zvýší o 6000 korun na 19.200 korun měsíčně. Obdobně se má zvýšit příspěvek na péči o těžce postižené o 4000 korun na 12.800 až 13.900 korun měsíčně podle věku. Takřka jednomyslně to dnes schválila Sněmovna v senátní novele o sociálních službách. Zvýšení vyjde státní rozpočet na 4,7 miliardy korun ročně, celkové náklady při současné výši příspěvků jsou zhruba 24,3 miliardy korun. Změny znovu posoudí horní komora parlamentu, která původně navrhovala jen zvýšení příspěvku u nejvíce postižených. Sněmovní doplnění má zajistit, že přís..."
        },
        {
            "title": "議会による権力と軽蔑の傲慢？閣僚は、なぜ彼らが質問に出席しなかったのかを説明する - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242405-aroganci-moci-a-pohrdani-parlamentem-ministri-vysvetluji-proc-nebyli-na-interpelacich/",
            "pub_date": "2018-12-06 14:58:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "I dnes pokračovala prosincová schůze Poslanecké sněmovny, prázdná lavice pro členy vlády tomu však moc nenasvědčovala. Mnozí členové vlády přispěchali s omluvou, předseda nejsilnější opoziční ODS Petr Fiala to však označil za „novou politickou kulturu vládní většiny“. Ve čtvrtek dopoledne byly na programu písemné interpelace členů vlády, místa pro ně určená ovšem zela prázdnotou. Na svém twitterovém účtu na to poukázal například předseda poslaneckého klubu STAN Jan Farský. Schůze sněmovny byla na 15 minut přerušena, následně dorazil jako jediný ministr kultury Antonín Staněk (ČSSD). Dobry d..."
        },
        {
            "title": "MoLSAは5週間の休暇を導入する予定です。チェコはあまりにも多くの時間を費やしています -  MoneyMAG.cz",
            "link": "https://moneymag.cz/ekonomika/10952-mpsv-je-pro-zavedeni-5-tydnu-dovolene-cesi-pracuji-prilis-mnoho-hodin",
            "pub_date": "2018-12-03 14:33:00 GMT",
            "source_nm": "MoneyMAG.cz",
            "source_url": "https://moneymag.cz",
            "desc": "Ministerstvo práce a sociálních věcí podporuje plošné zavedení 5 týdnů dovolené. Prodloužení základní výměry dovolené by umožnilo odstranit nerovnosti mezi některými skupinami zaměstnanců a umožnilo by jim lépe vybalancovat pracovní a osobní život. V neposlední řadě pak podle OECD patří ČR mezi země s nejdelší pracovní dobou vůbec. Poslanecký návrh, předpokládající navýšení základní výměry dovolené ze 4 na 5 týdnů, byl zaslán k připomínkám Ministerstvu práce a sociálních věcí (MPSV), Ministerstvu financí, Ministerstvu průmyslu a obchodu, Svazu průmyslu a dopravy, Konfederaci zaměstnavatelsk..."
        },
        {
            "title": "5週間の休日？政府はKSCMの提案に同意していない、代議員決定 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242031-pet-tydnu-dovolene-vlada-se-na-navrhu-kscm-neshodla-rozhodnou-poslanci/",
            "pub_date": "2018-12-03 09:11:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Vláda dnes nevyslyšela doporučení legislativců nepodporovat návrh poslanců KSČM na prodloužení základní výměry dovolené pro zaměstnance z nejméně čtyř na pět týdnů. Kabinet k předloze nepřijal žádné stanovisko, protože hlasováním neprošel návrh na neutrální postoj, ale ani na zamítnutí. Ministryně práce a sociálních věcí Jana Maláčová (ČSSD) novinářům řekla, že bude usilovat o dohodu ve Sněmovně. Uvedla, že pro návrh byli vedle všech pěti ministrů za ČSSD dva zástupci hnutí ANO včetně premiéra Andreje Babiše. \"Návrh jde to Poslanecké sněmovny bez stanoviska vlády, což lze považovat, jak spr..."
        },
        {
            "title": "生きている最低はどれくらい上昇するでしょうか？政府は12月に崩壊すると主張している -  Globe24.cz",
            "link": "https://globe24.globe24.cz/byznys/64486-o-kolik-vzroste-zivotni-minimum-vlada-se-hada-rozhodnuti-ma-padnout-v-prosinci",
            "pub_date": "2018-12-01 18:37:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Vládu čeká zřejmě v prosinci hlasování o nařízení se zvýšením životního minima od ledna. Předpis vypracovalo ministerstvo práce pod vedením ČSSD. Podle návrhu by nejnižší uznaná částka pro život měla pro samotného dospělého vzrůst o 380 korun na 3790 korun, pro členy v rodině by se měla zvednout o 190 až 350 korun. Podle ministerstva financí pod správou ANO by se měla ale nejdřív aktualizovat pravidla pro stanovení minima, až pak přidat od roku 2020. ANO má ve vládě deset křesel, ČSSD pět. Minimum se zvýšilo naposledy v lednu 2012. Pro samotného dospělého činí 3410 korun, pro dospělé a děti..."
        },
        {
            "title": "最低生活の成長は？政府は今まで12月に決定すべきだ - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/ekonomika/ceska-republika/241921-rust-zivotniho-minima-vlada-by-mela-rozhodnout-behem-prosince-zatim-se-hada/",
            "pub_date": "2018-12-01 17:22:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Vládu čeká zřejmě v prosinci hlasování o nařízení se zvýšením životního minima od ledna. Předpis vypracovalo ministerstvo práce pod vedením ČSSD. Podle návrhu by nejnižší uznaná částka pro život měla pro samotného dospělého vzrůst o 380 korun na 3790 korun, pro členy v rodině by se měla zvednout o 190 až 350 korun. Podle ministerstva financí pod správou ANO by se měla ale nejdřív aktualizovat pravidla pro stanovení minima, až pak přidat od roku 2020. ANO má ve vládě deset křesel, ČSSD pět. Minimum se zvýšilo naposledy v lednu 2012. Pro samotného dospělého činí 3410 korun, pro dospělé a děti..."
        }
    ]
}