{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp5Wm1aMEVnSmxiaWdBUAE?hl=en-ET&gl=ET&ceid=ET:en",
    "language": "en-ET",
    "get_time": "2018-12-08 14:14:00 GMT",
    "content": [
        {
            "title": "Fortnite for Android Not Getting 60fps Support Anytime Soon: Epic Games - Gadgets 360",
            "link": "https://gadgets.ndtv.com/games/news/fortnite-for-android-not-getting-60fps-support-anytime-soon-epic-games-1957592",
            "pub_date": "2018-12-04 08:40:06 GMT",
            "source_nm": "Gadgets 360",
            "source_url": "https://gadgets.ndtv.com",
            "desc": "With Fortnite Season 7 on the way, developer Epic Games has let it slip that Fortnite Mobile for Android will not get 60fps support anytime soon. Squirrelled away ..."
        },
        {
            "title": "The newly minted Epic Games Store will be giving away free games starting next week - Destructoid",
            "link": "https://www.destructoid.com/the-newly-minted-epic-games-store-will-be-giving-away-free-games-starting-next-week-534226.phtml",
            "pub_date": "2018-12-07 20:30:00 GMT",
            "source_nm": "Destructoid",
            "source_url": "https://www.destructoid.com",
            "desc": ""
        },
        {
            "title": "'Fortnite': Rapper 2 Milly Lawyers Up Ahead Of Lawsuit Against Epic Games - Comicbook.com",
            "link": "https://comicbook.com/gaming/2018/12/01/fortnite-2-milly-lawsuit-dance/",
            "pub_date": "2018-12-01 20:55:54 GMT",
            "source_nm": "Comicbook.com",
            "source_url": "https://comicbook.com",
            "desc": "Last month, rapper '2 Milly' revealed that he was mulling over legal action against Epic Games for using and monetizing his dance 'Milly Rock' in its hit ..."
        },
        {
            "title": "‘Fortnite’ developer will challenge Steam with its own digital game store - BGR",
            "link": "https://bgr.com/2018/12/04/epic-games-store-vs-steam-fortnite-developer/",
            "pub_date": "2018-12-04 19:07:00 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": ""
        },
        {
            "title": "Epic dances around legal issues with Fortnite emotes - The Next Web",
            "link": "https://thenextweb.com/gaming/2018/12/07/epic-fortnite-dance-emote-lawsuit/",
            "pub_date": "2018-12-07 18:57:08 GMT",
            "source_nm": "The Next Web",
            "source_url": "https://thenextweb.com",
            "desc": ""
        },
        {
            "title": "Awesome Fortnite 'Chameleon' skin concept would change with the Biome across the map - FortniteINTEL",
            "link": "https://fortniteintel.com/2018/12/07/awesome-fortnite-chameleon-skin-concept-would-change-with-the-biome-across-the-map/",
            "pub_date": "2018-12-07 20:48:00 GMT",
            "source_nm": "FortniteINTEL",
            "source_url": "https://fortniteintel.com",
            "desc": ""
        },
        {
            "title": "Ashen debuts on Xbox One via Xbox Game Pass - TheXboxHub",
            "link": "http://www.thexboxhub.com/ashen-debuts-on-xbox-one-via-xbox-game-pass/",
            "pub_date": "2018-12-07 14:30:00 GMT",
            "source_nm": "TheXboxHub",
            "source_url": "http://www.thexboxhub.com",
            "desc": ""
        },
        {
            "title": "Rapper sues Epic Games over “unauthorized” Fortnite dance use - Ars Technica",
            "link": "https://arstechnica.com/gaming/2018/12/rapper-sues-epic-games-over-unauthorized-fortnite-dance-use/",
            "pub_date": "2018-12-06 16:45:00 GMT",
            "source_nm": "Ars Technica",
            "source_url": "https://arstechnica.com",
            "desc": ""
        },
        {
            "title": "Valve steps up battle against Epic with CS:GO announcements - GameDaily.biz",
            "link": "https://gamedaily.biz/article/438/valve-steps-up-battle-against-epic-with-csgo-announcements",
            "pub_date": "2018-12-07 17:47:00 GMT",
            "source_nm": "GameDaily.biz",
            "source_url": "https://gamedaily.biz",
            "desc": "New announcements could be seen as another element in brewing battle against Epic Games, this time aimed at Fortnite."
        },
        {
            "title": "AMD's oddly named 18.12.1.1 driver update adds support for the Epic Games Store - PC Gamer",
            "link": "https://www.pcgamer.com/amds-oddly-named-181211-driver-update-adds-support-for-the-epic-games-store/",
            "pub_date": "2018-12-06 17:25:00 GMT",
            "source_nm": "PC Gamer",
            "source_url": "https://www.pcgamer.com",
            "desc": "AMD has begun pushing out a new Radeon Software Adrenalin Edition 18.12.1.1 driver package that is labeled as \"optional,\" though technically all GPU driver ..."
        },
        {
            "title": "2 Milly Sues Epic Games Over Fortnite Dance Moves - What In The Wide, Wide World Of Copyright Is Going On Here? - Lexology",
            "link": "https://www.lexology.com/library/detail.aspx?g=161aeea7-6a8a-441a-84b2-5ddfca60244f",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "Lexology",
            "source_url": "https://www.lexology.com",
            "desc": "On Wednesday, rapper 2 Milly sued Epic Games, the creators of the wildly popular online game Fortnite Battle Royale, asserting two counts of copyright…"
        },
        {
            "title": "Monster Hunter-Style Online RPG Dauntless Is Coming To Switch With Cross-Platform Play - Nintendo Life",
            "link": "http://www.nintendolife.com/news/2018/12/monster_hunter-style_online_rpg_dauntless_is_coming_to_switch_with_cross-platform_play",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "Nintendo Life",
            "source_url": "http://www.nintendolife.com",
            "desc": ""
        },
        {
            "title": "Epic Games announces Explorer Pop-Up Cup set to begin with Season 7 - Dexerto.com",
            "link": "https://www.dexerto.com/fortnite/epic-games-announces-explorer-pop-up-cup-set-to-begin-with-season-7-243188",
            "pub_date": "2018-12-05 23:56:31 GMT",
            "source_nm": "Dexerto.com",
            "source_url": "https://www.dexerto.com",
            "desc": "Epic Games have announced changes coming to Fortnite's Pop-Up Cups."
        },
        {
            "title": "Epic Games Launches Season 7 in Fortnite with All New Content - Bleeding Cool News",
            "link": "https://www.bleedingcool.com/2018/12/06/epic-games-launches-season-7-in-fortnite-with-all-new-content/",
            "pub_date": "2018-12-06 19:58:05 GMT",
            "source_nm": "Bleeding Cool News",
            "source_url": "https://www.bleedingcool.com",
            "desc": "Following the announcement of Fortnite Creative, Epic Games have officially released Season 7 into the game, which includes some interesting additions."
        },
        {
            "title": "The Epic Games store will give away a free game every two weeks in 2019 - BGR",
            "link": "https://bgr.com/2018/12/07/epic-games-store-free-games-every-two-weeks/",
            "pub_date": "2018-12-08 02:03:00 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "Epic Games launched its just-announced digital distribution platform last night during The Game Awards 2018 with a limited selection of games for sale, ..."
        },
        {
            "title": "Hello Neighbor: Hide & Seek Launches on the Epic Games Store - Bleeding Cool News",
            "link": "https://www.bleedingcool.com/2018/12/07/hello-neighbor-hide-seek-launches-on-the-epic-games-store/",
            "pub_date": "2018-12-07 12:42:03 GMT",
            "source_nm": "Bleeding Cool News",
            "source_url": "https://www.bleedingcool.com",
            "desc": "Hello Neighbor: Hide & Seek is the prequel to Hello Neighbor and is one of the first games to launch on the Epic Games Store."
        },
        {
            "title": "Epic Games teases Fortnite x Sprayground backpacks - FortniteINTEL",
            "link": "https://fortniteintel.com/2018/12/02/epic-games-teases-fortnite-x-sprayground-backpacks/",
            "pub_date": "2018-12-02 00:27:00 GMT",
            "source_nm": "FortniteINTEL",
            "source_url": "https://fortniteintel.com",
            "desc": "Epic Games has taken to Instagram to tease an upcoming collaboration between Fortnite and Sprayground. This appears to be a continuation of the #FortniteIRL ..."
        },
        {
            "title": "Is 'Fortnite' Teasing Swords And The Infinity Blade For Season 7? - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/07/is-fortnite-teasing-swords-and-the-infinity-blade-for-season-7/",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite, as it usually does, kicked Season 7 off with a little movie. Christmas-themed this time, with stop-motion Rankin and Bass-style movie showcasing a pleasant little winter scene before everything goes south. A glacier crashes into the island and Santa leads an invading army of savage snowmen, raining death upon the unsuspecting elf skins from above. It was a pretty good one, as far as Fortnite cinematics go, but there was one little detail that people immediately noticed. Let’s take a look: Fortnite Santa is wielding a pretty slick looking sword there, a weapon class that’s been in ..."
        },
        {
            "title": "Creative Mode: What Is Fortnite's Big New Mode, And How Do You Play It? - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/access-battle-royale-creative-mode-what-is-fortnites-big-new-mode-and-how-do-you-play-it/",
            "pub_date": "2018-12-06 10:15:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite You might be zipping around in the new ice biome, testing out a plane or just beginning to level up your battle pass, but none of those things are the biggest changes that developer Epic Games dumped on Fortnite today. Fortnite: Battle Royale got a huge update, as it always does at the start of the season, but the biggest update to the wider Fortnite property is Creative Mode, a third mode for the game to stand alongside Save the World and Battle Royale. That top-level billing should give you a sense of how important this is to the game and its developer. So what is it? Epic detail..."
        },
        {
            "title": "Fortnite Season 7 start time and downtime confirmed as release hints at new planes - everything we know so far - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/guides/fortnite-season-7-teaser-battle-pass-release-date-map-changes/",
            "pub_date": "2018-12-06 08:54:59 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With Season 6 of Fortnite coming to its conclusion, Epic Games has confirmed the arrival of Fortnite Season 7 today. The developer has confirmed that Fortnite will go down at 9am UK time (4am ET) on 6 December as the new season is implemented. The downtime will likely last a few hour as the new Battle Pass, skins and features are added to the hit game. Patch notes detailing the changes and a new trailer will likely be released as the game updates. Epic first starting teasing the new season at the start of this week, with a tweet from the official Fortnite Twitter account that featured an im..."
        },
        {
            "title": "There's A Big 'Fortnite' Announcement At The Game Awards Tonight, But It's Not What You Think - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/theres-a-big-fortnite-announcement-at-the-game-awards-tonight-but-its-not-what-you-think/",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s a big day for battle royale fans. For one thing, Fortnite Season 7 just launched as Epic Games continues to top itself when it comes to totally transforming its map to match the current season: right now we’ve got a wide-ranging winter wonderland, airplanes, and a ton of other stuff. It’s also The Game Awards tonight, the annual celebration that’s gradually emerging as the most important awards show in the world of video games. The Game Awards are known not only for the awards themselves but also for the announcements, surprises and trailers that have a way of worming their wa..."
        },
        {
            "title": "Fortnite Season 7: Creative mode confirmed by Epic following leak - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/fortnite-leak-reveals-major-new-minecraft-style-fortnite-creative/",
            "pub_date": "2018-12-05 16:13:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Gaming sensation Fortnite will be getting a brand new third 'Creative' mode when Season 7 launches this week. In addition to the phenomenally popular Battle Royale mode and co-op survival game Save the World, Fortnite Creative is a Minecraft style building tool that allows players to create their own private islands and minigames with unlimited resources and a slew of rule options. Developer Epic Games confirmed the existence of the mode on its official site, saying that Fortnite Creative will initially be available for buyers of the Season 7 Battle Pass when it releases tomorrow 6 December..."
        },
        {
            "title": "Brooklyn rapper sues makers of Fortnite over claims video game stole his moves - The Guardian",
            "link": "https://www.theguardian.com/games/2018/dec/05/brooklyn-rapper-sues-fortnite-video-game-stole-dance",
            "pub_date": "2018-12-06 02:43:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The rapper 2 Milly filed a lawsuit Wednesday against the makers of Fortnite, saying they were illegally using a dance he created in their wildly popular video game. The Brooklyn-based rapper, whose real name is Terrence Ferguson, alleges that the North Carolina-based Epic Games misappropriated his moves without compensation or credit in the lawsuit, filed in federal court in Los Angeles. The lawsuit states that the dance known on Fortnite as “Swipe It”, one of many that players can buy for their characters, is taken from the “Milly Rock”, a dance he came up with in 2011 that caught on as a ..."
        },
        {
            "title": "Fortnite developer Epic looking to take on Steam with its own digital games store - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/fortnite-developer-epic-looking-take-steam-digital-games-store/",
            "pub_date": "2018-12-04 16:57:38 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Epic Games has announced that it will be opening up its Epic Games Store to other developers as it looks to take on Valve's Steam platform on PC. The Fortnite developer has said that the new digital storefront will offer developers 88% of revenue made on game purchases, with Epic taking just a 12% cut. Epic will also waive the 5% royalty it takes for use of its Unreal Engine if the games are sold on the Epic Store. In comparison, developers selling their games on Steam have a 70/30 split with platform holder Valve. Valve has recently announced that it plans to reduce its cut on games that m..."
        },
        {
            "title": "Everything You Need To Know About 'Fortnite: Battle Royale' Season 7: Theme, Battle Pass And More - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/everything-you-need-to-know-about-fortnite-battle-royale-season-7-theme-battle-pass-and-more/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "fortnite It’s time for another season in Fortnite: Battle Royale, that juggernaut of a cultural phenomenon that recently hit 200 million players. You may have been reading a lot about it recent days, but you might be a little bit confused if you’re still new to the game and wondering what exactly this ice king fellow has to do with a multiplayer shooter. Here’s what you need to know about Fortnite: Battle Royale Season 7. What Is It? A season in Fortnite refers to when the developer releases a new battle pass, which is a $10 purchase that unlocks more and more cosmetic items as you play, in..."
        },
        {
            "title": "Rapper 2 Milly files lawsuit against Fortnite creators for 'stolen' dance - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/rapper-2-milly-files-lawsuit-against-fortnite-creators-stolen/",
            "pub_date": "2018-12-05 19:00:24 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "American rapper 2 Milly has confirmed that he has filed a lawsuit in California against Fortnite creator Epic Games over the apparent use of his 'Milly Rock' dance in the smash video game. The lawsuit, was filed on Wednesday over the alleged 'misappropriation, use and sale' of the dance. The rapper alleges that the Fortnite emote dubbed 'Swipe It', available during Season 5 of the hugely successful game, was an unauthorised recreation of his dance. Epic games sold the 'Swipe It' emote for around $5 (£3.95), which allowed players to perform the dance in-game. The Swipe It emote is no longer ..."
        },
        {
            "title": "'Fortnite' Season 7 Battle Pass Revealed, Here's What's In It: Weapon Skins, Airplanes, More - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/fortnite-season-7-battle-pass-revealed-early-heres-whats-in-it-weapon-skins-airplanes-and-more/",
            "pub_date": "2018-12-06 08:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite Fortnite’s Season 7 Battle Pass is here: we got a bit of an early look this morning due to an early reveal from Fortnite Korea, which dropped both the official trailer and the battle pass trailer a little bit early. It’s a Winter Wonderland for Season 7, with a bunch of snow and ice-themed skins as well as a new pet, new weapons and vehicle skins and even a glimpse of the new airplanes, which look like they’re set to go live when downtime ends later today. The full pass is live now, so let’s check out what’s on offer, from skins to back blings, gliders and more. The full video is n..."
        },
        {
            "title": "Fortnite Season 7 live with new planes, ziplines, custom weapons and an expanded snowy island - all you need to know - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/guides/fortnite-season-7-start-time-downtime-confirmed-patch-notes/",
            "pub_date": "2018-12-06 12:13:26 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With Season 6 of Fortnite coming to its conclusion, Fortnite Season 7 is now live for the Battle Royale behemoth's 200 million players. The new season brings brand new 'Stormwing', machine-gun equipped biplanes for combatants to fly, ziplines to get around the (now bigger) Fortnite island quicker and a new locations in the form of 'Frosty Flights' and Expedition outposts. The iceberg that was travelling towards the map has shunted into the south-west corner of Fortnite island, growing the map considerably, while that particular quadrant of the map is now covered in snow. Season 7 also bring..."
        },
        {
            "title": "Fortnite to enter Minecraft territory with new Creative mode - The Guardian",
            "link": "https://www.theguardian.com/games/2018/dec/05/fortnite-to-launch-creative-mode",
            "pub_date": "2018-12-05 16:29:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The hit video game Fortnite is to get a Creative mode, allowing players to design and play on their own islands. In a major addition to the title, the new mode lets players fly freely around the environment, placing scenic elements, then designing their own mini-games to play with friends. Developer Epic Games is launching the new option, named Fortnite Creative, on 6 December. Best known for its free online multiplayer mode, Battle Royale, in which 100 players land on an island and shoot each other until only one remains, Fortnite has become one of the most successful video games of the la..."
        },
        {
            "title": "'Fortnite' Developer Epic Is Launching A Huge Steam Competitor With A Better Cut For Devs - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/04/fortnite-developer-epic-is-launching-a-huge-steam-competitor-with-a-better-cut-for-devs/",
            "pub_date": "2018-12-04 15:19:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Epic Store Split Big, big news in the PC gaming landscape today as all that Fortnite cash has propelled Epic to launch a truly massive project. Epic has announced the Epic Store, a direct competitor to Steam that undercuts the rate Valve’s service gives to developers. That’s the biggest news about this storefront without question. While Steam takes a 30% cut while leaving the developer 70%, the Epic store will take just a 12% cut while leaving 88% for the developer. And if your game is using Epic’s Unreal Engine, that 5% royalty fee will be taken out of Epic’s side, not yours. The timin..."
        },
        {
            "title": "Fortnite's Big Announcement Leaks Early: Check Out The Brand-New Creative Mode In Action - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/fortnites-big-announcement-leaks-early-check-out-the-brand-new-creative-mode-in-action/",
            "pub_date": "2018-12-05 14:10:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Playground in Fortnite. We knew there was a big announcement coming for Fortnite at the Game Awards on Thursday, and it looks like someone just broke embargo on it. Notice that I say Fortnite and not Fortnite: Battle Royale, though I do sometimes use the terms interchangeably. That’s because this new announcement looks to be a complete third mode for the rapidly expanding game, designed to stand beside Battle Royale and Save the World as something entirely different. It’s called Creative Mode, and it looks We first got a look at this thanks to a Youtuber who got an early peek at the game an..."
        },
        {
            "title": "Check Out Fortnite's First Season 7 Teaser: A Terrifying New Winter Skin - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/03/check-out-fortnites-first-season-7-teaser-a-terrifying-new-winter-skin/",
            "pub_date": "2018-12-03 16:35:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Epic Games just revealed the first teaser for ‘Fortnite: Battle Royale’ Season 7. And it’s scary. Epic Games just dropped the first teaser for Season 7, which is slated for a likely full reveal this Thursday at the Game Awards. The first teaser, which Epic tweeted earlier this morning, shows off a surprisingly ominous new winter-themed character/outfit, and includes the phrase: “A bitter ice spreads…3 days to Season 7.” If you were expecting a cheery Christmas-themed Season 7, you couldn’t be further off the mark. A bitter ice spreading sounds rather dark—something George R.R. Martin might ..."
        },
        {
            "title": "'Fortnite' Is Likely Dropping Big Season 7 News At The Game Awards - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/03/fortnite-is-likely-dropping-big-season-7-news-at-the-game-awards/",
            "pub_date": "2018-12-03 12:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite The Game Awards has not only secured itself as the closest thing we’re going to get to video game Oscars, but also, essentially, as Winter E3, where game companies drop news and trailers for their upcoming 2019 releases and beyond. We’re getting a bunch of world premieres, but also something else. Both host Geoff Keighley and Epic have confirmed that there will be Fortnite news at the December 5 event. Fortnite is nominated for a few Game Awards, and seems likely to win best ongoing game and possibly best multiplayer, given the year it’s had. But the timing of the Game Awards just ..."
        }
    ]
}