{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR3M0ZWhJQ1pXNG9BQVAB?hl=en-ET&gl=ET&ceid=ET:en",
    "language": "en-ET",
    "get_time": "2018-12-08 12:20:53 GMT",
    "content": [
        {
            "title": "Apple Loop: Poor iPhone Sales Frighten Apple, Frustrating iPhone 5G Delay, Huge iPhone XR Price Cut - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/apple-news-headlines-iphone-xs-iphone-xs-max-iphone-xr-discount-5g-airpods/",
            "pub_date": "2018-12-08 00:09:01 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This week's Apple Loop includes Apple's response to falling iPhone sales, no 5G for next year's iPhone, the return of TouchID, no new AirPods for Christmas, the ..."
        },
        {
            "title": "Apple App Store Search after 2 years: Evolutionary or revolutionary? - VentureBeat",
            "link": "https://venturebeat.com/2018/12/07/apple-app-store-search-after-2-years-evolutionary-or-revolutionary/",
            "pub_date": "2018-12-08 00:10:01 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "If consumer habits change and business demand follows, Apple could evolve its search further -- leading to a revolutionary new way to hit consumers."
        },
        {
            "title": "Apple Begins Selling New Beddit 3.5 Sleep Monitor - MacRumors",
            "link": "https://www.macrumors.com/2018/12/07/apple-selling-new-beddit-sleep-monitor/",
            "pub_date": "2018-12-07 16:34:01 GMT",
            "source_nm": "MacRumors",
            "source_url": "https://www.macrumors.com",
            "desc": "Apple today began selling a new Beddit sleep monitor on its online store after receiving FCC clearance for the product earlier this week. The..."
        },
        {
            "title": "Apple removes war simulation game from App Store for using Taliban as enemies - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/07/apple-removes-war-app/",
            "pub_date": "2018-12-07 15:35:01 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": ""
        },
        {
            "title": "Apple Store app sends rare push notification to promote new iPhone models - AppleInsider",
            "link": "https://appleinsider.com/articles/18/12/07/apple-store-app-sends-rare-push-notification-to-promote-new-iphone-models",
            "pub_date": "2018-12-07 05:58:01 GMT",
            "source_nm": "AppleInsider",
            "source_url": "https://appleinsider.com",
            "desc": "Apple on Thursday sent out a rare push notification promoting its latest iPhone XR and XS models to iPhone Upgrade Program members, continuing an ..."
        },
        {
            "title": "Icon found on watchOS beta shows battery case for this year’s iPhones - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/06/icon-found-on-watchos-beta-shows-battery-case-for-this-years-iphones/",
            "pub_date": "2018-12-06 17:09:01 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": ""
        },
        {
            "title": "Apple, Amazon, Microsoft And Google Can Reduce Your Grocery Bill: Here's How - Forbes",
            "link": "https://www.forbes.com/sites/brittainladd/2018/12/07/how-apple-google-microsoft-and-other-companies-can-reduce-the-cost-of-groceries-for-its-employees/",
            "pub_date": "2018-12-07 14:54:01 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The primary model of grocery retailing has changed very little over the last 100 years. A new business model has the potential to usher in a new era in grocery ..."
        },
        {
            "title": "Active Military and Veterans Can Get Big Discounts on Apple Products - Lifehacker",
            "link": "https://lifehacker.com/active-military-and-veterans-can-get-big-discounts-on-a-1830915985",
            "pub_date": "2018-12-06 20:13:01 GMT",
            "source_nm": "Lifehacker",
            "source_url": "https://lifehacker.com",
            "desc": "People in the military and active veterans can now score a bit of a discount on Apple products. Apple launched a new online store in the United States this week, ..."
        },
        {
            "title": "AT&T now supports eSIM on Apple’s latest iPhones - The Verge",
            "link": "https://www.theverge.com/circuitbreaker/2018/12/6/18128921/att-esim-iphone-xs-xr-support-added-apple",
            "pub_date": "2018-12-06 15:51:16 GMT",
            "source_nm": "The Verge",
            "source_url": "https://www.theverge.com",
            "desc": "AT&T is the first major US carrier to add support for eSIM on the iPhone XS and XR, allowing its network to be used in a dual-SIM setup. One of the XS and XR's ..."
        },
        {
            "title": "Apple Store app for iOS adds new Siri Shortcuts for checking order status & more - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/05/apple-store-app-siri-shortcuts-2/",
            "pub_date": "2018-12-06 03:01:02 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": ""
        },
        {
            "title": "Steve Jobs took weekly hands-on role in first Apple store design, says former retail head Ron Johnson - AppleInsider",
            "link": "https://appleinsider.com/articles/18/12/05/steve-jobs-took-weekly-hands-on-role-in-first-apple-store-design-says-former-retail-head-ron-johnson",
            "pub_date": "2018-12-05 14:39:53 GMT",
            "source_nm": "AppleInsider",
            "source_url": "https://appleinsider.com",
            "desc": "Steve Jobs was deeply involved in the development of Apple's first retail store, according to original retail head Ron Johnson, providing regular vetting and ..."
        },
        {
            "title": "Man charged with burglary at Old Orchard Apple store - Fox 32 Chicago",
            "link": "http://www.fox32chicago.com/news/crime/man-charged-with-burglary-at-old-orchard-apple-store",
            "pub_date": "2018-12-07 21:10:01 GMT",
            "source_nm": "Fox 32 Chicago",
            "source_url": "http://www.fox32chicago.com",
            "desc": "A man has been charged with stealing dozens of devices during a burglary last month at a north suburban Apple store."
        },
        {
            "title": "Claps and cheers: Apple stores' carefully managed drama - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/03/claps-and-cheers-apple-stores-carefully-managed-drama",
            "pub_date": "2018-12-04 07:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Those 'geniuses' in the bright, sleek Apple store are underpaid, overhyped and characters in a well-managed fiction story."
        },
        {
            "title": "Upgraded Insta360 One X panoramic video camera bundle now available as Apple Store exclusive - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/05/upgraded-insta360-one-x-panoramic-video-camera-bundle-now-available-as-apple-store-exclusive/",
            "pub_date": "2018-12-05 16:04:26 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": ""
        },
        {
            "title": "Apple launches dedicated store for military and veterans with discounted iPhones, iPads, and more - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/03/apple-military-veteran-discount/",
            "pub_date": "2018-12-03 20:44:19 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": "Apple has today opened up a new online store for active military personnel and veterans to make purchasing its products at a discount more accessible."
        },
        {
            "title": "Apple is in talks to buy a violent Israeli TV show and sign Richard Gere as lead, dispelling the myth that it wants only family-friendly video - CNBC",
            "link": "https://www.cnbc.com/2018/12/06/apple-pursuing-violent-israeli-show-nevelot-richard-gere-to-star.html",
            "pub_date": "2018-12-06 19:03:07 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "Despite reports Apple only wants family-friendly video *content*, the company is negotiating the rights to violent Israeli show \"Nevelot\" (translation: \"Bastards\"), ..."
        },
        {
            "title": "Apple could plunge 13 percent more before hitting a floor, says technical analyst - CNBC",
            "link": "https://www.cnbc.com/2018/12/06/apple-could-plunge-13-percent-more-before-hitting-a-floor-technician.html",
            "pub_date": "2018-12-06 18:31:04 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "The bears are devouring Apple. According to one trader, shares could plunge 13 percent more over the next two months before hitting a floor."
        },
        {
            "title": "Apple Watch heart features finally arrive, allowing people to take ECGs on their wrist - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/apple-watch-series-4-heart-features-release-ecg-wrist-a8673061.html",
            "pub_date": "2018-12-07 17:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Apple Watch's long promised heart features have finally arrived on people's watches. When the Series 4 was announced in September, the company said that it would let people take ECGs and see if their heartbeat is irregular. But it would not be available straight away because it had to be approved by regulators, it said at the time. Now the features have been given clearance by the US Food and Drug Administration and so will finally be available, arriving through a software update. The ECG and atrial fibrillation features are not yet available outside the US, including in the UK. A numbe..."
        },
        {
            "title": "Australia Passes World’s First Encryption-Busting Law - VOA News",
            "link": "https://www.voanews.com/a/australia-passes-worlds-first-encryption-busting-law/4692133.html",
            "pub_date": "2018-12-08 09:28:38 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Security agencies will gain greater access to encrypted messages under new laws in Australia. The legislation will force technology companies such as Apple, Facebook and Google to disable encryption protections to allow investigators to track the communications of terrorists and other criminals. It is, however, a controversial measure. Australian law enforcement officials say the growth of end-to-end encryption in applications such as Signal, Facebook’s WhatsApp and Apple’s iMessage hamper their efforts to track the activities of criminals and extremists. End-to-end encryption is a code tha..."
        },
        {
            "title": "Google’s Pixel Slate: Great Chromebook, not-so-great iPad/Surface rival - Fast Company",
            "link": "https://www.fastcompany.com/90272364/googles-pixel-slate-great-chromebook-not-so-great-ipad-surface-rival",
            "pub_date": "2018-12-08 06:00:13 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Since their 2011 launch, Chromebooks have been synonymous with low-cost, easily managed laptops that have strong appeal for education. But in 2013, when Google shipped the first Chromebook Pixel–a premium machine with a touchscreen–it became clear that the company was intent on exploring new frontiers for its browser-centric Chrome OS operating system. Google’s new Pixel Slate tablet, which starts at $599, represents the culmination of those efforts. With its minimalist operating system and minimalist form factor, it’s the best pure web tablet ever made. But the Pixel Slate also offers the ..."
        },
        {
            "title": "Apple buys British music business Platoon - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/07/apple-buys-british-music-business-platoon/",
            "pub_date": "2018-12-07 14:18:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Apple has acquired Platoon, a British business which provides support for emerging musicians. A source close to Apple confirmed on Friday that the technology giant has purchased the London-headquartered artists and repertoire company set up by technology investor Saul Klein and music industry veteran Denzyl Feigelson in 2016. The deal, first reported by Music Business Worldwide, will see Apple increase the amount of support that it can offer to new musicians using the business’ Apple Music streaming service. Platoon has hired 12 staff to help emerging artists produce videos as well as to re..."
        },
        {
            "title": "Snip, snip: Morgan Stanley latest to cut Apple target on China woes - Financial Times",
            "link": "https://www.ft.com/content/cc64bbcc-fa2f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 17:20:13 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Apple price cut club welcomed a new member on Friday after Morgan Stanley blamed the Chinese smartphone market for weakening the outlook for iPhone sales. Flattening iPhone sales have stoked concerns on Wall Street that consumer demand has peaked for Apple’s most important device. In September, the tech giant offered a weaker than expected forecast for the holiday quarter and said it would no longer offer a quarterly breakdown of sales for each of its devices. Meanwhile, key iPhone suppliers have lowered financial guidance, and the Wall Street Journal reported last month that Apple redu..."
        },
        {
            "title": "This was the hottest app trend of the year - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-was-the-hottest-app-trend-of-the-year-2018-12-07",
            "pub_date": "2018-12-07 11:15:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Nicole Lyn Pesce Self-care apps topped Apple’s 2018 trends list, as consumers spent $32 million on mindfulness apps like Calm, Headspace and 10% Happier Self-care apps teaching meditation and mindfulness are the year’s top trend. Stígur Már Karlsson /Heimsmyndir/iStock Apps were all about inner peace in 2018. Apple named “self-care” its app trend of the year with its Best of 2018 list released earlier this week, which highlighted what apps, games, movies and music were on everyone’s list — and fingertips — over the past year. “We became mindful of some amazing wellness apps,” th..."
        },
        {
            "title": "Apple Watch Series 4 ECG Heart Rate Feature Now Live: Here's All You Need To Know - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/06/apple-watch-series-4-ecg-heart-rate-feature-now-live-heres-all-you-need-to-know/",
            "pub_date": "2018-12-06 20:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "When Apple launched the latest Apple Watch Series 4 on September 12, one of the most exciting features is the capability to take ECG (electrocardiogram, also known as EKG) readings from your wrist. Apple Watch Series 4 now boasts the ECG feature But it had only just been cleared by the FDA, so the software needed more work before it could go live. The company said that it would happen this year but no date was given. It was the subject of much debate. It’s just gone live. It is currently limited to Apple Watches that have been bought and are being used in the U.S., and further locations wil..."
        },
        {
            "title": "Here's how the Apple Watch's heart monitor works - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/05/apple-watch-ecg-app-health-review.cnn-business",
            "pub_date": "2018-12-06 18:37:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Dr. Sanjay Gupta explains how to use Apple Watch's built-in ECG monitor. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Apple iOS 12.1.1 Release: Should You Upgrade? - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/apple-ios-12-1-1-release-should-you-upgrade-iphone-ipad/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "While iOS 12.1 left a gaping security hole in the lockscreen, it was otherwise a very solid update which eliminated some pretty fundamental (and also ridiculous) flaws from previous releases. Apple has now released iOS 12.1.1 and it’s an important upgrade, but is it bug-free? Here’s everything you need to know… Apple iOS 12 Who Is It For? iOS 12.1.1 is compatible with all iOS 11 compatible devices. This means the iPhone 5S or later, iPad mini 2 or later and 6th generation iPod touch or later. Compatible devices will be automatically prompted to upgrade but, if that doesn’t happen, you can ..."
        },
        {
            "title": "Apple's New iPhones Have An Expensive Secret - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/apple-iphone-xs-max-xr-price-cut-cost-discount-reduction-upgrade/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple may have quietly begun to cut iPhone prices, but it may just be the start. A new report reveals much bigger price cuts appear inevitable if the company hopes to boost interest in the iPhone XS (details), iPhone XS Max (details) and iPhone XR (details)… Picked up by Business Insider, news has broken today that iPhone camera lens maker Largan Precision has reported a jaw-dropping 29% fall in November revenue compared to the same period last year (the new iPhones went on sale in September). And the blowback on Apple may have expensive consequences. Apple’s iPhone XS, iPhone XS Max and ..."
        },
        {
            "title": "Australia Anti-Encryption Law Rushed to Passage - VOA News",
            "link": "https://www.voanews.com/a/australia-anti-encryption-law-rushed-to-passage-/4691654.html",
            "pub_date": "2018-12-07 22:00:14 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A newly enacted law rushed through Australia's parliament will compel technology companies such as Apple, Facebook and Google to disable encryption protections so police can better pursue terrorists and other criminals. Cybersecurity experts say the law, the first of its kind globally, will instead be a boon to the criminal underworld by undermining the technical integrity of the internet, hurting digital security and user privacy. \"I think it's detrimental to Australian and world security,'' said Bruce Schneier, a tech security expert affiliated with Harvard University and IBM. The law is ..."
        },
        {
            "title": "Dr. Sanjay Gupta tests the Apple Watch's new ECG heart monitor - CNN",
            "link": "https://www.cnn.com/2018/12/06/health/apple-watch-ecg-app-review/index.html",
            "pub_date": "2018-12-06 19:12:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Since the Apple Watch Series 4 was announced in September, one of its most anticipated functions has been the promise to perform a mobile electrocardiogram (ECG or EKG) whenever a consumer wants. The feature becomes available in the United States on Thursday via a software update. This new ECG app represents a big venture into health for Apple. The company's ambition is for Apple and health to become as closely linked as Apple and music. It even produced a commercial featuring people who say the Apple Watch has helped them lead healthier lives. Apple says its new ECG application and the abi..."
        },
        {
            "title": "How Rapidly Declining NAND And DRAM Prices Could Benefit Apple - Forbes",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/06/how-rapidly-declining-nand-and-dram-prices-could-benefit-apple/",
            "pub_date": "2018-12-06 16:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Pedestrians walk past an Apple Inc. store in Shanghai, China, on Tuesday, Nov. 27, 2018. Photographer: Qilai Shen/Bloomberg Apple is poised to see its growth slow down over 2019, amid a mixed response to its latest iPhone XR and XS models and increasing saturation in the smartphone market. That said, Apple could see tailwinds from fast-declining prices for both DRAM and NAND memory, which form a significant cost component for the company. In this note, we take a look at the potential impact of the declining memory prices on Apple’s margins using the iPhone XS Max (256 GB), likely one of App..."
        },
        {
            "title": "Broadcom earnings beat on strong demand for data center products - Reuters",
            "link": "https://www.reuters.com/article/us-broadcom-results/broadcom-earnings-beat-on-strong-demand-for-data-center-products-idUSKBN1O52I0",
            "pub_date": "2018-12-06 23:43:36 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Broadcom Inc (AVGO.O: Quote, Profile, Research, Stock Buzz) on Thursday reported quarterly revenue and profit above analysts' estimates, driven by strong demand for its enterprise storage and networking products from data centers, sending its shares up 5 percent in extended trading. The chipmaker also forecast better-than-expected full-year revenue and said it would not be giving quarterly guidance going forward. Chief Executive Officer Hock Tan said the first quarter of fiscal 2019 is expected to be \"okay\", in response to an analyst's question during the company's post-earnings call. Tan s..."
        },
        {
            "title": "Tech companies slam new Australian law allowing police to spy on smartphones - CNN",
            "link": "https://www.cnn.com/2018/12/07/tech/australia-encryption-law-passes-intl/index.html",
            "pub_date": "2018-12-07 05:47:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Facebook and other tech companies are warning about the privacy risks from a new Australian law that gives government agencies the power to demand access to encrypted messaging services such as iMessage and WhatsApp. Lawmakers voted in favor of the Telecommunications Access and Assistance Bill late Thursday. The government argues the new measures will help police and security agencies combat serious offenses such as terrorist attacks and child sex crimes. But tech companies and civil liberties groups say it's a dangerous overreach that will affect a wide range of businesses and their custom..."
        },
        {
            "title": "Why 40% iPhone Discount Is Bad For Apple - Forbes",
            "link": "https://www.forbes.com/sites/petercohan/2018/12/06/why-40-iphone-discount-is-bad-for-apple/",
            "pub_date": "2018-12-06 18:43:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "KIEV, UKRAINE – 2018/10/06: Apple co-founder Steve Jobs portrait is seen with price list of Apple iPhone mobile phones in his hands, next to a mobile phone shop in down town. (Photo by Pavlo Gonchar/SOPA Images/LightRocket via Getty Images) Apple shares have fallen 26% from their October 2018 high and they’re poised to fall further. You can argue that Apple’s decline is due to factors beyond its control. For example, the White House threatened to endanger Apple by putting it in the cross-hairs of its China trade war. But a Bloomberg report that Apple is offering a 40% discount on the iPhone..."
        },
        {
            "title": "Australia passes bill to force tech firms to hand over encrypted data - Reuters",
            "link": "https://www.reuters.com/article/us-australia-security-data/australia-passes-bill-to-force-tech-firms-to-hand-over-encrypted-data-idUSKBN1O42SR",
            "pub_date": "2018-12-06 10:17:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Australia's parliament on Thursday passed a bill to force tech firms such as Alphabet Inc's Google (GOOGL.O: Quote, Profile, Research, Stock Buzz), Facebook FB.N and Apple (AAPL.O: Quote, Profile, Research, Stock Buzz) to give police access to encrypted data, the most far-reaching such requirements imposed by a western country. The bill, staunchly opposed by the tech giants which fear Australia could be an example as other nations explore similar rules, is set to become law before the end of the year. \"Let's just make Australians safe over Christmas,\" opposition Labor party leader Bill Shor..."
        },
        {
            "title": "More Bad News From Apple As iPhone XR Price Slashed - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/05/apple-iphone-xr-discount-iphone-xs-iphone-xs-max-price-sale/",
            "pub_date": "2018-12-06 00:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Adding to the signs that the newest iPhones are not meeting Apple’s internal sales targets, let alone the lofty ambitions of significantly increasing the annual sales of the iOS-powered smartphones, details of the actions taken by Tim Cook’s team to boost sales have come to light. Tim Cook, CEO of Apple speaks while unveiling new products during a launch event at the Brooklyn Academy of Music on October 30, 2018 (Photo by Stephanie Keith/Getty Images) Writing for Bloomberg, Mark Gurman notes on an increase in carrier subsidies, an increase in bundled extras, and now an almost unheard of $30..."
        },
        {
            "title": "Apple MacBook Air review: the new default Mac - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/04/apple-macbook-air-review-the-new-default-mac",
            "pub_date": "2018-12-04 06:00:34 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Apple has finally given the MacBook Air the update fans have been craving for the last three years: new processors and a vastly improved Retina display. But is this the new Mac laptop for most people or has it lost some of the desirability and shine while stagnating since 2015? When closed, the new MacBook Air looks pretty much the same as the old one. The aluminium frame is still wedge-shaped. It still has the cut-out in the deck to lift the screen and still has the Apple logo emblazoned on the lid, even if it is now metallic and shiny rather than being light-up opaque plastic. Like a wedg..."
        },
        {
            "title": "It’s Apple vs. the cloud in race to be the world’s most valuable tech company - MarketWatch",
            "link": "https://www.marketwatch.com/story/its-apple-vs-the-cloud-in-race-to-be-the-worlds-most-valuable-tech-company-2018-12-04",
            "pub_date": "2018-12-04 22:49:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THERESE POLETTI'S TECH TALES By Therese Poletti Microsoft and Amazon are challenging Apple for top spot, and Google isn’t far behind In Tuesday trading, Microsoft and Apple were trading the market-cap lead back and forth as Amazon remained close and Google brought up the rear. MarketWatch photo illustration/Getty Images, iStockphoto, Bloomberg After nearly a decade of Apple Inc. dominance, there is an evolving four-way race among the top tech giants that is pitting the cash cow against a trio of cloud-computing colossuses. On Friday, Microsoft Corp. (MSFT) (MSFT) (MSFT) ended the week as th..."
        },
        {
            "title": "Forget Zuckerberg – the tech giants don’t have to own the future - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/zuckerberg-tech-giants-facebook-google-apple",
            "pub_date": "2018-12-05 06:00:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A quarter of a century ago, the Canadian author Douglas Coupland published his third novel. Microserfs was the tale of a group of young Microsoft employees who decide to exit the realm of Bill Gates in Washington state and chase a dream of their own in California places that, back then, sounded like the epitome of futuristic magic: Palo Alto, Menlo Park. As well as prescient flashes of the world to come – “Beware of the corporate invasion of private memory,” warned one of its protagonists – what always stuck with me was its air of techno-optimism, perfectly crystallised right at the end, wh..."
        },
        {
            "title": "Apple Releases iOS 12.1.1: Details About The New Features You Should Know About - Forbes",
            "link": "https://www.forbes.com/sites/amitchowdhry/2018/12/05/apple-releases-ios-12-1-1-details-about-the-new-features-you-should-know-about/",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "iOS 12 screenshot Today Apple released the iOS 12.1.1 update for the iPhone and iPad with several new features and bug fixes. Apple had rolled out three betas for developers before releasing it to the public today. What Is Included In The iOS 12.1.1 Update? As iOS 12.1.1 is a minor point update, it contains several new subtle features and bug fixes. Here is a breakdown of what is included in the update: For the iPhone XR, notification preview using Haptic Touch is now supported. Apple integrated Haptic Touch on the iPhone XR instead of 3D Touch. The iPhone XS and XS Max both have 3D Touch s..."
        },
        {
            "title": "Apple's Own iPhone XR Case Revealed At Last: Here's All You Need To Know - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/05/apples-own-iphone-xr-case-revealed-at-last-heres-all-you-need-to-know/",
            "pub_date": "2018-12-05 18:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Apple iPhone XR is one of the most beautiful phones you can buy. You can read my review of it here. The new clear iPhone XR cases on all six of the colors. It’s also one of the most colorful. So, how can you clad it in a case without disguising its beauty, whether you’ve chosen the especially gorgeous yellow, the deeply attractive coral, the calming blue, the feisty PRODUCT(RED), the snowy-simple white or the enigmatic space gray? You can read my round-up of the best cases here but you’ll see that Apple hasn’t made a single one of them. Well, today Apple finally revealed its own Apple-m..."
        },
        {
            "title": "OnePlus to make first 5G phone in Europe with EE, company claims - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/oneplus-5g-phone-ee-bt-qualcomm-faster-internet-connection-network-a8669226.html",
            "pub_date": "2018-12-05 19:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "OnePlus is going to make the first 5G phone available in Europe, the company has said. The decision could entirely change the way that phones work and will introduce a transformative technology to the UK, Andy Lau, OnePlus’s chief executive and founder, told The Independent. The phone maker has teamed up with EE to make the handset available, aiming to have it ready for users in 2019. The two companies have signed a research and development partnership that will help deliver much faster and more reliable internet connections across the UK, they said. 5G technology has become one of the most..."
        },
        {
            "title": "Russian tech group Yandex launches own smartphone - Financial Times",
            "link": "https://www.ft.com/content/025d31d6-f860-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 10:16:53 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Russian technology group Yandex has launched its first ever smartphone, as the company seeks to leverage its dominant position in apps and services into hardware sales. Yandex, which runs the most popular search engine in Russia, hopes its Yandex.Phone will bind users closer to its suite of products, from food delivery and taxi hailing apps to marketplace and music streaming platforms, as competition rises for online services. The Android-based smartphone’s launch comes amid a fierce race for market share in Russia’s fledgling e-commerce industry, where Yandex and Russian lender Sberbank ha..."
        },
        {
            "title": "China's Xiaomi takes lead over Apple as top seller of wearable technology globally - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/04/chinas-xiaomi-takes-lead-apple-top-seller-wearable-technology/",
            "pub_date": "2018-12-04 14:46:12 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Chinese smartphone specialist Xiaomi has taken a lead over Apple as the world’s largest manufacturer of wearables, according to new figures from an industry analyst. A report from the International Data Corporation found that Xiaomi took top position in the third quarter of 2018 following positive sales of its Mi Band 3, a fitness tracker. Xiaomi’s push into markets such as India, Europe and the Middle East has been attributed to its overtaking of Apple. The share of the company’s deliveries within its home market has dropped from 80pc to 61pc as its international expansion plans pick up pa..."
        },
        {
            "title": "Australia encrypted data bill passes first hurdle - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/australia-encrypted-data-bill-passes-hurdle-181206025332786.html",
            "pub_date": "2018-12-06 03:36:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A bill to force technology firms including Google, Facebook and Apple to give police access to encrypted data was passed by Australia's lower house of parliament on Thursday, pushing it closer to becoming a precedent-setting law. The proposal, opposed by the tech giants because Australia is seen as a test case for other nations who want to explore similar rules, faces a sterner test in the upper house where there are concerns about privacy and information security. Under the bill, companies that fail to hand over data linked to suspected illegal activities would face a fine of as much as A$..."
        },
        {
            "title": "AirPods 2: New Patent Reveals Noise-Canceling, Biometrics And Profound Design Change - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/05/airpods-2-new-patent-reveals-noise-canceling-biometrics-and-profound-design-change/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple AirPods 2 are not yet with us, though they may be coming early next year. The current AirPods are “Apple’s most popular accessory ever”, according to reliable analyst Ming-Chi Kuo. Apple’s opening video at its recent keynote features AirPods. There have already been hints that new features, such as hands-free “Hey, Siri” will be coming very soon. And now, it’s come to light that a patent that has just been granted, which has been spotted by 9to5Mac. It refers to “Earbuds with compliant member” and deals with “earbuds configured with one or more biometric sensors”. A compliant member, ..."
        },
        {
            "title": "Australia wants to snoop on WhatsApp and other encrypted apps - CNN",
            "link": "https://www.cnn.com/2018/12/05/tech/australia-encryption-law/index.html",
            "pub_date": "2018-12-05 09:20:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Australia is alarming the tech industry by moving ahead with plans to give government agencies the power to demand access to encrypted messages on services such as Apple's iMessage and Facebook's WhatsApp. The plans have faced push-back from tech firms, but the proposed law is expected to be approved by the Australian parliament this week after the two main political parties agreed to support it. The government argues the legislation will help police and security agencies combat serious offenses such as terrorist attacks and child sex crimes. But privacy advocates say it could bring risks f..."
        },
        {
            "title": "Apple patents interchangeable AirPods with health tracking features - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/apple-patents-interchangeable-airpods-health-tracking-features/",
            "pub_date": "2018-12-05 13:11:53 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Apple is working on interchangeable AirPod headphones that come with health tracking features to measure heart rate and stress levels. That's according to a new patent filed by the firm which reveals how a new version of its wireless in-ear headphones would be able to fit in either ear. The filing shows the device slipping into the ear canal and being held in place with a bendable band. Apple's current wireless AirPods were first launched in 2016, although some users have complained they can easily fall out or become uncomfortable. Apple removed the headphone jack from its iPhone models fro..."
        },
        {
            "title": "Apple security expert moves to ACLU as 'public interest tech' builds - Reuters",
            "link": "https://www.reuters.com/article/us-aclu-apple/apple-security-expert-moves-to-aclu-as-public-interest-tech-builds-idUSKBN1O32LY",
            "pub_date": "2018-12-04 20:11:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A senior Apple Inc security expert left for a much lower-paying job at the American Civil Liberties Union this week, the latest sign of increasing activity on policy issues by Silicon Valley privacy specialists and other engineers. Jon Callas, who led a team of hackers breaking into pre-release Apple products to test their security, started Monday in a two-year role as technology fellow at the ACLU. Prior to his latest stint at Apple, Callas designed an encryption system to protect data on Macs and co-founded communications companies Silent Circle, Blackphone and PGP Corp. “Jon has unparall..."
        },
        {
            "title": "This is how much Steve Jobs’ autograph is now worth - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-how-much-steve-jobs-autograph-is-now-worth-2018-12-05",
            "pub_date": "2018-12-05 16:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jacob Passy Since 2000, this particular John Hancock has increased in value nearly 28% every year Apple’s iconoclastic founder penned one of the most expensive autographs in the world. Getty Images Steve Jobs did a lot of things in his lifetime: He co-founded Apple (AAPL) he helped create one of the first mass-market personal computers and introduced the world to the iPhone and iPad, among his many accomplishments. One thing he rarely did: Sign autographs. As a result, Steve Jobs’ autograph is one of the most expensive in the world, worth 40,000 pounds (nearly $51,000 or 40 iPhone Xs-es)..."
        },
        {
            "title": "Tim Cook: Hate speech has no place on our platforms - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/03/tim-cook-apple-hate-speech-no-place-tech.cnn-business",
            "pub_date": "2018-12-03 22:00:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Apple CEO Tim Cook took a hard-line stance against white supremacists and hate speech while accepting an award from the Anti-Defamation League in New York. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Verizon, Samsung to release 5G smartphones in U.S. in 2019 - Reuters",
            "link": "https://www.reuters.com/article/us-verizon-samsung-5g/verizon-samsung-to-release-5g-smartphones-in-u-s-in-2019-idUSKBN1O21H2",
            "pub_date": "2018-12-03 15:42:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Verizon Communications Inc and Samsung Electronics Co Ltd on Monday confirmed long-held industry expectations they would seek to steal a march on Apple Inc by launching U.S. 5G smartphones in the first half of 2019. The two companies said in a statement they would unveil a prototype, using Qualcomm Inc's modem chips, at the chipmaker's annual Snapdragon Technology Summit in Maui, Hawaii this week. While Verizon is leading the charge to trial 5G in some cities next year, industry analysts say the higher-speed networks are unlikely to be widely available until the middle of the next decade. A..."
        },
        {
            "title": "Amazon briefly tops Apple and Microsoft to be world’s biggest company - Financial Times",
            "link": "https://www.ft.com/content/3735d8e0-f72f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-03 20:33:48 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The title of the world’s most valuable company seems to be changing hands nowadays about as quickly as Australia chews through prime ministers, with Amazon the latest to have a crack at the top spot. The ecommerce giant’s market capitalisation on Monday briefly surpassed that of Apple, which itself had been dethroned as the world’s most valuable company last week by Microsoft. With shares up 4.7 per cent, Amazon weighed in with a market cap of $865.3bn that crept a few hundred million above Apple, whose shares were up 2.1 per cent at the time. Amazon shares pulled back slightly to trade 4.4..."
        },
        {
            "title": "Trump wants iPhones made in the US. That could be bad news for Americans - CNN",
            "link": "https://www.cnn.com/2018/11/28/tech/trump-tariffs-apple-iphones/index.html",
            "pub_date": "2018-12-05 14:50:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is considering new tariffs on China that could make iPhones way more expensive for Americans. Trump said this week that he won't rule out an additional round of tariffs on Chinese exports thatwould hit Apple's signature product as well as laptops. Such a move would hurt US consumers and American companies because the taxes would be levied on the goods when they enter the country. Apple would have to decide whether to raise its prices to compensate. \"The direct impact would be in the United States,\" said Bryan Ma, analyst with research firm IDC. \"If push comes to shove..."
        },
        {
            "title": "New iPhone Leak Exposes Apple's Nasty Surprise - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/apple-iphone-xs-max-xr-upgrade-problem-5g-price-cost/",
            "pub_date": "2018-12-05 00:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Mounting evidence suggests Apple’s iPhone XS (details), iPhone XS Max (details) and iPhone XR (details) are not selling well even despite price cuts. We already know the crowd-pleasing innovation Apple has planned to win users back, but it might not be enough after a major source confirmed the most serious problem with the company’s new iPhones… Bloomberg reports Apple has fallen substantially behind its rivals and will not be able to equip iPhones with 5G until late 2020 at the earliest. And 5G is about to become a game-changer. Apple’s iPhone XS, iPhone XS Max and iPhone XR Bloomberg’s ..."
        },
        {
            "title": "Tumblr, a safe haven for adult content since 2007, is finally banning it - Fast Company",
            "link": "https://www.fastcompany.com/90275792/tumblr-a-safe-haven-for-adult-content-since-2007-is-finally-banning-it",
            "pub_date": "2018-12-03 14:25:36 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "First Starbucks banned porn, now Tumblr is, too. The company announced today that adult content will not be allowed on Tumblr, “regardless of how old you are,” beginning on December 17. The new policy comes just days after Tumblr was understandably removed from Apple’s iOS App Store after child pornography—which is illegal on Tumblr and all platforms run by humans with souls—slipped through the platform’s filters and was caught by Apple. Now, Tumblr is banning all adult content, which it defines as including “photos, videos, or GIFs that show real-life human genitals or female-presenting ni..."
        },
        {
            "title": "Apple Unveils 2018's Most Popular Apps: Fortnite, YouTube, Minecraft And More - Forbes",
            "link": "https://www.forbes.com/sites/jeanbaptiste/2018/12/04/apple-unveils-2018s-most-popular-apps-youtube-fortnite-minecraft-and-more/",
            "pub_date": "2018-12-04 21:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite and YouTube were the absolute most popular apps of 2018, for both iPhones and iPads. Selfie-editor FaceTune ($3.99) was the most popular paid app on the iPhone while drawing app Procreate ($9.99) won the top spot on the iPad. (Photo by Hannah Smith / ESPAT Media / Getty Images) Today, Apple unveiled the list of the most popular apps and games (free and paid) for iPhone and iPad in 2018 and you’ll find below the top 10 charts for each category. This year, Battle Royale-style games like Fortnite and PUBG Mobile dominated global gaming culture with exciting, last-player-standing actio..."
        },
        {
            "title": "Amazon briefly edges out Apple for most valuable company - Reuters",
            "link": "https://www.reuters.com/article/us-usa-stocks-amazon/amazon-briefly-edges-out-apple-for-most-valuable-company-idUSKBN1O228J",
            "pub_date": "2018-12-03 23:40:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Amazon.com briefly became the most valuable company on Wall Street in intraday trade on Monday, days after Microsoft Corp dethroned long-time leader Apple Inc. Amazon rose by 4.7 percent at one point, putting its market capitalization at $865.0 billion. At the same time, Apple traded up 2.1 percent, giving it a market capitalization of $864.8 billion. Microsoft, which on Friday closed above Apple's market capitalization for the first time in eight years, was up 0.9 percent, leaving its stock market value at $859.0 billion, third in the group. Amazon's lead lasted only a few seconds. At the ..."
        },
        {
            "title": "These Are The Best Technology Gifts You Can Buy This Year - Gift Guide 2018 - Forbes",
            "link": "https://www.forbes.com/sites/paularmstrongtech/2018/12/03/these-are-the-best-technology-gifts-you-can-buy-this-year-gift-guide-2018/",
            "pub_date": "2018-12-03 15:45:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Best of Technology Gift Guide 2018 2018 has been the year of voice-tech and will see a lot of pebble-sized presents thanks to the aggressive discounting that Google and Amazon have been more than happy offer consumers recently. Beyond voice though, the tech world has been awash with phone upgrades, new tablets and connected technology. Below is the best of the best tech that will change, enhance or otherwise make your life (or a life dear to you) better in some way. A mix of wellness, utility and connectedness all feature. Here is the best tech that money can buy along with some honourable..."
        },
        {
            "title": "Apple iPhone Sales Off To A Slow Start This Holiday Season - Forbes",
            "link": "https://www.forbes.com/sites/andyswan/2018/12/04/apple-iphone-sales-off-to-a-slow-start-this-holiday-season/",
            "pub_date": "2018-12-04 13:36:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The iPhone XS, left, and XS Max are displayed side to side during an event to announce new products at Apple headquarters Wednesday, Sept. 12, 2018, in Cupertino, Calif. (AP Photo/Marcio Jose Sanchez) photo credit: ASSOCIATED PRESS The day after the keynote address, Consumer Purchase Intent Data was already telling us that Apple was going to have a very rough road ahead of it. Since then, the stock has fallen big. More importantly, the holiday shopping season has begun. This gives us fresh consumer insights to tap into from the first week of the season. 2018 Holiday Slowdown? Black Friday..."
        },
        {
            "title": "Amazon briefly overtakes Microsoft and Apple to become world’s most valuable company - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/03/amazon-briefly-overtakes-microsoft-apple-become-worlds-valuable/",
            "pub_date": "2018-12-03 20:07:53 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Amazon briefly become the world’s most valuable publicly-listed company for the first time on Monday. The online shopping giant briefly overtook Microsoft, which itself overtook Apple last week, ending the iPhone maker's five-year run at the top. Shares in Amazon rose 4.7pc, giving the company a market capital of $865bn (£680bn). Its share price fell in later trading, leading Apple to regain its crown. The news follows a major downturn in trading across tech shares in recent weeks. Amazon's value surpassed $1 trillion earlier this year before the so-called FAANG stocks - Facebook, Amazon, A..."
        },
        {
            "title": "Apple Music’s arrival on Amazon’s Echo is both surprising and logical - Fast Company",
            "link": "https://www.fastcompany.com/90275969/apple-musics-arrival-on-amazons-echo-is-both-surprising-and-logical",
            "pub_date": "2018-12-03 17:40:02 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Last Christmas, we had a platform dilemma at my mom’s house. The only thing she loves more than her iPhone 8 is the Amazon Echo in her living room. She likes to call out old jazz tunes from the couch at night. Even so, she let her Amazon music service subscription expire. She refuses to pay for two music services, and she doesn’t like having two digital assistants in her life. Things will be simpler this Christmas. Apple made the surprising move last week of bringing Apple Music to Amazon’s Alexa-powered devices. Now my mom can standardize on Apple Music—which has some pretty great curated ..."
        }
    ]
}