{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpWXpWaloyeHJPUklDWlc0b0FBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:06:14 GMT",
    "content": [
        {
            "title": "Even self-driving leader Waymo is struggling to reach full autonomy - Ars Technica",
            "link": "https://arstechnica.com/cars/2018/12/waymos-lame-public-driverless-launch-not-driverless-and-barely-public/",
            "pub_date": "2018-12-07 16:55:00 GMT",
            "source_nm": "Ars Technica",
            "source_url": "https://arstechnica.com",
            "desc": ""
        },
        {
            "title": "A ride in Waymo One as the self-driving service goes 'live' - CNET",
            "link": "https://www.cnet.com/roadshow/news/waymo-one-self-driving-uber-live/",
            "pub_date": "2018-12-05 13:01:00 GMT",
            "source_nm": "CNET",
            "source_url": "https://www.cnet.com",
            "desc": "Waymo's been promising it'd launch its fully autonomous *service* by the end of 2018, and with just a few weeks to go the company has met that goal. Kinda."
        },
        {
            "title": "The Morning After: Waymo's self-driving car service hits the streets - Engadget",
            "link": "https://www.engadget.com/2018/12/06/the-morning-after-waymos-self-driving-car-service-hits-the-str/",
            "pub_date": "2018-12-06 11:30:15 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "Hey, good morning! You look fabulous. This morning, MoviePass is ready to try again, and Alphabet's self-driving car *service* is open for business. Also, Google ..."
        },
        {
            "title": "Waymo Launches the First Commercial Self-Driving Taxi Service—With Caveats - Jalopnik",
            "link": "https://jalopnik.com/waymo-launches-the-first-commercial-self-driving-taxi-s-1830877817",
            "pub_date": "2018-12-05 16:20:00 GMT",
            "source_nm": "Jalopnik",
            "source_url": "https://jalopnik.com",
            "desc": "Waymo, Google's self-driving car project, hit another milestone on Wednesday by launching an Uber-like *service* in Arizona that's driven by a fleet of ..."
        },
        {
            "title": "Waymo’s ambitious plans for high-speed taxis could be holding it back - Ars Technica",
            "link": "https://arstechnica.com/cars/2018/12/waymos-ambitious-plans-for-high-speed-taxis-could-be-holding-it-back/",
            "pub_date": "2018-12-03 17:05:00 GMT",
            "source_nm": "Ars Technica",
            "source_url": "https://arstechnica.com",
            "desc": "In November 2017, Waymo announced that it would start taking drivers out of the driver's seat of its prototype self-driving vehicles. A year later, Waymo still ..."
        },
        {
            "title": "Waymo's Service Launch Highlights Its Lead -- and How Much Farther It Has to Go - TheStreet",
            "link": "https://www.thestreet.com/opinion/waymo-service-launch-where-it-stands-14801917",
            "pub_date": "2018-12-05 21:23:40 GMT",
            "source_nm": "TheStreet",
            "source_url": "https://www.thestreet.com",
            "desc": "There's a decent amount of fine print attached to Waymo's launch of a commercial self-driving *service* in Phoenix, and little is known for now about how rapidly it ..."
        },
        {
            "title": "Waymo is first to launch paid self-driving taxis - The Mercury News",
            "link": "https://www.mercurynews.com/2018/12/05/waymo-one-self-driving-taxis-roll-out-in-phoenix-area/",
            "pub_date": "2018-12-05 15:24:00 GMT",
            "source_nm": "The Mercury News",
            "source_url": "https://www.mercurynews.com",
            "desc": "Waymo has beat other companies in charging for an autonomous ride-hailing *service* -- almost a decade after the Google spinoff began testing self-driving ..."
        },
        {
            "title": "Waymo starts giving public rides in self-driving vans - LocalNews8.com",
            "link": "https://www.localnews8.com/lifestyle/automotive/waymo-starts-giving-public-rides-in-selfdriving-vans/912885291",
            "pub_date": "2018-12-05 19:04:00 GMT",
            "source_nm": "LocalNews8.com",
            "source_url": "https://www.localnews8.com",
            "desc": "(CNN) - Waymo is starting to let the public take rides in its self-driving vans. This is the first commercial self-driving ride *service* to launch publicly, according to ..."
        },
        {
            "title": "Waymo starts giving public rides in self-driving vans - CNN",
            "link": "https://www.cnn.com/2018/12/05/cars/waymo-public-rides/index.html",
            "pub_date": "2018-12-07 22:07:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Waymo is starting to let the public take rides in its self-driving vans. This is the first commercial self-driving ride service to launch publicly, according to Waymo. For now, Waymo's definition of \"the public\" is a couple hundred pre-selected individuals in the Phoenix area. But Waymo is calling this is a small but important first step to launching an actual driverless ride sharing service. These initial users were all part of Waymo's \"Early Rider\" test program, so they've ridden in these vans before. The big difference is now they'll be allowed to invite others to ride with them — as man..."
        },
        {
            "title": "Uber confidentially files for IPO: sources - Reuters",
            "link": "https://www.reuters.com/article/us-uber-ipo-idUSKBN1O702G",
            "pub_date": "2018-12-08 03:46:38 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Uber Technologies Inc has filed paperwork for an initial public offering, according to three people with knowledge of the matter, taking a step closer to a key milestone for one of the most closely watched and controversial companies in Silicon Valley. The ride-hailing company filed the confidential paperwork on Thursday, one of the sources said, in lock-step with its smaller U.S. rival, Lyft Inc, which also announced on Thursday it had filed for an IPO, setting the stage for one of the biggest technology listings ever. The simultaneous filings extend the protracted battle between Uber and ..."
        },
        {
            "title": "Alphabet is coming for Uber - Quartz",
            "link": "https://qz.com/1486469/waymo-googl-is-coming-for-uber-with-a-driverless-taxi-service/",
            "pub_date": "2018-12-06 20:47:14 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "The driverless taxi race is on. On Dec. 5, Waymo, the driverless car company spun out of Alphabet neé Google, unveiled a commercial ride-hail service, Waymo One, in the greater metro area of Phoenix, Arizona. While it’s far from a robotaxi takeover, hundreds of pre-approved riders in greater Phoenix can now book and pay for a ride in a driverless taxi using Waymo’s technology. Waymo One is in every way a competitor to Uber. Customers request rides and confirm their location through an app. Waymo decides the best route and drop-off spot, which may require the passenger to walk a few minutes ..."
        },
        {
            "title": "Recode Daily: Going for a ride in Waymo’s just-launched driverless taxi service - Recode",
            "link": "https://www.recode.net/2018/12/6/18128296/waymo-driverless-taxi-facebook-zuckerberg-sandberg-soros-facial-recognition-usps-amazon-fulfillment",
            "pub_date": "2018-12-06 13:52:09 GMT",
            "source_nm": "Recode",
            "source_url": "https://www.recode.net",
            "desc": "Waymo Plus: Internal tensions are boiling over at Facebook, which is no longer No. 1 on the “best places to work” list; working undercover at an Amazon fulfillment center; the top sounds and visions of 2018. Waymo’s self-driving car unit officially launched the first commercial driverless taxi service in a roughly 100-mile zone across four Phoenix suburbs. The service, called Waymo One, will operate via an app similar to those used by ride-hailing companies such as Uber and Lyft, and will include a human driver behind the wheel to intervene in the event of an emergency. Here’s what it felt ..."
        },
        {
            "title": "Lyft Pitches Its Focus, Amid the Frenzy - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/lyft-pitches-its-focus-amid-the-frenzy",
            "pub_date": "2018-12-07 12:00:17 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "The ride-hailing IPO race is on. Lyft Inc. publicly filed confidentially on Thursday. That is to say, Lyft blasted out a press release telling the world that it sent the U.S. Securities and Exchange Commission its financial documents without sharing the information publicly. Announcing that secret step to the world is not unheard of but not typical, either. It’s fitting that Lyft is trying to create as much fanfare as it can, because part of the company’s goal with this initial public offering is to draw attention away from Uber Technologies Inc. Anytime someone mentions Uber’s IPO, Lyft wa..."
        },
        {
            "title": "Waymo unveils self-driving taxi service in Arizona for paying customers - Reuters",
            "link": "https://www.reuters.com/article/us-waymo-selfdriving-focus/waymo-unveils-self-driving-taxi-service-in-arizona-for-paying-customers-idUSKBN1O41M2",
            "pub_date": "2018-12-05 20:27:15 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Alphabet's (GOOGL.O: Quote, Profile, Research, Stock Buzz) Waymo on Wednesday launched a significant development in its costly, decade-long quest for autonomous transportation: self-driving taxis that actually generate fares. With little fanfare, the company has begun charging passengers to use its driverless vehicles in a roughly 100-mile (160 km) zone in four Phoenix suburbs - Chandler, Tempe, Mesa and Gilbert - where it has been testing its technology since 2016. Producing revenue is a strategic milestone, putting Waymo ahead of U.S. rivals, primarily General Motors Co's (GM.N: Quote, Pr..."
        },
        {
            "title": "Waymo details self-driving taxi service for Arizona - The Car Connection",
            "link": "https://www.thecarconnection.com/news/1120325_waymo-details-self-driving-taxi-service-for-arizona",
            "pub_date": "2018-12-06 15:35:00 GMT",
            "source_nm": "The Car Connection",
            "source_url": "https://www.thecarconnection.com",
            "desc": "Waymo promised it would launch a public self-driving ride-share service by the end of 2018, but instead, it will start with a limited-scale service for screened riders. Google's self-driving car subsidiary unveiled Waymo One on Wednesday, which provides self-driving taxis to a few hundred riders the company has already cleared as part of its early rider's program. Despite the fact the service will not be open to the public as promised, it's a major step forward. Waymo One marks the first time the company will charge a fare for an autonomous ride. Self-driving car developers are eager to beg..."
        },
        {
            "title": "Waymo is duping us all with its new self-driving taxi service - Mashable",
            "link": "https://mashable.com/article/waymo-one-self-driving-taxi-launch/",
            "pub_date": "2018-12-05 21:50:07 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "By Sasha Lekach 2018-12-05 21:50:07 UTC But a closer examination shows this isn't what Waymo once promised eager would-be riders. Basically, Waymo slapped a \"launch\" label to its already-existing early rider self-driving car service, started charging its select group of about 400 preexisting customers for rides, and is letting them talk about the experience and even bring a guest along for a ride. A slick name for the service and a video showing all you can do with a computer in the driver's seat gloss over an inconvenient detail: From a service standpoint, this is almost exactly what it wa..."
        },
        {
            "title": "Waymo tests the business model of self-driving cars - Reuters",
            "link": "https://www.reuters.com/video/2018/12/05/waymo-tests-the-business-model-of-self-d?videoId=488652024",
            "pub_date": "2018-12-06 08:02:06 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "After years of testing self-driving cars, now companies are trying to turn the technology into a actual business. Waymo is leading the way with hundreds of cars in the suburbs of Phoenix Arizona charging test riders for the service."
        },
        {
            "title": "Why Lyft's IPO Filing Only Tells Part of Its Story - The Motley Fool",
            "link": "https://www.fool.com/investing/2018/12/07/why-lyfts-ipo-filing-only-tells-part-of-its-story.aspx",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "The Motley Fool",
            "source_url": "https://www.fool.com",
            "desc": "Rumors have long circulated that ride-hailing giant Lyft was planning to go public. This week, the paperwork to make that happen was finally filed. The company submitted the Form S-1 draft registration statement with the Securities and Exchange Commission (SEC) related to its initial public offering (IPO). Let's look at the announcement, what we know about Lyft and its business, and the confidential process it chose for its filing. Image source: Getty Images. The announcement In a Dec. 6 press release, Lyft announced that it \"has confidentially submitted a draft registration statement on Fo..."
        },
        {
            "title": "How Waymo compares to U.S. rivals in the race for robotaxis - Reuters",
            "link": "https://www.reuters.com/article/us-waymo-selfdriving-factbox/how-waymo-compares-to-us-rivals-in-the-race-for-robotaxis-idUSKBN1O41M6",
            "pub_date": "2018-12-05 14:29:52 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Waymo, Alphabet's (GOOGL.O: Quote, Profile, Research, Stock Buzz) self-driving unit, launched on Wednesday the first commercial automated ride-hailing service of its size among the main U.S. companies vying to dominate the still nascent market. Big technology companies like Uber [UBER.UL] and Lyft, global automakers like General Motors (GM.N: Quote, Profile, Research, Stock Buzz) and Ford (F.N: Quote, Profile, Research, Stock Buzz), and scores of start-ups are vying to roll out robotaxi services for paying customers - the business model the industry believes could defray the cost of develop..."
        },
        {
            "title": "Lyft sets itself up to be one of first large tech flotations of 2019 - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/06/lyft-sets-itself-up-to-be-one-of-first-large-tech-flotations-of-2019",
            "pub_date": "2018-12-06 19:09:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "US company Lyft has filed plans with the regulator in Washington for a flotation as it races for funding against Uber, the rival ride-hailing company. In a statement on Thursday, Lyft announced it had submitted a draft registration statement with the US Securities and Exchange Commission (SEC), in a move which sets it up to be one of the first large tech flotations of 2019. The number of shares on offer and the price range for the proposed offering have not yet been determined, Lyft said. The company was valued at $15.1bn (£11.8bn) at its latest funding round in June, when investors led by ..."
        },
        {
            "title": "Waymo launches first driverless car service - MarketWatch",
            "link": "https://www.marketwatch.com/story/waymo-launches-first-driverless-car-service-2018-12-05",
            "pub_date": "2018-12-05 13:01:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Claudia Assis Alphabet’s driverless-car unit promises measured rollout In-car screen showing a Waymo One route. Waymo Waymo launched its first driverless-car service Wednesday in Arizona, vowing to proceed “carefully” with the technology and at least initially keeping a person in the driver’s seat in case of emergencies. Waymo One, as the program is called, will first be offered to people in the company’s early-rider program, in which more than 400 Phoenix-area residents have signed up since last year to help test-drive driverless cars in their neighborhoods, Waymo said Wednesday, adding..."
        },
        {
            "title": "Waymo One Launches To Bring Driverless Cars to the Public, But You're Not Invited (Yet) - Inc.",
            "link": "https://www.inc.com/eric-mack/waymo-one-launches-to-bring-driverless-cars-to-public-but-youre-not-invited-yet.html",
            "pub_date": "2018-12-05 18:16:06 GMT",
            "source_nm": "Inc.",
            "source_url": "https://www.inc.com",
            "desc": "Google's spin-off company is taking a baby step towards becoming your robot chauffeur. After many, many years of living in the moment and sometimes in the past, we are finally living in the future: the era of the self-driving car for regular people has arrived with the launch of Waymo One. Well, almost. To hail a ride from the Google spin-off's autonomous fleet using the Waymo One app, you need to first be among the lucky few early riders that have access to it. Those riders are also going to need to be based in the metro Phoenix area, the only place the service is currently operating. But ..."
        },
        {
            "title": "Waymo One launches as world's first commercial autonomous taxi service - AppleInsider",
            "link": "/articles/18/12/05/waymo_one_launches_as_worlds_first_commercial_autonomous_taxi_service.html",
            "pub_date": "2018-12-05 15:39:26 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "On Wednesday Alphabet's Waymo unit debuted Waymo One, a first-of-its-kind paid autonomous taxi service, though the initial customer base will be limited for now. The first customers will be \"several hundred\" people drawn from Waymo's 400-person Early Rider group based in four Phoenix, Ariz. suburbs, Waymo product head Dan Chu told The Verge. The Early Riders have been enjoying free rides since April last year as Waymo tests technology, and in fact what's left of the group will keep that privilege. Chu declined to say when the wider public might gain access, saying that will be determined as..."
        },
        {
            "title": "Waymo launches self-driving taxi service, but caveats abound - Mashable",
            "link": "https://mashable.com/article/waymo-one/",
            "pub_date": "2018-12-05 15:15:13 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "Waymo One is the world's first commercial robo-taxi service, but you can only use it if you're already a Waymo user and live near Phoenix, Arizona. By Stan Schroeder 2018-12-05 15:15:13 UTC The future is here: Waymo One, a self-driving taxi service by Alphabet's self-driving company Waymo, has officially launched. Unfortunately, to paraphrase sci-fi prophet William Gibson, this future is very unevenly distributed. The service will first be available to \"early riders\" — people who've already used Waymo technology — and only in Chandler, Tempe, Mesa, and Gilbert, which are all cities near Pho..."
        },
        {
            "title": "Waymo launches its first commercial self-driving car service - Engadget",
            "link": "https://www.engadget.com/2018/12/05/waymo-one-launches/",
            "pub_date": "2018-12-05 14:15:00 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "The rumor was true: Waymo's self-driving car service is here. The company has launched Waymo One, its first commercial ride hailing offering. People in the metro Phoenix area can use an app to ask for an autonomous vehicle 24/7 much like they would ridesharing cars, complete with price estimates and trip reviews. Up to three adults and a child can travel at once. To no one's surprise, though, Waymo is starting cautiously -- it's hoping to avoid further collisions and ease the community into a driverless world. The service will initially be limited to \"early riders\" who've already been a par..."
        },
        {
            "title": "Rolls-Royce demonstrates fully autonomous passenger ferry in Finland - VentureBeat",
            "link": "https://venturebeat.com/2018/12/03/rolls-royce-demonstrates-fully-autonomous-passenger-ferry-in-finland/",
            "pub_date": "2018-12-03 11:29:12 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "Rolls-Royce has publicly demonstrated what it calls the “world’s first fully autonomous ferry” on a trip between Parainen and Nauvo in Finland. The British company entered a research partnership with Finnish state-owned Finferries back in May, revealing plans to “optimize ship safety and efficiency” through developing and demonstrating autonomous ferry technologies. The first fruits of this project — which is called SVAN (Safer Vessel with Autonomous Navigation) — have been revealed today after the team conducted around 400 hours of trials in the Turku archipelago using an adapted 53.8-mete..."
        },
        {
            "title": "Riding in Waymo One, the Google spinoff’s first self-driving taxi service - The Verge",
            "link": "https://www.theverge.com/2018/12/5/18126103/waymo-one-self-driving-taxi-service-ride-safety-alphabet-cost-app",
            "pub_date": "2018-12-05 13:00:01 GMT",
            "source_nm": "The Verge",
            "source_url": "https://www.theverge.com",
            "desc": "Going on a coffee run with Waymo One It is late afternoon in Chandler, a suburb of Phoenix, Arizona, and I’m getting jittery waiting for my self-driving car to make a left turn before arriving at the coffee shop. Seconds tick by, and the vehicle — an autonomous Chrysler Pacifica minivan owned by Waymo — is letting too many opportunities pass by without turning. But before I can get truly annoyed, the Waymo vehicle makes the left, and my mid-afternoon caffeine fix is soon satiated. Waymo, the self-driving subsidiary of Alphabet, launched its first commercial autonomous ride-hailing service h..."
        },
        {
            "title": "Waymo launches self-driving car service Waymo One - TechCrunch",
            "link": "https://techcrunch.com/2018/12/05/waymo-launches-self-driving-car-service-waymo-one/",
            "pub_date": "2018-12-05 13:00:53 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Waymo, the former Google self-driving project owned by parent company Alphabet, is launching a commercial robotaxi service in the Phoenix area Dubbed Waymo One, this milestone for the company and nascent self-driving technology industry comes with caveats. The Waymo One self-driving car service, and accompanying app, won't be available to just anyone. And for now, the company says it will have Waymo-trained test drivers behind the wheel (even though the company already has driverless vehicles on public roads in Phoenix). Waymo will first invite Phoenix residents who are part of its early ri..."
        },
        {
            "title": "Waymo One, WEC hypercar class, 2020 Chevy Silverado HD: Today's Car News - Motor Authority",
            "link": "https://www.motorauthority.com/news/1120334_waymo-one-wec-hypercar-class-2020-chevy-silverado-hd-todays-car-news",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "Motor Authority",
            "source_url": "https://www.motorauthority.com",
            "desc": "Waymo had promised to launch the first commercial service for self-driving cars within 2018, and while a service has been launched it isn't open to the general public just yet. It's called Waymo One, and it allows several hundred invited users to take a ride in one of Waymo's self-driving cars across a handful of suburbs in Phoenix, Arizona. The World Endurance Championship, which includes the 24 Hours of Le Mans, will see its top LMP1 class replaced by a new hypercar class in the 2020/2021 season. The budgets are much cheaper than in LMP1 so hopefully new manufacturers will be keen to join..."
        },
        {
            "title": "Waymo's So-Called Robo-Taxi Launch Reveals a Brutal Truth - WIRED",
            "link": "https://www.wired.com/story/waymo-self-driving-taxi-service-launch-chandler-arizona/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "WIRED",
            "source_url": "https://www.wired.com",
            "desc": "Waymo, the frontrunner in the self-driving car industry, today announces the moment everyone has been waiting for: It is officially “launching” a robo-taxi service in Chandler, Arizona, wherein riders will use an app to hail the vehicles to take them anywhere in an 80 to 100 square mile area, for a price. “Today, we're taking the next step in our journey with the introduction of our commercial self-driving service, Waymo One,” Waymo CEO John Krafcik wrote in a blog post. The banner Waymo is unfurling, though, is tattered by caveats. Waymo One will only be available to the 400 or so people a..."
        },
        {
            "title": "What Crashing Autonomous Cars Tell Us About the Future of Product Liability - Entrepreneur",
            "link": "https://www.entrepreneur.com/article/323886",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "Entrepreneur",
            "source_url": "https://www.entrepreneur.com",
            "desc": "Welcome to the club, Waymo. Uber has been there. Tesla has been there. And now a self-driving car from the Google self-driving subsidiary has been involved in an accident on the open road. (Though, to be fair, in Waymo's case the incident was far less serious than those other deadly crashes, and was caused not by Waymo's software but instead a human driver who veered into the path of an oncoming motorcyclist.) Related: Police Catch Tesla Autopilot Driving Home Sleeping Drunk But, whatever the cause and severity, all of these cases have raised new questions about autonomous cars and the rela..."
        },
        {
            "title": "Alphabet’s Waymo unveils its first commercial driverless taxi service: Waymo One - VentureBeat",
            "link": "https://venturebeat.com/2018/12/05/alphabets-waymo-unveils-its-first-commercial-driverless-taxi-service-waymo-one/",
            "pub_date": "2018-12-05 13:43:11 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "Alphabet's self-driving car unit Waymo today took a huge step toward launching its first public self-driving taxi service. Waymo has been testing a driverless car service in Phoenix for a while already, but today the company officially lifted the lid on its first commercial service that riders can actually pay for. Waymo One, as the service is called, will work much like Uber and other popular ride-hailing services. After Waymo One gives you a price estimate based on your starting and end points, you can use its app to beckon a car that will transport you from A to B. However, Waymo One isn..."
        },
        {
            "title": "Google's robotic spinoff launches ride-hailing service - Phys.org",
            "link": "https://phys.org/news/2018-12-google-robotic-spinoff-ride-hailing.html",
            "pub_date": "2018-12-05 13:11:06 GMT",
            "source_nm": "Phys.org",
            "source_url": "https://phys.org",
            "desc": "In this Sunday, Oct. 29, 2017, photo provided by Waymo, its employees place boxes as obstacles, staging \"structured tests\" for a white Chrysler Pacifica minivan, center, equipped with its self-driving car technology at a facility in Atwater, Calif. Waymo, hatched from a Google project started eight years ago, showed off its progress Monday during a rare peek at a closely guarded testing facility located 120 miles southeast of San Francisco where its robots complete their equivalent to driver's education. (Julia Wang/Waymo via AP) Google's self-driving car spinoff is finally ready to try to ..."
        },
        {
            "title": "Waymo's Autonomous Taxis Now Take Paying Riders, But You Won't Be One of Them - Gizmodo",
            "link": "https://gizmodo.com/waymos-autonomous-taxis-now-take-paying-riders-but-you-1830876540",
            "pub_date": "2018-12-05 17:04:00 GMT",
            "source_nm": "Gizmodo",
            "source_url": "https://gizmodo.com",
            "desc": "Photo: Getty It’s simultaneously an exciting and terrifying time to be alive. The driverless car revolution is upon us, and on Wednesday, Waymo announced that it has launched the world’s first commercial autonomous taxi service. Unfortunately, only a select group of people will be able to take it for a spin. It’s been a little over eight years since Google first began testing self-driving cars on the road, but it still seems to be moving at an incredible speed of development compared to its rivals like Uber. The fact is, Google’s spin-off company, Waymo, is actually being pretty cautious an..."
        },
        {
            "title": "Riding a Waymo self-driving taxi - The Verge",
            "link": "https://www.youtube.com/watch?v=WBkgs4u5tW0",
            "pub_date": "2018-12-05 21:00:06 GMT",
            "source_nm": "The Verge",
            "source_url": "https://www.youtube.com",
            "desc": "Today, Waymo rolls out a driverless taxi service called Waymo One in Arizona. The company has been operating self-driving cars, occasionally without safety drivers behind the wheel, for about a year and half now. The goal is to use all the data they have collected to make Waymo's autonomous vehicles the safest drivers on the road. Andrew Hawkins went down to Chandler, Arizona for a test ride. Subscribe: http://goo.gl/G5RXGs Like The Verge on Facebook: https://goo.gl/2P1aGc Follow on Twitter: https://goo.gl/XTWX61 Follow on Instagram: https://goo.gl/7ZeLvX Listen to our podcasts: https://www..."
        },
        {
            "title": "Waymo self-driving service won't launch in 2018 as promised - Motor Authority",
            "link": "https://www.motorauthority.com/news/1120309_waymo-self-driving-service-wont-launch-in-2018-as-promised",
            "pub_date": "2018-12-05 20:00:00 GMT",
            "source_nm": "Motor Authority",
            "source_url": "https://www.motorauthority.com",
            "desc": "Waymo won't a public self-driving car service this year, the company admitted Wednesday. Instead, the self-driving provider will offer a small-scale service to existing volunteers that have already been screened, called Waymo One. The service is a step toward putting eventual autonomy. Waymo One will be offered only to users that the company has screened and invited. For months, the Google-Alphabet self-driving car subsidiary said it would launch a public ride-hailing service with its autonomous cars by the end of 2018. Instead, Waymo One will require invited users from its early rider prog..."
        },
        {
            "title": "Samsung to build 5G and V2X networks for autonomous car tests at South Korea’s K-City - VentureBeat",
            "link": "https://venturebeat.com/2018/12/06/samsung-to-build-5g-and-v2x-networks-for-autonomous-car-tests-at-south-koreas-k-city/",
            "pub_date": "2018-12-06 10:34:52 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "Samsung is collaborating with the Korea Transportation Safety Authority (KOTSA) to develop mobile network infrastructure for autonomous vehicles at the recently opened K-City test facility. K-City, for the uninitiated, is one of a number of “fake cities” that have emerged as test beds for the latest smart city technologies. Google parent company Alphabet last year offered a glimpse into Castle, a key test hub for its driverless car subsidiary, Waymo. Incidentally, Waymo launched its first commercial self-driving car service in Phoenix just yesterday. And Russia opened a tech-focused “town” ..."
        },
        {
            "title": "Finally, the Self-Driving Car - The Atlantic",
            "link": "https://www.theatlantic.com/technology/archive/2018/12/test-ride-waymos-self-driving-car/577378/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "CHANDLER, Ariz.—Across Arizona Avenue from Waymo’s self-driving-car showroom sits the Crowne Plaza San Marcos hotel, which is allegedly haunted. According to employees and guests, the ghost can move plates, knock phones off cradles, even—helpfully!—fold clothes. I passed this knowledge on to a Lyft driver, who retorted, “I didn’t know that, but to be honest with you, what isn’t haunted?” Every western boomtown has its ghosts, each wave of fresh pavement and new money disturbing the traces of what lived and died there before. Chandler, just southeast of Phoenix, has added 220,000 of its 250,..."
        },
        {
            "title": "Google spin-off Waymo launches driverless taxi service - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/google-spin-off-waymo-launches-driverless-taxi-service/",
            "pub_date": "2018-12-05 19:19:14 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Google's self-driving car project has announced a driverless commercial taxi service. Early users of Waymo's autonomous taxi programme in Phoenix, Arizona, will now be able to call cars through an app, the company said on Wednesday. Waymo, which is now part of Google's parent company Alphabet, then plans to roll out the service, known as Waymo One, to more members of the public in several cities in the Phoenix area. The move is in line with the company's previously stated expectation to launch a commercial service before the end of the year, though it is moving more slowly than many had exp..."
        },
        {
            "title": "Waymo launches first US commercial self-driving taxi service - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/waymo-self-driving-taxi-service-google-alphabet-uber-robotaxi-launch-us-a8669466.html",
            "pub_date": "2018-12-05 21:50:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Almost ten years after Google secretly started work on technology that would allow a vehicle to operate without a human driver, the company has launched the nation’s first commercial self-driving robo-taxi. Waymo, a subsidiary of Google, introduced a small fleet of ride-hailing vehicles in Phoenix, Arizona, asking people to pay, just as they would to travel by Uber or Lyft. For now, the project will also feature a human driver behind the wheel, just in case the robotic vehicle malfunctions. “Over time, we hope to make Waymo One available to even more members of the public Self-driving techn..."
        },
        {
            "title": "Uber puts self-driving cars back on the road in scaled-down test - Engadget",
            "link": "https://www.engadget.com/2018/12/06/uber-self-driving-cars-return-scaled-down-test/",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "Eight months after one of Uber's self-driving cars fatally struck a pedestrian, the company is getting ready to resume testing of its autonomous vehicles on public roads -- but according to internal sources, there are concerns about the program's safety, with some employees claiming corners are being cut in a bid to reach milestones and keep up with competitors. In the coming weeks, Uber will put its vehicles on a mile-long loop between two company offices in Pittsburgh. The company said that the test vehicles won't operate at night or during wet weather, and won't exceed 25mph. This is a c..."
        },
        {
            "title": "Welcome To 'Waymo One' World: Google Moonshot Begins Self-Driving Service – With Humans At The Wheel For Now - Forbes",
            "link": "https://www.forbes.com/sites/alanohnsman/2018/12/05/welcome-to-waymo-one-world-google-moonshot-begins-self-driving-service--with-humans-at-the-wheel-for-now/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=0] Waymo, the Alphabet Inc. unit that started out as the Google Self-Driving Car Project, begins operating today in metro Phoenix as the ‘Waymo One’ robo-taxi service, with a couple caveats: fee-generating rides will be available initially only to a few hundred people and trained human drivers will remain at the wheel for now. The industry’s biggest and most advanced autonomous vehicle program, approaching its 10-year anniversary, is launching its commercial ride service in Chandler, Arizona, at a relatively small scale and with a big emphasis on safety. That’s likely the result of a dr..."
        },
        {
            "title": "GM: Risks Abound Due To Autonomous Vehicle Bubble - Seeking Alpha",
            "link": "https://seekingalpha.com/article/4226695-gm-risks-abound-due-autonomous-vehicle-bubble",
            "pub_date": "2018-12-06 15:07:44 GMT",
            "source_nm": "Seeking Alpha",
            "source_url": "https://seekingalpha.com",
            "desc": "Last week, General Motors Company (GM) cut more than 14,000 salaried staff and factory workers with plans to close seven factories worldwide in what Bloomberg calls a “sweeping realignment to prepare for a future of electric and self-driving vehicles.” Unfortunately for GM, and their employees, the future of autonomous vehicles is much farther off than what the company represents. Investors in GM stock should be cautious, and realistic, as to when new revenue streams will occur, as cutting costs, even to the tune of a net savings of $4.5 billion, might not be enough to wait out the innovati..."
        },
        {
            "title": "Waymo starts charging autonomous car riders in Arizona - Financial Times",
            "link": "https://www.ft.com/content/f04a1262-f845-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 13:00:25 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Waymo formally launched its commercial self-driving car service in Arizona on Wednesday, six weeks after its parent company, Alphabet, revealed that the unit had begun charging passengers for rides. The debut of the Waymo One service is an important milestone for chief executive John Krafcik, who has been saying for months that the self-driving car company would bring robo-taxis to market before the end of the year, as it races to beat rivals including Uber, General Motors’ Cruise and start-ups Zoox and Voyage. But Waymo One will initially be very limited in scope. It will only be available..."
        },
        {
            "title": "Congress Races to Pass a Self-Driving Car Law By Year's End - WIRED",
            "link": "https://www.wired.com/story/av-start-act-senate-congress-new-language-self-driving",
            "pub_date": "2018-12-06 01:29:53 GMT",
            "source_nm": "WIRED",
            "source_url": "https://www.wired.com",
            "desc": "On Wednesday, Waymo officially launched its self-driving taxi service in the suburbs of Phoenix, Arizona. Sure, the cars still have humans behind the wheel and they’re only open to a subset of the few hundred people already enrolled in the company’s exclusive beta tester program, but it’s a reminder that driverless cars are coming (if more slowly than many had hoped and hyped). So it’s high time that these new robo-things get firmer rules, regulators, consumer advocates, and even the self-driving industry itself has reasoned. To that end, this week, senators began to circulate new language ..."
        },
        {
            "title": "Uber’s Self-Driving Cars Are Set to Return in a Downsized Test - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/technology/uber-self-driving-cars.html",
            "pub_date": "2018-12-05 23:22:41 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "SAN FRANCISCO — Eight months after one of Uber’s self-driving cars struck and killed a pedestrian, the ride-hailing company is close to putting its autonomous vehicles back on the road in a drastically reduced version of earlier efforts. Uber was driving its autonomous vehicles on public roads in four cities — sometimes at night — at speeds as high as 55 miles an hour when testing was halted after the accident. Starting within a few weeks, it plans to run the vehicles on a mile loop between two company offices in Pittsburgh. They won’t operate at night or in wet weather, and they won’t exce..."
        },
        {
            "title": "Ex-Uber Security Employees Allege ‘Deeply Troubling’ Practices - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-03/ex-uber-security-employees-allege-deeply-troubling-practices",
            "pub_date": "2018-12-03 23:59:07 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Four former employees on Uber Technologies Inc.’s security team are claiming in court that the company is trying to block them from disclosing “a number of deeply troubling practices at Uber that have not been publicly revealed.\" The ex-employees didn’t substantiate their claim in a filing Friday in state court in San Francisco. They were responding to last week’s complaint by the ride-hailing giant accusing them of improperly taking confidential records when they left the company and using the information to draft their own lawsuit against Uber. More from Bloomberg.com: Wall Street Rule fo..."
        }
    ]
}