{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTVRKbk1CSUNaVzRvQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:31:43 GMT",
    "content": [
        {
            "title": "Trump's alleged affairs hurt Michael Cohen more than the Moscow project - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/trumps-alleged-affairs-hurt-michael-cohen-more-than-the-moscow-project",
            "pub_date": "2018-12-07 22:56:00 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": ""
        },
        {
            "title": "The Hill's Morning Report — Presented by T-Mobile — What the Michael Flynn news means | TheHill - The Hill",
            "link": "https://thehill.com/homenews/morning-report/419777-the-hills-morning-report",
            "pub_date": "2018-12-05 11:32:25 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "Welcome to The Hill's Morning Report and happy Wednesday! Our newsletter gets you up to speed on the most important developments in politics and policy, ..."
        },
        {
            "title": "Michael Flynn's Son Celebrates Mueller's Decision to Let His Father Avoid Jail - The Daily Beast",
            "link": "https://www.thedailybeast.com/michael-flynns-son-celebrates-muellers-decision-to-let-his-father-avoid-jail",
            "pub_date": "2018-12-05 03:44:25 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Michael Flynn's son celebrated Special Counsel Robert Mueller's decision to recommend no jail time for his father on Twitter late Tuesday after a court filing ..."
        },
        {
            "title": "Morning Joe: Ex-FBI official explains why Michael Flynn may have worn a wire with Trump - Salon",
            "link": "https://www.salon.com/2018/12/06/ex-fbi-official-explains-michael-flynn-may-have-worn-a-wire-with-trump_partner/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "MSNBC's Mika Brzezinski gasped aloud when a guest suggested just how deep special counsel Robert Mueller may have been able to peer into President ..."
        },
        {
            "title": "The mystery of Mike Flynn's fall from grace - CNN",
            "link": "https://www.cnn.com/2018/12/05/opinions/mystery-of-michael-flynns-fall-from-grace-bergen/index.html",
            "pub_date": "2018-12-05 23:56:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Retired Lieutenant General Michael Flynn was once an admired Army Special Operations officer who went on to hold one of the most powerful jobs in the world ..."
        },
        {
            "title": "How the Mike Flynn Memo Deflated an Overexcited Media - FOX News Radio",
            "link": "https://radio.foxnews.com/2018/12/05/how-the-mike-flynn-memo-deflated-an-overexcited-media/",
            "pub_date": "2018-12-05 18:45:00 GMT",
            "source_nm": "FOX News Radio",
            "source_url": "https://radio.foxnews.com",
            "desc": "Howie discusses Michael Flynn pleads guilty to lying to Special Counsel Robert Mueller, the George H.W. Bush funeral, more fallout from the death of journalist ..."
        },
        {
            "title": "The 5 juiciest redactions in Michael Flynn's sentencing document - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/flynn-trump-mueller/index.html",
            "pub_date": "2018-12-05 20:48:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "It's been compared to talking to someone on their cell phone and then, just as they get to the best part, losing them as they drive through a tunnel. Or Elaine ..."
        },
        {
            "title": "Mueller filing reveals Michael Flynn interviewed with special counsel 19 times, recommends no jail time - Business Insider Nordic",
            "link": "https://nordic.businessinsider.com/michael-flynn-sentence-mueller-recommendation-for-lying-to-the-fbi-2018-12",
            "pub_date": "2018-12-05 01:49:42 GMT",
            "source_nm": "Business Insider Nordic",
            "source_url": "https://nordic.businessinsider.com",
            "desc": "In a sentencing memo, special counsel Robert Mueller recommended that former national security adviser Michael Flynn not to be incarcerated."
        },
        {
            "title": "What has Robert Mueller told us about Cohen, Flynn and Manafort? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "Mueller Won't Recommend Prison Sentence for Cohen - Newsweek",
            "link": "https://www.newsweek.com/michael-cohen-mueller-sentencing-sentencing-prison-1249960",
            "pub_date": "2018-12-07 22:06:27 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Special counsel Robert Mueller said he will not \"take a position with respect to a particular [prison] sentence\" for Donald Trump's former personal attorney Michael Cohen, who pleaded guilty last week to lying to Congress about a Trump Tower project in Moscow. It was a far harsher message from federal prosecutors in the Southern District of New York, however, which recommended he serve a \"substantial\" prison term of 51-63 months. \"Cohen repeatedly declined to provide full information about the scope of any additional criminal conduct in which he may have engaged or had knowledge,\" the 40-pa..."
        },
        {
            "title": "Mueller Is Telling Us: He's Got Trump on Collusion - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-is-telling-us-hes-got-trump-on-collusion",
            "pub_date": "2018-12-08 03:38:44 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast For nearly two years, since the U.S. intelligence community released its report on the Russian campaign to assist Donald Trump in the 2016 election, the American people have been seeking an answer as to whether the Trump campaign colluded with its Russian counterpart. In the endless speculation about the direction of the investigation, a common view was that maybe the investigation would never implicate President Trump or find any collusion. But a flurry of recent activity this past week all points in the same direction: Special Counsel Robe..."
        },
        {
            "title": "Your guide to all the redactions in this week’s Mueller filings - Quartz",
            "link": "https://qz.com/1488702/muellers-memos-on-cohen-manafort-and-flynn-what-we-know-and-dont-know/",
            "pub_date": "2018-12-08 00:27:30 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Special counsel Robert Mueller submitted momentous court filings this week. The documents discuss wrongdoing by president Donald Trump’s former personal lawyer Michael Cohen, campaign chair Paul Manafort, and national security advisor Mike Flynn—but surface little new information about Mueller’s investigation into the 2016 US presidential election. Everything else was redacted. Here’s what we learned this week from the court filings’ claims: - Trump and then-personal lawyer Michael Cohen tried to arrange a meeting with Russian president Vladimir Putin in Sept. 2015. - Cohen twice broke camp..."
        },
        {
            "title": "Mueller’s Memos and the Alleged Lies of the Trump Lieutenants - The Atlantic",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/robert-muellers-memos-reveal-lies-cohen-and-manafort/577675/",
            "pub_date": "2018-12-08 00:23:22 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Memos issued by federal prosecutors on Friday about President Donald Trump’s longtime personal lawyer Michael Cohen—together with a sentencing memo filed earlier this week about Trump’s former national security adviser Michael Flynn—offer the clearest indication yet of how investigators are encircling the president and perhaps reaching the climax of the 19-month probe into a potential conspiracy between Trump and Russia in 2016. Cohen and Flynn are among five former Trump associates whom prosecutors have accused of lying either to prosecutors or to Congress over the last year. While much of..."
        },
        {
            "title": "Read Michael Cohen Sentencing Recommendations From Robert Mueller - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/michael-cohen-sentence-recommendations-mueller_us_5c0ab54ee4b035a7bf5aed6a",
            "pub_date": "2018-12-07 22:07:20 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Special counsel Robert Mueller on Friday did not recommend a specific sentence for President Donald Trump’s former personal attorney Michael Cohen, citing his continued cooperation. “The sentence imposed should reflect the fact that lying to federal investigators has real consequences, especially where the defendant lied to investigators about critical facts, in an investigation of national importance,” prosecutors wrote in their court filing Friday. “However, the defendant has made substantial and significant efforts to remediate his misconduct, accept responsibility for his actions, and a..."
        },
        {
            "title": "The Mueller investigation has been a series of drips. It’s about to turn into a flood. - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/07/mueller-investigation-has-been-series-drips-its-about-turn-into-flood/",
            "pub_date": "2018-12-07 20:09:14 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Special counsel Robert S. Mueller III leaves a meeting on Capitol Hill in 2017. (AP Photo/J. Scott Applewhite, File)The Associated Press Earlier this week, there was yet another drip in the special counsel investigation. This time, Robert S. Mueller III’s team recommended no prison time for President Trump’s disgraced former national security adviser, Michael Flynn, because he was so cooperative in several ongoing investigations. That revelation, which came in the form of a heavily redacted court filing, provided some crucial new pieces of information. Flynn sat down for 19 separate intervi..."
        },
        {
            "title": "Robert Mueller Details Paul Manafort's Lies In Trump-Russia Probe - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-mueller-paul-manafort-lies-trump-russia_us_5c0986a6e4b04046345a4f3b",
            "pub_date": "2018-12-07 23:12:15 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Former Trump campaign chairman Paul Manafort lied to investigators with the special counsel’s office about his contacts with administration officials, Robert Mueller’s team told a federal judge in a court memo filed Friday ahead of his sentencing. Manafort, a longtime Washington operative who chaired the Trump campaign for several months during the 2016 election cycle, was accused by Mueller’s team last month of breaking a plea deal reached in September by lying to investigators. Mueller’s team didn’t specify the lies at the time, writing only that Manafort had committed additi..."
        },
        {
            "title": "US: Trump lawyer met Russian who offered 'political synergy' - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 05:21:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Federal Prosecutors Push for Harsh Sentence for Michael Cohen, Accuse Him of Holding Back Information - Slate",
            "link": "https://slate.com/news-and-politics/2018/12/michael-cohen-sentencing-mueller-cooperation-trump-russia.html",
            "pub_date": "2018-12-08 01:16:59 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "Michael Cohen exits federal court on Nov. 29 in New York City after pleaded guilty to making false statements to Congress. Drew Angerer/Getty Images Federal prosecutors in New York are arguing that former Trump attorney Michael Cohen, who sat for hours of interviews with special counsel Robert Mueller’s investigators, should still get a “substantial” sentence of just a little less than four years in prison, according to a memo filed Friday to the U.S. district court in Manhattan. The sentencing memo deals with his guilty plea for campaign finance violations and financial crimes. Cohen has a..."
        },
        {
            "title": "What to watch for in Friday’s Mueller filings - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/07/what-watch-fridays-mueller-filings/",
            "pub_date": "2018-12-07 14:54:13 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Special counsel Robert S. Mueller III. (Saul Loeb/AFP/Getty Images)Getty Images Harry Litman teaches constitutional law at the University of California at San Diego and practices law at the firm Constantine Cannon. He was U.S. attorney for the Western District of Pennsylvania from 1998 to 2001 and deputy assistant attorney general from 1993 to 1998. Special counsel Robert S. Mueller III’s blockbuster week culminates Friday in the expected filing of two much-anticipated memorandums advising the court on matters related to the sentencing of Paul Manafort, President Trump’s onetime campaign ch..."
        },
        {
            "title": "U.S. prosecutors name Trump in hush payments, detail Russian contacts - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "Another Mueller filing: Paul Manafort lied about five issues after plea deal - Salon",
            "link": "https://www.salon.com/2018/12/07/another-mueller-filing-paul-manafort-lied-about-five-issues-after-plea-deal/",
            "pub_date": "2018-12-08 02:30:04 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Charles Dharapak/Getty/Elsa On Friday, federal prosecutors working for special counsel Robert Mueller said that Paul Manafort, Donald Trump's former campaign chair, had lied multiple times after agreeing to a plea deal. These accusations, including Manafort's alleged false statements about his contacts with Trump administration officials and a $125,000 transfer of funds, come from a heavily redacted memo filed in federal court. Specifically, the memo points to five areas of alleged falsehood: Manafort's interactions with Konstantin Kilimnik, a Ukrainian political consultant and suspected..."
        },
        {
            "title": "Mob mentality: how Mueller is working to turn Trump's troops - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/robert-mueller-donald-trump-loyalty-organized-crime",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Before the curtain lifts on the final act of the Robert Mueller investigation – which is not necessarily to say the final act of the Donald Trump presidency – there has been a a scramble for seats as second-tier figures in the drama choose sides. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Some of the players have agreed to work with the special counsel as he investigates possible collusion between Russia and Donald Trump’s presidential campaign. Others are standing by Trump. Former campaign chairman Paul Manafort vowed never to work with Mueller, then ..."
        },
        {
            "title": "Takeaways from the new Cohen and Manafort filings - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 06:16:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "Robert Mueller’s Bigger Collusion Picture Is Starting to Emerge - Slate",
            "link": "https://slate.com/news-and-politics/2018/12/mueller-flynn-russia-collusion.html",
            "pub_date": "2018-12-07 00:29:04 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "Robert Mueller, special counsel on the Russian investigation, leaves following a meeting with members of the U.S. Senate Judiciary Committee at the Capitol in Washington on June 21, 2017. Saul Loeb/AFP/Getty Images For the past two years, attempting to understand the complexities of the Mueller investigation and President Donald Trump’s ties to Russia has felt like stumbling through a smoke-filled landscape. For every news story that seemed to chart a path forward, a new layer of unanswered questions would cloud the way. The past seven days may have marked the point at which things began to..."
        },
        {
            "title": "Feds Recommend Substantial Sentence For Michael Cohen - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/mueller-cohen-sentencing-trump-manafort_us_5c0acb0be4b0a606a9a88114",
            "pub_date": "2018-12-07 21:53:09 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Federal prosecutors filed court documents on Friday that revealed new details about the government’s cooperation with Michael Cohen, President Donald Trump’s former personal lawyer, ahead of his sentencing next week. The U.S. Attorney’s Office for the Southern District of New York submitted a sentencing memo for Cohen recommending a sentence of 42 months. Cohen, 52, has been cooperating for months with Robert Mueller’s investigation into Russian interference in the 2016 U.S. election, and Cohen’s attorneys revealed in their own sentencing memo last week that their client sat for seven inter..."
        },
        {
            "title": "What to expect from Mueller’s sentencing recommendations for Manafort and Cohen - Quartz",
            "link": "https://qz.com/1487815/mueller-recommends-manafort-and-cohens-sentences-today-heres-what-to-expect/",
            "pub_date": "2018-12-07 16:01:51 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Special counsel Robert Mueller is expected to file sentencing recommendations this afternoon for two figures who once occupied central positions in the Trump orbit: the president’s former personal lawyer Michael Cohen and former campaign director Paul Manafort. The two men hold opposing positions in Mueller’s graces. Both entered guilty pleas to federal courts and penned deals with Mueller’s team, but while Cohen has delivered 70 hours’ worth of interviews, Manafort’s agreement fell apart after he allegedly lied to prosecutors. Cohen’s lawyers asked the court for no jail time in a document ..."
        },
        {
            "title": "Flynn’s fate (2) - Power Line",
            "link": "https://www.powerlineblog.com/archives/2018/12/flynns-fate-2.php",
            "pub_date": "2018-12-07 14:04:23 GMT",
            "source_nm": "Power Line",
            "source_url": "https://www.powerlineblog.com",
            "desc": "(Scott Johnson) Earlier this week in “Flynn’s fate” I noted the sentencing memo filed by the Mueller team in the case of former Trump national security advisor Michael Flynn earlier this year. I have embedded the sentencing memo below. In relevant part the case against Flynn is based on FBI interviews with him about his conversations (intercepted communications) with Russian ambassador Sergei Kislyak following Trump’s election. This is the entirety of the sentencing memo description of Flynn’s offense regarding these communications: The defendant’s offense is serious. As described in the St..."
        },
        {
            "title": "Redacted parts of Mueller's latest court filing leave reporters with lots of questions - CNN",
            "link": "https://www.cnn.com/2018/12/05/media/reliable-sources-12-04-18/index.html",
            "pub_date": "2018-12-06 13:04:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A version of this article first appeared in the \"Reliable Sources\" newsletter. You can sign up for free right here. Flynn day Reporters waited all day for Robert Mueller's court filing ahead of Michael Flynn's sentencing. It finally dropped at 8:30... but reporters were left wanting more. The presumably most newsworthy parts were redacted... >> Josh Campbell quipped: \"Mueller's filing tonight is the equivalent of losing a cell phone call in the tunnel just when it started to get interesting...\" What we don't know What's in the redactions or when the info will become public! But \"anybody who..."
        },
        {
            "title": "Ex-CIA Chief:Trump Has 'A Lot to Fear' in Mueller Probe - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-john-brennan-mueller-1249336",
            "pub_date": "2018-12-07 15:21:46 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Former Central Intelligence Agency Director John Brennan said Friday that President Donald Trump can see “the walls closing in on him” as special counsel Robert Mueller continues to make advancements in the ongoing Russia investigation. “I think Mr. Trump is seeing more and more of the walls closing in on him, which is why he’s becoming increasingly desperate,” Brennan said during an appearance on MSNBC’s Morning Joe on Friday morning. The former CIA chief was referring to Trump’s latest series of tweets attacking Mueller and other law enforcement officials including Justice Department offi..."
        },
        {
            "title": "Qatari man in basketball lawsuit gets diplomatic immunity - The Associated Press",
            "link": "https://apnews.com/40b6891768ac4b608ab6118479764812",
            "pub_date": "2018-12-06 00:23:54 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — A Qatari investor who once met with Donald Trump's presidential transition team has been given \"full immunity from all aspects of civil litigation\" after a lawsuit accused him of stiffing fellow investors in rapper Ice Cube's 3-on-3 pro basketball league. The U.S. State Department recognized Ahmed al-Rumaihi's diplomatic status in September, according to documents related the lawsuit that were filed Tuesday in U.S. District Court for the Central District of California. Ice Cube and Hollywood executive Jeff Kwatinetz say the Qatari investor did not honor several million dol..."
        },
        {
            "title": "On Politics: A Nation Remembers President Bush - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/president-bush-funeral.html",
            "pub_date": "2018-12-06 06:59:28 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Good Thursday morning. Here are some of the stories making news in Washington and politics today. _____________________ • Former President George H.W. Bush was remembered at his funeral on Wednesday as a “kinder and gentler” leader who steered the country through storms at home and abroad, and whose essential decency set a standard for others to meet. Read how the nation bade farewell to the 41st president. • With Mr. Bush’s death, a generation of Cold War leaders has passed from the stage. In today’s very different era, the European and global institutions Mr. Bush and his contemporaries b..."
        },
        {
            "title": "Giuliani’s Report Will Hit All Of Trump’s Favorite Fox News Conspiracy Theory Villains - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-mueller-report_us_5c0ab85ce4b035a7bf5aefdc",
            "pub_date": "2018-12-07 23:24:02 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Donald Trump’s legal team has prepared a response to Robert Mueller’s probe that features the president’s favorite conspiracy-theory villains, from Peter Strzok and his lover to those who financed a dossier that Trump falsely claims sparked the investigation against him. Strzok, Lisa Page, Bruce and Nellie Ohr, Christopher Steele and Hillary Clinton’s campaign lawyers will all be covered in the report, which Trump boasted was “already 87 pages” in a tweet Friday morning. When asked Friday whether the report would attack the various players involved in the investigation, Trump a..."
        },
        {
            "title": "Debunking three major lies Donald Trump’s defenders repeat about the Mueller investigation - Salon",
            "link": "https://www.salon.com/2018/12/07/3-major-lies-and-mistakes-trumps-defenders-repeat-about-the-mueller-investigation-debunked_partner/",
            "pub_date": "2018-12-07 23:10:07 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Saul Loeb/Alex Wong/Salon This article originally appeared on AlterNet. As Special Counsel Robert Mueller's Russia investigation accelerates, President Donald Trump's defenders continue to spin their wheels in a desperate attempt to undermine the investigation's conclusions before it's even completed. Fortunately, the Mueller probe critics are not particularly inventive, and they repeat the same talking points and make the same mistakes repeatedly, so they're easy to debunk. Here are three of the biggest assumptions the Trump's defenders make about the investigations, and why they're ..."
        },
        {
            "title": "Here’s the status of the former Trump advisers charged by Mueller - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-the-status-of-the-former-trump-advisers-charged-by-mueller-2018-12-07",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Elisabeth Buchwald Special counsel Robert Mueller is expected to recommend more charges Special Counsel Robert Mueller departs after briefing members of the U.S. Senate on his investigation into potential collusion between Russia and the Trump campaign on Capitol Hill in Washington, U.S., June 21, 2017. Reuters Like a complicated House of Cards episode, there have been so many twists and turns it may be difficult to keep track of special counsel Robert Mueller’s investigation into Russian meddling in the 2016 U.S. election. There may even be more plot twists as more charge..."
        },
        {
            "title": "Donald Trump Lashes Out at Rod Rosenstein as ‘Totally Conflicted’ - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/trump-attacks-rosenstein-as-conflicted-as-mueller-filings-loom",
            "pub_date": "2018-12-07 13:22:10 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Donald Trump lashed out at Deputy Attorney General Rod Rosenstein as “totally conflicted” in a barrage of tweets Friday only hours before Special Counsel Robert Mueller is set to reveal new details of his investigation. The president also lobbed fresh attacks at Mueller and his fellow investigators -- who are probing whether Trump associates aided Russian attempts to sway the 2016 election -- as well as at former U.S. intelligence and law enforcement officials. More from Bloomberg.com: Trump to Pick Nauert to Replace Haley as UN Ambassador, Sources Say While Rosenstein appointed Mueller and..."
        },
        {
            "title": "Friday was a very, very bad day for Donald Trump - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/mueller-manafort-cohen-comey-trump/index.html",
            "pub_date": "2018-12-08 03:50:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On Friday, President Donald Trump (and the rest of us) got the most fulsome look into the inner workings of special counsel Robert Mueller's investigation yet. And what Trump saw has to terrify him. What was on display -- in sentencing documents for former Trump lawyer Michael Cohen and a memo detailing how one-time Trump campaign chairman Paul Manafort broke the terms of his plea agreement -- was the depth and breadth of what Mueller and his team are investigating, what they already know and just how close they are to the President himself. Consider what we learned from the filings from Mu..."
        },
        {
            "title": "Mueller poised to reveal new details on Russia probe in Manafort, Cohen filings - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/mueller-manafort-cohen-flynn/index.html",
            "pub_date": "2018-12-07 01:46:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team could reveal tantalizing new details in its investigation into possible Russian collusion on Friday thanks to a pair of court filing deadlines involving President Donald Trump's former campaign chairman Paul Manafort and former lawyer Michael Cohen. Mueller's office has a Friday deadline to explain to the court why it accused Manafort of lying to investigators and breaking his cooperation deal. Separately, the special counsel's office and federal prosecutors in New York have to provide memos to recommend a sentence for Cohen -- filings that are expected..."
        },
        {
            "title": "Trump under pressure after Mueller's Flynn filing - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/donald-trump-michael-flynn-mueller-investigation/index.html",
            "pub_date": "2018-12-07 01:34:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Flynn's lawyer had it right back in March 2017 -- his client certainly has a story to tell. That special counsel Robert Mueller clearly agrees but is not ready to share the former national security adviser's tale with the American people cannot be anything but bad news for President Donald Trump and those around him. Mueller told a judge in a key filing Tuesday that Flynn, a retired general who was a key foreign policy aide during the Trump campaign, provided \"substantial\" help to his probe into Russia election interference in 2016. That help was so significant and timely, Mueller s..."
        },
        {
            "title": "Why secial counsel Robert Mueller’s court filing on Michael Flynn should scare Jared Kushner - Salon",
            "link": "https://www.salon.com/2018/12/06/why-robert-muellers-court-filing-on-michael-flynn-should-terrify-jared-kushner_partner/",
            "pub_date": "2018-12-06 22:30:16 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Alex Brandon This article originally appeared on AlterNet. With special counsel Robert Mueller wrapping up the investigation of President Donald Trump's former National Security Adviser Michael Flynn and noting in a heavily-redacted court filing that he has been of \"substantial assistance\" to the Russia investigation following his plea agreement, many in Trump's inner circle may be fearful of what will happen next in the probe. One person who should be worried, argued Daily Beast reporter Betsy Woodruff to MSNBC's Nicolle Wallace on \"Deadline: White House,\" is the president's son-in-law...."
        },
        {
            "title": "On Politics: The Biggest Stories of the Week - The New York Times",
            "link": "https://www.nytimes.com/2018/12/08/us/politics/on-politics-biggest-stories-of-the-week.html",
            "pub_date": "2018-12-08 09:10:22 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "From developments in the Russia inquiry to doubts about the China trade truce, it’s been a busy week in American politics. Here are some of the biggest stories you might have missed (and some links if you’d like to read further). ___________________ The nation bade farewell to former President Bush. Former President George H.W. Bush was remembered at his funeral on Wednesday as a “kinder and gentler” leader who steered the country through storms at home and abroad. As bells tolled, choirs sang and flags flew at half-staff on Wednesday, the nation solemnly said goodbye to the 41st president...."
        },
        {
            "title": "Trump launches Twitter offensive before Mueller filings on Russia inquiry - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/mueller-filings-light-trump-russia-collusion-manafort-cohen",
            "pub_date": "2018-12-07 09:22:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump attacked the special counsel Robert Mueller just hours before he was to deliver details on how two of the president’s closest former aides have helped or hindered an investigation into possible collusion between Russia and Trump’s 2016 election campaign. In a series of angry tweets Trump attacked Mueller – as he has done frequently before – and alleged he was only picking on Republicans in his investigation. Trump said Mueller had numerous “conflicts of interest” and accused him of ignoring Democrats, and especially his 2016 opponent, Hillary Clinton. Sign up for the new US mor..."
        },
        {
            "title": "As Flynn Case Winds Down, Investigation of Turkish Lobbying Persists - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/us/politics/michael-flynn-turkey-investigation-virginia.html",
            "pub_date": "2018-12-06 00:35:41 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Federal prosecutors in Virginia are investigating a secret Turkish lobbying effort that once involved Michael T. Flynn, the former national security adviser, even as Mr. Flynn’s role in the special counsel’s investigation winds down, according to people familiar with the inquiry. Robert S. Mueller III, the special counsel, had been handling the case and at some point referred it back to prosecutors in Alexandria, Va., who had originally opened the investigation, the people said. A veteran national security prosecutor is overseeing the case, and a grand jury has been empaneled t..."
        },
        {
            "title": "The Mueller Investigation Nears the Worst Case Scenario - WIRED",
            "link": "https://www.wired.com/story/manafort-cohen-sentencing-trump-mueller-investigation-worst-case-scenario/",
            "pub_date": "2018-12-08 01:37:17 GMT",
            "source_nm": "WIRED",
            "source_url": "https://www.wired.com",
            "desc": "We are deep into the worst case scenarios. But as new sentencing memos for Trump associates Paul Manafort and Michael Cohen make all too clear, the only remaining question is how bad does the actual worst case scenario get? The potential innocent explanations for Donald Trump’s behavior over the last two years have been steadily stripped away, piece by piece. Special counsel Robert Mueller and investigative reporters have uncovered and assembled a picture of a presidential campaign and transition seemingly infected by unprecedented deceit and criminality, and in regular—almost obsequious—co..."
        },
        {
            "title": "Mueller is putting the puzzle pieces together on Trump - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/mueller-is-putting-the-puzzle-pieces-together-on-trump-honig/index.html",
            "pub_date": "2018-12-08 02:06:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Elie Honig, a former federal and state prosecutor, is a CNN legal analyst and a Rutgers University scholar. The views expressed in this commentary are his own. View more opinion articles on CNN. President Trump and his allies have long rallied around the defiant battle cry that special counsel Robert Mueller is conducting a \"witch hunt\" that has uncovered \"no collusion\" with Russia. But public filings by Mueller and the Southern District of New York over the past two weeks have changed the game. We still do not know everything Mueller knows, but the contours of a broad scheme by the adminis..."
        },
        {
            "title": "CNN: Andrew McCabe Launched Obstruction Probe After Trump Fired Comey - The Daily Beast",
            "link": "https://www.thedailybeast.com/cnn-andrew-mccabe-launched-obstruction-probe-after-trump-fired-comey",
            "pub_date": "2018-12-07 07:02:21 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Carlos Barria / Reuters, In the wake of President Trump’s firing of FBI Director James Comey last year, then-acting FBI Director Andrew McCabe reportedly launched an obstruction of justice investigation—even before Special Counsel Robert Mueller was appointed, CNN reports. Sources cited by CNN said the probe had been under consideration before Trump dismissed Comey last May, in part due to the president’s conversation with Comey in which he reportedly urged an end to the investigation into former national security adviser Michael Flynn. Deputy Attorney General Rod Rosenstein and FBI officia..."
        },
        {
            "title": "Report: Virginia Prosecutors Probing Turkish Lobbying Effort Involving Flynn - The Daily Beast",
            "link": "https://www.thedailybeast.com/report-virginia-prosecutors-probing-turkish-lobbying-effort-involving-flynn",
            "pub_date": "2018-12-06 01:23:33 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Aaron P. Bernstein/Getty, Federal prosecutors in Virginia are reportedly probing a “secret Turkish lobbying effort” that previously involved former national security adviser Michael Flynn, who was recently given a lenient sentencing recommendation by Special Counsel Robert Mueller’s office for his help in several unspecified “ongoing investigations.” The New York Times reports Mueller had been handling the case but referred it back at some point to a “veteran national security prosecutor” who is now overseeing the case. A grand jury is also reportedly expected to “hear evidence” on the case..."
        },
        {
            "title": "Mueller: Paul Manafort lied about contacts with Trump administration this year - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/paul-manafort-robert-mueller-donald-trump/index.html",
            "pub_date": "2018-12-08 00:53:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller said Friday that former Trump campaign chairman Paul Manafort lied about five major issues after agreeing to cooperate with prosecutors, including his \"contact with administration officials.\" In a heavily redacted document, Mueller also said Manafort lied about his interactions with Konstantin Kilimnik. Mueller has said Kilimnik has ties to the Russian military intelligence unit accused of hacking the Democrats, and they've previously outlined how the two men may have worked together to tamper with witnesses following Manafort's arrest last year. The accusatio..."
        },
        {
            "title": "Dec. 7, 2018 could be the most chaotic day yet for the Trump White House - Quartz",
            "link": "https://qz.com/1487568/donald-trump-today-john-kelly-to-be-out-robert-mueller-memos-coming-william-barr-next/",
            "pub_date": "2018-12-07 15:13:31 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Dec. 7, 2018 marks the 685th day that Donald Trump has been president of the United States. It may also prove to be one of the most chaotic for a White House that’s been marked by turmoil. As Washington DC woke up, reports swirled that John Kelly, the president’s chief of staff, is leaving soon. Kelly’s departure has been long-rumored. Kelly and Trump have stopped speaking to each other, CNN reported, and the former Marine Corps general could resign “within days.” “I don’t expect him to be here very long,” one White House staffer confirmed to Quartz today (Dec. 7 ). “There’s a lot more goin..."
        },
        {
            "title": "Mueller Memo Adds to Russia Probe Mystery - VOA News",
            "link": "https://www.voanews.com/a/mueller-memo-adds-to-russia-probe-mystery/4688904.html",
            "pub_date": "2018-12-06 00:30:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Feverish media speculation had raged ahead of Robert Mueller’s sentencing recommendations for former National Security Adviser Michael Flynn, fueled by hopes the court filing would provide fresh insight into the special counsel’s probe of Russian interference in the 2016 U.S. presidential election. What emerged instead from the heavily redacted document was a deepening mystery and a few hints that the nearly 18-month-old probe is headed in unknown and previously unexpected directions. In the sentencing memo filed in federal court late Tuesday, Mueller’s prosecutors recommended that Flynn, a..."
        },
        {
            "title": "Will the Republican Party turn on Trump? - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "The 1 sentence in Michael Flynn's sentencing document that should really scare Donald Trump - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/mueller-flynn-trump/index.html",
            "pub_date": "2018-12-07 08:33:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The biggest story of the sentencing document filed by special counsel Robert Mueller's office on Michael Flynn is what's not in it. There are large swaths of redactions, making it hard to see exactly what Mueller is doing -- and what specific role the Trump administration's former national security adviser is playing in it all. But there's a single sentence in the 13-page document that should send shivers down the spine of President Donald Trump and everyone in his inner circle. It's this: \"The defendant deserves credit for accepting responsibility in a timely fashion and substantially assi..."
        },
        {
            "title": "Jared Kushner ‘Should Be Worried’ About Flynn Memo: CNN - Newsweek",
            "link": "https://www.newsweek.com/jared-kushner-flynn-memo-mueller-1245858",
            "pub_date": "2018-12-05 21:47:15 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump’s son-in-law Jared Kushner \"should be worried\" about special counsel Robert Mueller's memo recommending that former national security adviser Michael Flynn face no prison time due to his \"substantial assistance\" in the investigation, a CNN panelist opined. CNN contributor Douglas Brinkley shared his assessment on Tuesday night after anchor Don Lemon asked if there were parallels unfolding between the Watergate scandal and Mueller's investigation into Russian inference and possible collusion with the Trump campaign in the 2016 presidential election. Mueller earlier on ..."
        },
        {
            "title": "Mueller's next big reveal - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-paul-manafort-michael-cohen/index.html",
            "pub_date": "2018-12-07 21:25:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Donald Trump is beside himself with fury ahead of what could turn out to be one of the most pivotal days yet in the Russia investigation. The President unleashed a seething Twitter blast early Friday as special counsel Robert Mueller prepared to unveil new details of his probe into two key former Trump associates, Paul Manafort and Michael Cohen. His work could make life in the Oval Office even more uncomfortable. In a rant extraordinary even by the standards of his searing morning tweetstorms, the President claimed Mueller's team was tainted by conflicts of interest and stacked with Democr..."
        },
        {
            "title": "Mystery Probe Looking Into Trump Adviser Flynn - Newsweek",
            "link": "https://www.newsweek.com/mueller-investigation-trump-flynn-probe-1247720",
            "pub_date": "2018-12-06 20:47:11 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "The day after special counsel Robert Mueller recommended that President Donald Trump’s former national security adviser Michael Flynn avoid a prison sentence for lying to the FBI, reports revealed that federal prosecutors are examining a secret Turkish lobbying effort that Flynn was once involved in. Turkey’s President Recep Tayyip Erdogan has been lobbying for almost three years to have his enemy Fettulah Gulen, a 75-year-old Islamic preacher who lives in Pennsylvania, extradited back to Turkey. Erdogan blames Gulen for a failed military coup that sought to oust the Turkish leader in the s..."
        },
        {
            "title": "Trump Made Crimes More Obvious Than Nixon: Morning Joe - Newsweek",
            "link": "https://www.newsweek.com/trump-made-crimes-more-obvious-nixon-morning-joe-1246816",
            "pub_date": "2018-12-06 15:51:14 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "MSNBC's Joe Scarborough said that President Donald Trump has already confessed to criminal conduct in public statements, comparing the 45th president to Richard Nixon. \"He admitted obstruction of justice to [NBC News anchor] Lester Holt. He admitted obstruction of justice to the Russian foreign minister. What Richard Nixon admitted or schemed behind closed doors, Donald Trump has already confessed from the mountaintops.\" The Morning Joe host was likely referring to an interview from May 2017, in which the president said he was thinking about former FBI Director James Comey's investigation i..."
        },
        {
            "title": "Cohen To Get \"Substantial Prison Time\" For \"Serious\" Crimes Despite Cooperation With Mueller - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-07/cohen-get-substantial-prison-time-despite-cooperation-mueller",
            "pub_date": "2018-12-07 22:08:56 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "It turns out that being a rat may not pay off after all. Just a few days after Special Counsel Robert Mueller recommended as little as no prison time for Trump's former National Security Advisor, Michael Flynn, who pled guilty to lying to the FBI and had agreed to cooperate with the FBI, moments ago US prosecutors issued a statement in which they announced that Michael Cohen, who infamously flipped on the president (for whom Cohen once said he \"would take a bullet\") deserves \"substantial prison time\", despite his cooperation. While Flynn pled guilty to just one count, whereas Cohen had pled..."
        },
        {
            "title": "Mueller's long-running Russia probe could be nearing its end game - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/long-running-russia-probe-could-be-nearing-its-end-game/10577268",
            "pub_date": "2018-12-06 19:07:19 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "US President Donald Trump's White House has earned a notorious reputation for its high-profile leaks, but special counsel Robert Mueller and his team have managed to remain remarkably tight-lipped about the sprawling Russia probe. Key points: - Michael Cohen and Michael Flynn are scheduled to be sentenced in coming weeks - The US president can be impeached for high crimes and misdemeanours - Robert Mueller's report will first be given to Acting Attorney-General Matt Whitaker Mr Mueller's investigation into Russia's role in the 2016 presidential elections has resulted in indictments against ..."
        },
        {
            "title": "The frantic scramble before Mueller got the job - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/rosenstein-comey-firing-obstruction-probe/index.html",
            "pub_date": "2018-12-07 14:32:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In the hectic eight days after President Donald Trump fired FBI Director James Comey, Deputy Attorney General Rod Rosenstein and top FBI officials viewed Trump as a leader who needed to be reined in, according to two sources describing the sentiment at the time. They discussed a range of options, including the idea of Rosenstein wearing a wire while speaking with Trump, which Rosenstein later denied. Ultimately, then-acting FBI Director Andrew McCabe took the extraordinary step of opening an obstruction of justice investigation even before special counsel Robert Mueller was appointed, the s..."
        },
        {
            "title": "Mueller says Flynn 'substantially' aided probe of possible links between Russia, Trump campaign - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-flynn/mueller-says-flynn-substantially-aided-probe-of-possible-links-between-russia-trump-campaign-idUSKBN1O3169",
            "pub_date": "2018-12-05 14:40:05 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Special Counsel Robert Mueller's office said on Tuesday President Donald Trump's ex-national security adviser Michael Flynn provided \"substantial\" cooperation with its probe into possible collusion between Trump's campaign team and Moscow. Mueller's office said in a court filing Flynn assisted with the investigation \"concerning links or coordination between the Russian government and individuals associated with the Trump campaign.\" Flynn also provided \"firsthand information about the content and context of interactions between the transition team and Russian government officials,\" the ..."
        },
        {
            "title": "Fox News tackles Flynn memo with usual formula for bad Trump news: Distract, minimize, distort - Salon",
            "link": "https://www.salon.com/2018/12/06/fox-news-tackles-flynn-memo-with-usual-formula-for-bad-trump-news-distract-minimize-distort/",
            "pub_date": "2018-12-06 12:00:40 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Joe Raedle/Alex Wong/Salon Late on Tuesday, there was another development in special counsel Robert Mueller's investigation into ties between Donald Trump's campaign and a Russian criminal conspiracy to hack Democratic email accounts and influence the 2016 election. Mueller filed a sentencing memo regarding Michael Flynn, the former general who was briefly President Trump's national security adviser after working for the campaign for months. Mueller advised the court to take it easy on Flynn, who pled guilty for lying to the FBI, because Flynn has apparently upheld his end of a cooper..."
        },
        {
            "title": "Trump lashes out after Rex Tillerson admits he constantly had to stop Trump from violating the law - Salon",
            "link": "https://www.salon.com/2018/12/07/rex-tillerson-admits-he-constantly-had-to-stop-donald-trump-from-violating-the-law/",
            "pub_date": "2018-12-07 20:14:58 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Alex Wong/Mark Wilson According to Donald Trump’s own former secretary of state, the president has frequently proposed ideas that would “violate the law.” While Rex Tillerson declined multiple opportunities to deny having called Trump “a fucking moron” while still serving in the president's Cabinet, he seemed to confirm the sentiment during a charity event Thursday night in Houston. Speaking with CBS News political contributor Bob Schieffer, Tillerson opened up about how working so closely with someone who often did not listen to experts, change his opinion based on new data, or consi..."
        },
        {
            "title": "Mueller Sends a Message to Targets: Be a Good Cooperator Like Flynn and Be Rewarded - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-sends-a-message-to-targets-be-a-good-cooperator-like-flynn-and-youll-be-rewarded",
            "pub_date": "2018-12-05 18:45:07 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Tom Williams Early money is like yeast. And, as Robert Mueller’s latest court filing against Michael Flynn demonstrates, so is cooperation. In the sentencing memo filed against President Donald Trump’s former national security advisor, the special counsel emphasized Flynn’s timeliness as an important factor for the court to consider in fashioning his sentence for pleading guilty to lying to the FBI. The currency of criminal investigations is cooperators. And early cooperation enhances the investigation in two important ways. First, early cooperation leads to more cooperators. When subjects ..."
        },
        {
            "title": "Cohen’s Leniency Bid Fails; U.S. Seeks ‘Significant’ Prison Time - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/trump-ex-lawyer-cohen-should-get-prison-time-u-s-tells-judge",
            "pub_date": "2018-12-07 21:44:09 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Michael Cohen’s desperate bid to save himself appears to have failed. Despite coming clean on some of his crimes and providing significant information about Donald Trump’s campaign and business, federal prosecutors said Friday he deserves a substantial prison term for a “pattern of deception that permeated his professional life.” In two sharply-worded legal briefs outlining four “separate and serious crimes,” federal prosecutors in Manhattan and Special Counsel Robert Mueller said Cohen should serve “significant time” in prison. The U.S. Probation Office put that at 3 1/2 years when he’s se..."
        },
        {
            "title": "Mueller has already issued most of his report, one indictment at a time - The Washington Post",
            "link": "https://www.washingtonpost.com/outlook/2018/12/07/mueller-has-already-issued-most-his-report-one-indictment-time/",
            "pub_date": "2018-12-07 11:00:29 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Acting attorney general Matthew Whitaker is more constrained than you might think, says Post contributor and law expert Randall D. Eliason. (Gillian Brockell/The Washington Post) For almost a year, journalists and commentators have filled the lulls between actions taken by special counsel Robert S. Mueller III by speculating about the report he is obligated to write under the regulation governing his appointment. When will the report come out? What did Rudolph W. Giuliani mean when he promised he’d write a “rebuttal” to it on President Trump’s behalf? Can acting attorney general Matt Whitak..."
        },
        {
            "title": "Trump's AG Pick Supports Investigation Into Clinton - Newsweek",
            "link": "https://www.newsweek.com/william-barr-trump-attorney-general-hillary-1249551",
            "pub_date": "2018-12-07 16:38:05 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "William Barr, Donald Trump’s pick for attorney general, has suggested that there is more reason to investigate Hillary Clinton’s ties to Russia than the possibility of collusion between the foreign power and the president’s 2016 campaign. On Friday morning Trump told reporters that he would nominate Barr, who served in the role of attorney general under late President George H.W. Bush, to return to the Justice Department and succeed ousted Jeff Sessions in the top cabinet position. “He was my first choice since day one,” the president said as he was leaving the White House en route to Misso..."
        },
        {
            "title": "From Mueller's Hubris To Huber's Mandate: Beware Deep State Distraction In The Week Ahead - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-07/muellers-hubris-hubers-mandate-beware-deep-state-distraction-week-ahead",
            "pub_date": "2018-12-07 19:24:15 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "Authored by James Howard Kunstler via Kunstler.com, Capture The Flag A titanic battle between Mr. Trump and his antagonists looms in the political gloaming of the new year. It may not be resolvable by conventional means since the Intel and Justice agencies have been leading a two-year coup-by-subterfuge against the president, with Robert Mueller as the spearhead, leaving a slime-trail of sedition and prosecutorial misconduct that they are now desperately trying to cover up. How then can the corrupted Department of Justice and its stepchild, the FBI, be relied on to adjudicate these unpreced..."
        },
        {
            "title": "Here are the key Trump team lies Mueller's unveiled in court - VICE",
            "link": "https://news.vice.com/en_us/article/ev3mze/here-are-the-key-trump-team-lies-muellers-unveiled-in-court",
            "pub_date": "2018-12-06 19:27:44 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "President Trump’s inner circle has done a lot of stuff they didn’t want anyone to know about, and then lied to cover it up. Often it’s the lie itself — not the action — that’s got them in trouble. Special Counsel Robert Mueller has weaponized those lies, turning them into a potent tool for probing Trump’s links to Russia. Time and again, Mueller’s prosecutors have flipped witnesses by slapping them with the charge of lying to investigators. Mueller’s already given his sentencing recommendation for one notable ex-Trump ally this week, choosing to go light on former national security adviser ..."
        },
        {
            "title": "Napolitano Rebukes Giuliani: Mueller Isn't 'Fishing' - Newsweek",
            "link": "https://www.newsweek.com/fox-news-analyst-rebukes-trump-lawyer-giuliani-over-russia-probe-mueller-isnt-1248128",
            "pub_date": "2018-12-06 22:14:36 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Fox News legal analyst Andrew Napolitano rebutted President Donald Trump’s lawyer Rudy Giuliani’s view that special counsel Robert Mueller's investigation is searching for a problem and close to finishing. In an op-ed, published Thursday by Fox News, Napolitano sets out views that directly contradict those of Giuliani’s. “To further that view, the president has dispatched his lawyer, Rudolph Giuliani, to make essentially two arguments,” he wrote. “First is that Mueller's work is a solution looking for a problem and that because there has been no crime, we don't need a special counsel to inv..."
        }
    ]
}