{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1IwZVRsa0VnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:06:02 GMT",
    "content": [
        {
            "title": "The Democratic establishment is trying very hard to make Beto 2020 happen - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/the-democratic-establishment-is-trying-very-hard-to-make-beto-2020-happen",
            "pub_date": "2018-12-06 23:53:00 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": ""
        },
        {
            "title": "Beto O’Rourke 2020 Senate campaign: Democrats need candidates - Vox.com",
            "link": "https://www.vox.com/2018/12/6/18127187/beto-2020-president-senate-map",
            "pub_date": "2018-12-06 14:00:04 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Wednesday morning, recently reelected Montana Democratic Sen. Jon Tester broke some exciting news by telling Montana College Democrats that their state's ..."
        },
        {
            "title": "O'Rourke, Gillum meet with Obama, sparking 2020 rumors - New York Post",
            "link": "https://nypost.com/2018/12/05/orourke-gillum-meet-with-obama-sparking-2020-rumors/",
            "pub_date": "2018-12-06 00:04:59 GMT",
            "source_nm": "New York Post",
            "source_url": "https://nypost.com",
            "desc": ""
        },
        {
            "title": "Beto Has a Path to the Presidency: Lincoln's - POLITICO",
            "link": "https://www.politico.com/magazine/story/2018/12/01/beto-orourke-2020-abraham-lincoln-222727",
            "pub_date": "2018-12-01 11:56:00 GMT",
            "source_nm": "POLITICO",
            "source_url": "https://www.politico.com",
            "desc": "Of all the places in Washington, Beto O'Rourke chose to run to the Lincoln Memorial. Jogging through an early winter storm in the capital the week following his ..."
        },
        {
            "title": "Strategist behind Warren's political rise to meet with O'Rourke: report | TheHill - The Hill",
            "link": "https://thehill.com/homenews/campaign/420372-strategist-behind-warrens-rise-to-meet-with-orourke",
            "pub_date": "2018-12-08 02:04:01 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "One of Sen. Elizabeth Warren's (D-Mass.) closest advisers is reportedly planning to meet with Rep."
        },
        {
            "title": "Beto O'Rourke Met With Barack Obama Amid 2020 Rumors: Report - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/beto-orourke-barack-obama-meeting_us_5c070c3de4b0680a7ec9f2ba",
            "pub_date": "2018-12-05 02:24:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "In a move that raises more suspicion that he's seriously considering a 2020 grab for the presidency, Rep. Beto O'Rourke (D-Texas) reportedly met with Barack ..."
        },
        {
            "title": "Beto O'Rourke seen as a top contender in 2020: poll | TheHill - The Hill",
            "link": "https://thehill.com/homenews/campaign/419455-beto-orourke-seen-as-top-contender-in-2020-race-for-white-house-poll",
            "pub_date": "2018-12-03 17:14:49 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "Rep. Beto O'Rourke (D-Texas) is considered one of the top Democratic contenders for the White House in 2020 even among more well-known potential ..."
        },
        {
            "title": "Obama aides say Beto O'Rourke reminds them of the ex-president. Obama agrees. - NBC News",
            "link": "https://www.nbcnews.com/politics/elections/obama-aides-say-beto-o-rourke-reminds-them-ex-president-n942576",
            "pub_date": "2018-12-02 10:53:00 GMT",
            "source_nm": "NBC News",
            "source_url": "https://www.nbcnews.com",
            "desc": "WASHINGTON — Rep. Beto O'Rourke may have lost in Texas, but he's winning in Obamaland. Aides to the former president and the man himself say ..."
        },
        {
            "title": "WaPo: Obama met with Beto O'Rourke last month - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/05/beto-orourke-obama-meeting-2020-wapo-sotnr-vpx.cnn",
            "pub_date": "2018-12-05 21:01:29 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Beto O'Rourke met with President Barack Obama last month, amid rising speculation over whether O'Rourke will mount a 2020 presidential bid following his ..."
        },
        {
            "title": "Beto O'Rourke raised $80 million total for Ted Cruz challenge, left little in bank - The Texas Tribune",
            "link": "https://www.texastribune.org/2018/12/07/Beto-ORourke-80-million-raised/",
            "pub_date": "2018-12-07 11:52:00 GMT",
            "source_nm": "The Texas Tribune",
            "source_url": "https://www.texastribune.org",
            "desc": "U.S. Rep. Beto O'Rourke, D-El Paso (left), and U.S. Sen. Ted Cruz. Rodolfo Gonzalez: O'Rourke/Marjorie Kamys Cotera: Cruz U.S. Rep. Beto O'Rourke, D-El Paso, ultimately raised over $80 million in his unsuccessful bid to unseat U.S. Sen. Ted Cruz, R-Texas — and he left little in his campaign coffers when it was all done. That's according to a post-election filing Thursday with the Federal Election Commission that covers Oct. 18 through Nov. 26, or about the three weeks before the election and three weeks after it. The report shows O'Rourke raised $10.1 million during the period, spent $20 mi..."
        },
        {
            "title": "Bernie Sanders Supporters Want The Beto O’Rourke 2020 Talk To Chill - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/ryancbrooks/beto-orourke-bernie-sanders-twitter",
            "pub_date": "2018-12-07 21:42:30 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "Progressive activists linked to Sen. Bernie Sanders have an early 2020 message for the Democratic establishment: Don’t rush to coronate Beto O’Rourke as the presidential nominee in waiting. Progressives, some frustrated with O’Rourke’s policy stances and what they see as an alarming rush to coalesce support for O’Rourke from establishment Democrats, have voiced those concerns over the last several days on Twitter, including under a #NeverBeto hashtag. This has picked up as O’Rourke has reportedly privately met with former president Barack Obama, and as a former Obama bundler said he’d fundr..."
        },
        {
            "title": "Ted Cruz endorses John Cornyn for re-election - The Texas Tribune",
            "link": "https://www.texastribune.org/2018/12/07/cruz-cornyn-endorsement/",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "The Texas Tribune",
            "source_url": "https://www.texastribune.org",
            "desc": "Republican U.S. Sens. Ted Cruz, left, and John Cornyn Jamelle Bouie / Marjorie Kamys Cotera U.S. Sen. Ted Cruz formally endorsed U.S. Sen. John Cornyn Friday morning, as the state's senior senator gears up for his 2020 re-election campaign. The pair appeared together in a video announcement, with Cruz thanking Texans for re-electing him in November. \"Today, I'm here to encourage you to do the same for my friend, Sen. John Cornyn, who worked very hard to support my re-election,\" Cruz said, adding that he and Cornyn make \"a very strong team here in Washington.\" The move will likely do much to..."
        },
        {
            "title": "I’m So Sorry to Report that Ted Cruz’s New Beard Looks Great - Slate",
            "link": "https://slate.com/human-interest/2018/12/ted-cruz-beard-is-good.html",
            "pub_date": "2018-12-07 22:04:58 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "A marked improvement. C-SPAN2 I have no particular fondness for this subject and it brings me no pleasure to cover it. But as a truth-seeking journalist, I feel I must write what follows: Sen. Ted Cruz’s new beard looks great. The Texas Republican first appeared in public with traces of facial hair just after Thanksgiving. Back then, the beard was just a shadowy, patchy mess that crept down his throat while wholly avoiding his chin. It looked slightly more professional in better lighting, but it reeked of desperation, too feeble and thin to do anything but serve as a physical manifestation ..."
        },
        {
            "title": "‘Pop-up’ super PACs spent millions on the 2018 election without disclosing donors, FEC filings show - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/pop-up-super-pacs-spent-millions-on-the-2018-election-without-disclosing-donors-fec-filings-show/2018/12/07/c0aaebb4-f8a7-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-07 06:59:43 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "U.S. Rep. Beto O'Rourke delivers a speech at the University of Texas at El Paso the night before the midterm elections. (Paul Ratje/AFP)Getty Images A mysterious Texas-based super PAC that received $2.3 million from undisclosed donors to run last-minute ads in support of Democrat Rep. Beto O’Rourke was funded by the Senate Democrat-aligned Senate Majority PAC, according to new federal election filings made public Thursday evening. SMP donated the money to the super PAC, Texas Forever, in a way that circumvented federal election deadlines that trigger donor disclosure — an increasingly commo..."
        },
        {
            "title": "Democratic 2020 campaign revving up quickly - The Associated Press",
            "link": "https://www.apnews.com/122d7e0fd8cf402e8533a07c737d064b",
            "pub_date": "2018-12-07 05:19:54 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Democrats are hitting fast forward. The first major presidential campaign announcements could come before year's end. The Democratic National Committee plans to announce a debate framework by then featuring 15 to 20 candidates. The first primary debate could happen as early as May, a full three months before the premiere debate of the 2016 cycle. And long-rumored White House hopefuls are already bowing out. Like it or not, the 2020 presidential season has arrived. For some potential contenders, there's an increasing sense of urgency to be in the first wave of declared candid..."
        },
        {
            "title": "Ted Cruz Calls Out TX County GOP For Discrimination - Newsweek",
            "link": "https://www.newsweek.com/ted-cruz-calls-out-texas-countys-gop-discrimination-against-one-mans-religion-1250538",
            "pub_date": "2018-12-08 03:10:02 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Texas Senator Ted Cruz called one of his state’s largest county GOP parties “wrong” for campaigning to remove a member from a top position because he’s Muslim. The Tarrant County Republican Party, based in Fort Worth, will vote next month on whether or not they should remove Dr. Shahid Shafi from his post as vice-chairman of the Party. Cruz, who is wrapping up his first term as a U.S. Senator, will begin his next six-year term in January after narrowly defeating Beto O’Rourke in November’s highly-contested race that grabbed national attention. Cruz is a constitutional scholar who firmly bac..."
        },
        {
            "title": "Bernie Sanders Supporters Warn Against ‘Betomania,’ Urge Democrats To Hit Pause Button - The Inquisitr News",
            "link": "https://www.inquisitr.com/5199427/betomania-hype-progressive-democrats/",
            "pub_date": "2018-12-08 00:02:27 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "The 2018 United States elections, so-called midterms, launched Texas Democrat Beto O’Rourke into the stratosphere. As previously reported by the Inquisitr, O’Rourke managed to break all fundraising records, prompting even individuals like Michael Avenatti to get on the hype train. Dubbed “Betomania,” the phenomenon has not resulted in O’Rourke’s victory, as the Democrat lost to Ted Cruz. Nonetheless, the enthusiasm is not dropping. According to CNN, one of the Democratic Party’s most prolific fundraisers, Louis Susman, has pledged to campaign and raise money for O’Rourke, who appears to be ..."
        },
        {
            "title": "Slim Pickings for the Democratic Establishment - The New Republic",
            "link": "https://newrepublic.com/article/152554/biden-orourke-2020-slim-pickings-democratic-establishment",
            "pub_date": "2018-12-06 16:15:30 GMT",
            "source_nm": "The New Republic",
            "source_url": "https://newrepublic.com",
            "desc": "By this time next year, dozens of Democrats will have declared their candidacy for president; by this time next year, it’s possible that a dozen or more will already have dropped out. Party leaders are expecting “30+ candidates” in what Axios reports will be “the biggest strategic free-for-all in modern political history,” outpacing even the GOP’s 2016 clown car primary. Rumored candidates include lefty senior citizens Elizabeth Warren and Bernie Sanders, billionaire neophytes Tom Steyer and Howard Schultz, and rising stars (and recent campaign losers) Beto O’Rourke and Andrew Gillum. But t..."
        },
        {
            "title": "As her DNA test still reverberates, Sen. Elizabeth Warren’s political operation shows fissures - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/as-her-dna-test-still-reverberates-sen-elizabeth-warrens-political-operation-shows-fissures/2018/12/07/8fb44aac-fa35-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sen. Elizabeth Warren (D-Mass.) speaks in October in her campaign headquarters in Boston’s Dorchester neighborhood.Hadley Green Already battling controversy over her claimed Native American heritage, Sen. Elizabeth Warren is nearing a decision whether to seek the presidency with a second problem: fissures in the tightknit political operation that has guided her throughout her career. Mindy Myers, who was one of the primary architects of Warren’s political rise and has remained one of her close advisers, had been expected to pay a senior role in the senator’s campaign. But she has been in co..."
        },
        {
            "title": "The big lessons of political advertising in 2018 - Salon",
            "link": "https://www.salon.com/2018/12/07/the-big-lessons-of-political-advertising-in-2018/",
            "pub_date": "2018-12-07 08:00:04 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "democrats-intelligence.house.gov This article was originally published on The Conversation. The 2018 midterm elections are in the books, the winners have been declared and the 30-second attack ads are — finally — over. As co-directors of the Wesleyan Media Project, which has tracked and analyzed campaign advertising since 2010, we spend a lot of time assessing trends in the volume and content of political advertising. Because we have television data that span a number of elections, we can provide detailed information on how prominent TV ads are overall or in any given location, how many dif..."
        },
        {
            "title": "US election 2020: The Democrat candidates who could run against Trump, from Beto O'Rourke to Oprah and Kamala Harris - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/us-election-2020-democrat-candidates-leader-donald-trump-biden-booker-warren-harris-a8670956.html",
            "pub_date": "2018-12-07 13:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The 2020 presidential race is right around the corner, with analysts predicting as many as 40 Democrat candidates may launch bids against Donald Trump for the White House. Dozens of legislators, billionaire activists and former officials have played coy in recent weeks over whether or not they plan to run for president in 2020. Still, there are at countless candidates who have reportedly been considering hitting the campaign trail against the Republican incumbent, meeting with top donors and visiting key states just before the new year. As the president eggs on his high-profile political op..."
        },
        {
            "title": "Potential Trump 2020 Challengers Bank Millions in Campaign Cash - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/potential-trump-2020-challengers-bank-millions-in-campaign-cash",
            "pub_date": "2018-12-07 14:52:52 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Democratic Senator Elizabeth Warren raised $35.5 million since President Donald Trump won office but she may have had her sights on more than just getting re-elected. She’s one of a dozen congressional Democrats who are either considering or are potential candidates for the party’s 2020 presidential nomination and is sitting on more cash than any of the others that have filed public reports. Following her easy victory last month in Massachusetts, in one of the nation’s most Democratic states, Warren now has $12.5 million in her campaign account and can legally transfer any portion of that t..."
        },
        {
            "title": "Beto O'Rourke holds talks with Obama as he considers running against Trump in 2020 presidential election - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/beto-orourke-2020-president-obama-democrat-candidate-race-bernie-joe-biden-hillary-clinton-a8669851.html",
            "pub_date": "2018-12-06 08:52:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Beto O’Rourke, the Democratic congressman who nearly won Ted Cruz’s Texas Senate seat, has reportedly met with Barack Obama, fuelling speculation that he is considering a 2020 presidential run. The politician shot to national prominence during his vibrant campaign in the Lone Star state and many have tipped him as a potential candidate for the White House. The 46-year-old sat down with the former president in Washington last month, The Washington Post reported. Neither camp has commented on the reports, but speculation around Mr O’Rourke’s political plans are likely to grow stronger. At a t..."
        },
        {
            "title": "O'Rourke Meets with Obama, Signaling Possible 2020 Run - Newsweek",
            "link": "https://www.newsweek.com/beto-orourke-barack-obama-2020-joe-biden-meeting-president-vice-president-1246061",
            "pub_date": "2018-12-05 21:36:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Beto O’Rourke met with former President Barack Obama in his Washington D.C. offices this November, just four days before Obama publicly commented that O’Rourke was a “very impressive young man” who reminded him of himself. The meeting and subsequent comments fueled speculation that O’Rourke is preparing for a 2020 presidential run. Less than two weeks after the meeting, former Obama senior adviser Dan Pfeiffer penned an opinion piece comparing Obama and O’Rourke, making the case for the latter's potential ascent to the Democratic nomination. “I have never seen a Senate candidate—including O..."
        },
        {
            "title": "Texas saw the nation's sixth-highest voter turnout increase, but still lagged behind most other states - The Texas Tribune",
            "link": "https://www.texastribune.org/2018/12/07/texas-voter-turnout-sixth-highest-increase-2018-midterms/",
            "pub_date": "2018-12-07 06:01:00 GMT",
            "source_nm": "The Texas Tribune",
            "source_url": "https://www.texastribune.org",
            "desc": "Early voting at Prairie View A&M University in Prairie View. Photo by Rachel Zein for The Texas Tribune. Four years after Texas ranked near the bottom in voter turnout in the country, the state saw a double-digit percentage point increase in that figure for the 2018 midterms. But that wasn’t good enough to get Texas out of the bottom half of states, as it still lagged behind the national average and trailed all but 10 states this year, according to the United States Election Project, which tracks the turnout rate of eligible voters nationwide. Voter turnout in the 2018 Texas midterm electio..."
        },
        {
            "title": "WaPo: Beto O'Rourke met with Barack Obama in November - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/beto-orourke-barack-obama/index.html",
            "pub_date": "2018-12-05 15:12:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Beto O'Rourke met with President Barack Obama last month, The Washington Post reported Tuesday. The meeting took place at Obama's post-presidency offices in Washington, DC, according to The Post, and comes amid rising speculation over whether O'Rourke will mount a 2020 presidential bid following his unsuccessful Senate run in Texas during the midterm elections. O'Rourke lost to Republican Sen. Ted Cruz by less than 3% and raked in record-breaking fundraising numbers -- raising $38.1 million during the third quarter, which was the most that had ever been raised by a US Senate campaign in a q..."
        },
        {
            "title": "\"He's Barack Obama, But White\" – The Manufacturing Of Beto O'Rourke - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-06/hes-barack-obama-white-manufacturing-beto-orourke",
            "pub_date": "2018-12-06 14:55:00 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "Authored by Mike Krieger via Liberty Blitzkrieg blog, Although I haven’t paid close attention to Beto O’Rourke, he’s been on my radar for a couple of years after noticing certain media outlets had anointed him a “rising Democratic star.” One of my principal rules of political analysis is whenever you hear mass media proclaim an obscure politician a “rising star,” it typically means that individual has been deemed acceptable by the entrenched oligarchy and is being groomed as a promising puppet. In fact, the first time O’Rourke came into my news orbit it felt like I was being sold a box of c..."
        },
        {
            "title": "Barack Obama meets Beto O’Rourke as speculation swirls about possible 2020 bid from Texas Democrat - Salon",
            "link": "https://www.salon.com/2018/12/05/barack-obama-meets-beto-orourke-as-speculation-swirls-about-possible-2020-bid-from-texas-democrat/",
            "pub_date": "2018-12-05 18:17:15 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/LM Otero There have been not-so-subtle hints that Rep. Beto O'Rourke (D-Texas) is becoming more serious by the day about forging a White House bid to challenge President Donald Trump in 2020. The outgoing lawmaker, who fell short in his campaign against Republican Sen. Ted Cruz in the TexasSenate race during the 2018 midterm election cycle, has reportedly met with former President Barack Obama at his post-presidency offices in Washington, DC, according to the Washington Post. The meeting took place on Nov. 16, the Post reports, amid pressure from Obama aides eager for O'Rourke to seize ..."
        },
        {
            "title": "Don’t overlook Bush’s domestic legacy, Sununu writes | Beto O’Rourke, Barack Obama meet - MarketWatch",
            "link": "https://www.marketwatch.com/story/dont-overlook-bushs-domestic-legacy-sununu-writes-beto-orourke-barack-obama-meet-2018-12-05",
            "pub_date": "2018-12-05 13:37:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Robert Schroeder Flynn report ‘good news’ for Trump, says Rep. Meadows Former President George H.W. Bush AFP/Getty Images John Sununu, who was George H.W. Bush’s chief of staff from 1989 to 1991, writes that the former president is largely remembered for foreign policy but had lasting wins at home as well. In an article adapted for Politico from his book “The Quiet Man: The Indispensable Presidency of George H.W. Bush,” Sununu writes that Bush passed more major domestic legislation that any American president other than Lyndon Johnson and Franklin Roosevelt. The late forme..."
        },
        {
            "title": "Beto O’Rourke met with Barack Obama as he ponders a 2020 presidential campaign - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/beto-orourke-met-with-barack-obama-as-he-ponders-a-2020-presidential-campaign/2018/12/04/fa895cc8-f7fb-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-04 22:59:20 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Texas Democratic Senate candidate Beto O’Rourke conceded to Ted Cruz in an El Paso speech on Nov. 6. (Reuters) Beto O’Rourke, weighing whether to mount a 2020 presidential bid, met recently with Barack Obama at his post-presidency offices in Washington. The meeting, which was held on Nov. 16 at the former president’s offices in Foggy Bottom, came as former Obama aides have encouraged the Democratic House member to run, seeing him as capable of the same kind of inspirational campaign that caught fire in the 2008 presidential election. The meeting was the first sign of Obama getting personall..."
        },
        {
            "title": "When Beto met Barry - Power Line",
            "link": "https://www.powerlineblog.com/archives/2018/12/when-beto-met-barry.php",
            "pub_date": "2018-12-05 04:22:00 GMT",
            "source_nm": "Power Line",
            "source_url": "https://www.powerlineblog.com",
            "desc": "(Paul Mirengoff) The Washington Post reports that Beto O’Rourke, who is weighing whether to mount a 2020 presidential bid, met recently with ­Barack Obama in Washington, D.C. The meeting reportedly took place on November 16. According to the Post, some former Obama aides have encouraged O’Rourke to run for president. They see him as capable of the kind of campaign that caught fire in the 2008 presidential election. Some Republicans are, or pretend to be, dismissive of O’Rourke as a credible challenger to President Trump. They cite his recent defeat at the hands of Ted Cruz in the Texas Sena..."
        },
        {
            "title": "Beto O’Rourke Getting Serious About 2020 Presidential Run, Holds Private Meeting With Obama - The Inquisitr News",
            "link": "https://www.inquisitr.com/5194471/beto-orourke-getting-serious-about-2020-presidential-run-holds-private-meeting-with-obama/",
            "pub_date": "2018-12-04 23:57:10 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Beto O’Rourke may have lost his Senate race, but Barack Obama could actually see bigger things ahead for the Democrat from Texas. After losing by less than two points to Ted Cruz in a race experts once thought would be a blowout in favor of the Republican, many supporters are now calling on O’Rourke to mount a run for president in 2020. As the Washington Post noted, O’Rourke may also have the support of Barack Obama. “The meeting, which was held on Nov. 16 at the former president’s offices in Foggy Bottom, came as former Obama aides have encouraged the Democratic House member to run, seeing..."
        },
        {
            "title": "Starting to Look a Lot Like Christmas - Power Line",
            "link": "https://www.powerlineblog.com/archives/2018/12/starting-to-look-a-lot-like-christmas.php",
            "pub_date": "2018-12-04 17:37:12 GMT",
            "source_nm": "Power Line",
            "source_url": "https://www.powerlineblog.com",
            "desc": "(Steven Hayward) Want some holiday cheer, especially after the dispiriting mid-term elections? Check out of these delightfully droll news headlines: John Kerry Not Ruling Out 2020 Bid for President Former Secretary of State John Kerry on Tuesday did not rule out running for president in 2020, keeping his name among a growing list of prospective candidates vying to be the Democratic nominee. . . “Am I going to think about it? Yeah, I’m going to think about it,” he continued. Could we really get so lucky as this? Especially along with the prospect of Hillary 4.0: Hillary Will Run Again Get re..."
        },
        {
            "title": "Beto Is Old News Already: Here’s the Dems’ Best 2020 Bet - The Daily Beast",
            "link": "https://www.thedailybeast.com/beto-is-old-news-already-heres-the-dems-best-2020-bet",
            "pub_date": "2018-12-05 10:20:16 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Bill Clark/CQ Roll Call/Getty Coming on the heels of the death of former President George H.W. Bush, a piece in The Wall Street Journal declaring that “Iowa Democrats Say They Want Generational Change” seems appropriate. Bush was arguably the most prepared man to become president, and then, as president, oversaw the end of the Cold War and a successful removal of Saddam Hussein from Kuwait. His reward for all of this success was losing reelection to a young governor bringing (you guessed it) generational change. (The poor timing of an economic recession didn’t help matters.) If Democrats ar..."
        },
        {
            "title": "Florida Democrat Andrew Gillum meets with Obama amid 2020 speculation - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/andrew-gillum-barack-obama-meeting/index.html",
            "pub_date": "2018-12-05 16:25:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Andrew Gillum met with former President Barack Obama in Washington on Tuesday, two sources familiar with the matter tell CNN, amid ongoing speculation that the former Democratic nominee for Florida governor might be considering a potential 2020 presidential bid. It is unclear what was discussed at the meeting between Obama and Gillum, who has been talked about as a possible 2020 presidential contender and hasn't ruled out a bid. A spokesperson for Obama declined to comment. The former president supported Gillum in his failed bid to become Florida's first African-American governor. Gillum wa..."
        },
        {
            "title": "America’s Two Political Parties Are Asymmetrical - The Atlantic",
            "link": "https://www.theatlantic.com/ideas/archive/2018/12/avenatti-was-never-going-be-democratic-trump/577387/",
            "pub_date": "2018-12-05 11:30:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Michael Avenatti was never going to be president. The Avenatti boomlet, which began in August, lasted for a little less than three months, until the attorney officially took himself out of the running on Tuesday, citing concerns about his family. Avenatti made a name for himself representing the adult-film actress Stormy Daniels, whom President Donald Trump paid during the closing months of the 2016 campaign to keep quiet about an alleged affair a few years earlier. Avenatti has a telegenic presence, and he satisfied a need among angry liberals for a champion who was as nasty to the preside..."
        },
        {
            "title": "Dem Strategist Calls Beto 'Dangerous' in 2020 - Newsweek",
            "link": "https://www.newsweek.com/beto-orourke-2020-election-win-1240777",
            "pub_date": "2018-12-03 14:29:14 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Representative Beto O'Rourke just missed out on upending Texas Senator Ted Cruz in a surprisingly close 2018 Senate race. And while O'Rourke wasn't able to pull off the upset, his campaign sparked a ton of energy—and it has folks wondering about a potential White House bid in 2020. Should he decide to run for president, O'Rourke might prove a serious contender. One Democratic strategist told The Hill that he would be \"dangerous\"—especially for some of the well-trod Democratic figures like former Vice President Joe Biden and Massachusetts Senator Elizabeth Warren. \"If I’m more of ..."
        },
        {
            "title": "Beto O'Rourke surges in 2020 presidential election poll after refusing to rule out running against Trump - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/beto-orourke-2020-president-democrat-candidate-trump-joe-biden-bernie-hillary-clinton-a8666286.html",
            "pub_date": "2018-12-04 14:57:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Beto O'Rourke is one of the leading Democratic contenders for the 2020 presidential election following his narrow defeat in the midterms, according to a new poll. The Texas congressman was ranked fourth favourite by voters behind the more established figures of Joe Biden, Bernie Sanders and Hillary Clinton. It puts him ahead of other potential candidates such as New York mayor Michael Bloomberg and senators Kamala Harris, Chris Booker and Elizabeth Warren. Mr O’Rourke, 46, has refused to rule himself out for a bid after earning national recognition for his campaign against Republican senato..."
        },
        {
            "title": "Kamala Harris to Make 2020 Bid Decision Over Holidays - Newsweek",
            "link": "https://www.newsweek.com/kamala-2020-harris-says-things-could-get-ugly-if-she-runs-against-trump-will-1240612",
            "pub_date": "2018-12-03 10:52:51 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Senator Kamala Harris of California has said she plans to make the \"very serious\" decision about whether to run against President Donald Trump in 2020 \"over the holidays.\" “It’s a very serious decision,” Harris said in an interview with MSNBC’s Mika Brzezinski at the Know Your Value conference in San Francisco. “Over the holiday, I will make that decision with my family.\" Harris said that she was acutely aware of just how cut-throat the presidential race could become. Read more: Is Kamala Harris running for president? Possible candidate stumps for 2018 Congressional candidates in..."
        },
        {
            "title": "Clinton Outpaces Beto O'Rourke in Early 2020 Poll - Newsweek",
            "link": "https://www.newsweek.com/hillary-clinton-2020-beto-orourke-1241672",
            "pub_date": "2018-12-03 19:30:32 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "It seems unlikely former Secretary of State Hillary Clinton—who lost to President Donald Trump in the 2016 election—would choose to run again. But if Clinton gives it another go, she currently registers more support among potential 2020 Democratic candidates than Texas Representative Beto O'Rourke, a lawmaker who has surged in popularity despite losing a 2018 Senate race to Republican Texas Senator Ted Cruz. A Harvard CAPS/Harris poll released to The Hill Monday surveyed Democratic and independent voters on potential 2020 candidates. When Clinton was included in the field, former Vice Presi..."
        },
        {
            "title": "Kamala Harris to weigh 2020 presidential bid over holidays: It will ultimately be a family decision - Salon",
            "link": "https://www.salon.com/2018/12/03/kamala-harris-to-weigh-2020-presidential-bid-over-holidays-it-will-ultimately-be-a-family-decision/",
            "pub_date": "2018-12-03 21:12:54 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Rich Pedroncelli Democratic Senator Kamala Harris of California said on Saturday that she would decide before Jan. 1 whether to throw her hat in the ring to challenge President Donald Trump in 2020. \"It will ultimately be a family decision,\" the Democratic senator told MSNBC \"Morning Joe\" host Mika Brzezinski at the \"Know Your Value\" conference in San Francisco. \"And, over the holiday, I will make that decision with my family.\" The 54-year-old lawmaker made history in 2016 as the first biracial woman, the first Indian-American woman and the second black woman to elected to serve in the u..."
        },
        {
            "title": "Joe Biden says he’s ‘most qualified’ to be president. So what? - The Washington Post",
            "link": "https://www.washingtonpost.com/blogs/plum-line/wp/2018/12/04/joe-biden-says-hes-most-qualified-to-be-president-so-what/",
            "pub_date": "2018-12-04 19:50:52 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "(Yasmina Chavez/Las Vegas Sun via AP) While I’ve met one or two modest politicians in my day, as a general rule the job requires one to cast off any qualms about tooting one’s own horn. To wit: This raises an interesting question: What exactly does it mean to be “qualified” for the presidency, and how much should qualifications matter? As they consider the dozens of candidates running in 2020, Democrats are going to have to give it some thought. On first blush, Biden is probably correct that he’s the most qualified person in the country. He was a senator for 36 years and a vice president fo..."
        },
        {
            "title": "Beto O’Rourke Says President Bush Will Be Remembered For ‘Leadership, His Decency & His Essential Kindness’ - The Inquisitr News",
            "link": "https://www.inquisitr.com/5189375/beto-orourke-says-president-bush-will-be-remembered-for-leadership-his-decency-his-essential-kindness/",
            "pub_date": "2018-12-01 17:30:41 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Former President George H.W. Bush died last night, and many leaders have spoken out about the man and his legacy. Texas Democratic Representative, Beto O’Rourke honored Bush as a leader who managed to put country before party, which is something that many leaders in the United States fail to do these days. According to a report from the Hill, the recent Texas candidate for U.S. senate said that Bush “will be missed and long remembered for his leadership, his decency, and his essential kindness.” O’Rourke went on to say the former president “served his country in so many ways. Made public se..."
        },
        {
            "title": "Sanders is “laying the groundwork to launch a bigger presidential campaign than his first”: report - Salon",
            "link": "https://www.salon.com/2018/12/04/sanders-is-laying-the-groundwork-to-launch-a-bigger-presidential-campaign-than-his-first-report/",
            "pub_date": "2018-12-04 15:25:35 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Alex Brandon There have been not-so-subtle hints that Senator Bernie Sanders of Vermont is becoming more serious by the day about forging a second White House bid to challenge President Donald Trump in 2020. The Associated Press reports thatSanders is \"laying the groundwork to launch a bigger presidential campaign than his first.\" The news organization says that the lawmaker's advisers predict he would \"open the 2020 Democratic presidential primary season as a political powerhouse.\" Sanders has not formally announced his decision to throw his hat in the ring for 2020, but as celebrity su..."
        },
        {
            "title": "Kamala Harris To Decide On Presidential Run By End Of Year - Outside The Beltway - Mobile Edition",
            "link": "https://www.outsidethebeltway.com/kamala-harris-to-decide-on-presidential-run-by-end-of-year/",
            "pub_date": "2018-12-03 12:35:52 GMT",
            "source_nm": "Outside The Beltway - Mobile Edition",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "Kamala Harris, who has been named frequently since winning election to the Senate in 2016 as a potential Democratic candidate for President in 2020, said over the weekend that she will make a decision on whether or not to enter the race by the end of this year: Sen. Kamala Harris said she will decide whether to run for president during the holiday season — setting the stage for an announcement from one of the Democratic field’s most highly anticipated 2020 contenders as early as the next several weeks. “It will ultimately be a family decision,” the California lawmaker told MSNBC’s “Morning ..."
        }
    ]
}