{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZrWm1od0VnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:33:35 GMT",
    "content": [
        {
            "title": "Sources: Washington Redskins quarterback Alex Smith dealing with infection after multiple surgeries - ESPN",
            "link": "http://www.espn.com/nfl/story/_/id/25470106/washington-redskins-quarterback-alex-smith-dealing-infection-multiple-surgeries",
            "pub_date": "2018-12-06 18:27:59 GMT",
            "source_nm": "ESPN",
            "source_url": "http://www.espn.com",
            "desc": ""
        },
        {
            "title": "2019 QB free agency market doesn't offer much help for Redskins - NBCSports.com",
            "link": "https://www.nbcsports.com/washington/redskins/2019-free-agency-market-doesnt-offer-much-help-redskins-quarterback",
            "pub_date": "2018-12-07 17:05:46 GMT",
            "source_nm": "NBCSports.com",
            "source_url": "https://www.nbcsports.com",
            "desc": ""
        },
        {
            "title": "The Reason for the Rapid Rise of Patrick Mahomes in 2018 - Sports Illustrated",
            "link": "https://www.si.com/nfl/2018/12/06/patrick-mahomes-kansas-city-chiefs-breakout-performance-alex-smith",
            "pub_date": "2018-12-06 15:26:44 GMT",
            "source_nm": "Sports Illustrated",
            "source_url": "https://www.si.com",
            "desc": "Why was Kansas City Chiefs quarterback Patrick Mahomes able to break out in 2018?"
        },
        {
            "title": "Report: Alex Smith is having complications from leg surgery - 247Sports",
            "link": "https://247sports.com/nfl/new-york-giants/Article/Alex-Smith-leg-surgery-complications-Washington-Redskins-125975410/",
            "pub_date": "2018-12-06 15:47:00 GMT",
            "source_nm": "247Sports",
            "source_url": "https://247sports.com",
            "desc": ""
        },
        {
            "title": "Analyzing Dak Prescott’s game and Alex Smith’s future - Bleeding Green Nation",
            "link": "https://www.bleedinggreennation.com/2018/12/6/18129254/analyzing-dak-prescott-game-alex-smith-future-cowboys-eagles-redskins-quarterback-philadelphia-nfl",
            "pub_date": "2018-12-06 18:56:37 GMT",
            "source_nm": "Bleeding Green Nation",
            "source_url": "https://www.bleedinggreennation.com",
            "desc": "The NFC East is lush with intriguing story lines surrounding their quarterbacks. Carson Wentz is battling narratives about his mobility, Eli Manning is in his ..."
        },
        {
            "title": "Team statement says Alex Smith has “serious injury,” requests privacy - NBCSports.com",
            "link": "https://profootballtalk.nbcsports.com/2018/12/06/team-statement-says-alex-smith-has-serious-injury-requests-privacy/",
            "pub_date": "2018-12-06 16:37:00 GMT",
            "source_nm": "NBCSports.com",
            "source_url": "https://profootballtalk.nbcsports.com",
            "desc": "Usually when a player has had surgery after an injury, the team or the player puts out a statement saying the surgery was \"successful.\" The statement ..."
        },
        {
            "title": "Clarity amid the Alex Smith uncertainty: Washington must... - The Athletic",
            "link": "https://theathletic.com/687690/2018/12/02/one-thing-is-certain-washington-must-get-a-young-quarterback-with-alex-smiths-uncertain-future/",
            "pub_date": "2018-12-02 13:08:32 GMT",
            "source_nm": "The Athletic",
            "source_url": "https://theathletic.com",
            "desc": "Washington may have to search for a long-term solution at the quarterback position in next year's draft, rather than in free agency, due to the high salary-cap ..."
        },
        {
            "title": "For the Redskins, who's next at QB? - NBCSports.com",
            "link": "https://www.nbcsports.com/washington/redskins/colt-mccoy-done-season-what-quarterback-options-do-redskins-have",
            "pub_date": "2018-12-04 04:40:06 GMT",
            "source_nm": "NBCSports.com",
            "source_url": "https://www.nbcsports.com",
            "desc": ""
        },
        {
            "title": "Redskins notes: Foster's ex details abuse; QB Smith dealing with surgery complications - Roanoke Times",
            "link": "https://www.roanoke.com/sports/redskins-notes-foster-s-ex-details-abuse-qb-smith-dealing/article_130279c9-ddf4-54f7-b2a7-09dafb7ed1ba.html",
            "pub_date": "2018-12-06 23:33:00 GMT",
            "source_nm": "Roanoke Times",
            "source_url": "https://www.roanoke.com",
            "desc": "Elissa Ennis, the woman who alleged that Reuben Foster slapped her last month, precipitating his release from the San Francisco 49ers, said she was ..."
        },
        {
            "title": "Redskins Monday playbook: Colt McCoy vs. Alex Smith - Richmond.com",
            "link": "https://www.richmond.com/sports/redskins/redskins-monday-playbook-colt-mccoy-vs-alex-smith/article_928f28f2-331f-5707-beb8-bd2408dceae5.html",
            "pub_date": "2018-12-03 09:35:00 GMT",
            "source_nm": "Richmond.com",
            "source_url": "https://www.richmond.com",
            "desc": "Colt McCoy is not Alex Smith. That obvious statement is as good a place as any to start when breaking down how the Redskins will be different in these final ..."
        },
        {
            "title": "Washington Redskins say QB Alex Smith has 'serious injury' - NBC Sports - NFL",
            "link": "https://www.nbcsports.com/video/washington-redskins-say-qb-alex-smith-has-serious-injury",
            "pub_date": "2018-12-07 14:08:24 GMT",
            "source_nm": "NBC Sports - NFL",
            "source_url": "https://www.nbcsports.com",
            "desc": "The Washington Redskins said that QB Alex Smith has a \"serious injury\" that is being reported as an infection from surgery to repair a broken leg."
        },
        {
            "title": "Rick Gosselin: “I'd Be Surprised If Alex Smith Ever Played Again” - Mighty 1090",
            "link": "https://www.mighty1090.com/episode/rick-gosselin-id-be-surprised-if-alex-smith-ever-played-again/",
            "pub_date": "2018-12-07 14:58:55 GMT",
            "source_nm": "Mighty 1090",
            "source_url": "https://www.mighty1090.com",
            "desc": "Rick Gosselin of the Talk of Fame Network breaks down Thursday Night Football, shares whether the Cowboys should be taken seriously or not, and we asked ..."
        },
        {
            "title": "Video: Redskins' Alex Smith contracts infection after surgery on shattered leg - STLtoday.com",
            "link": "https://www.stltoday.com/sports/football/video-redskins-alex-smith-contracts-infection-after-surgery-on-shattered/html_d80bec3b-67ae-5379-93f9-69ae83f6e477.html",
            "pub_date": "2018-12-07 14:07:49 GMT",
            "source_nm": "STLtoday.com",
            "source_url": "https://www.stltoday.com",
            "desc": "Click here to view this item from http://www.stltoday.com."
        },
        {
            "title": "Alex Smith is Expected to Miss the Rest of the Season - Scout",
            "link": "https://www.scout.com/football/nfl/news/alex-smith-is-expected-to-miss-the-rest-of-the-season-181207552642-fvo/",
            "pub_date": "2018-12-07 12:51:00 GMT",
            "source_nm": "Scout",
            "source_url": "https://www.scout.com",
            "desc": "Alex Smith is expected to be out for the rest of the season. When healthy, he is projected as a 'fantasy starter', meaning his per game utilization is consistent and ..."
        },
        {
            "title": "Former 49ers QB Alex Smith experiencing complications in badly broken leg - Chico Enterprise-Record",
            "link": "https://www.chicoer.com/2018/12/06/former-49ers-qb-alex-smith-experiencing-complications-in-badly-broken-leg/",
            "pub_date": "2018-12-06 20:47:10 GMT",
            "source_nm": "Chico Enterprise-Record",
            "source_url": "https://www.chicoer.com",
            "desc": "There is news on the Alex Smith front, and it's not good. Smith, whom the 49ers selected with the first pick in the 2005 NFL draft, is fighting infection in his right ..."
        },
        {
            "title": "Jason Lisk: “Alex Smith has had some really tough luck with a lack of talent surrounding him. Now with the infections, you hope the best for Alex moving forward” - Mighty 1090",
            "link": "https://www.mighty1090.com/episode/jason-lisk-alex-smith-has-had-some-really-tough-luck-with-a-lack-of-talent-surrounding-him-now-with-the-infections-you-hope-the-best-for-alex-moving-forward/",
            "pub_date": "2018-12-06 20:50:56 GMT",
            "source_nm": "Mighty 1090",
            "source_url": "https://www.mighty1090.com",
            "desc": "Managing editor of The Big Lead, Jason Lisk joins guest hosts Jordan Carruth and Ryan Phillips to discuss all things NFL including, Redskins QB Alex Smith ..."
        },
        {
            "title": "Washington asks for privacy amid reports of injured QB Alex Smith's complications from surgery - Chron.com",
            "link": "http://www.chron.com/sports/texans/article/Washington-privacy-report-Alex-Smith-complications-13447528.php",
            "pub_date": "2018-12-06 18:40:00 GMT",
            "source_nm": "Chron.com",
            "source_url": "http://www.chron.com",
            "desc": "ASHBURN, Va. (AP) — Washington has asked for privacy for Alex Smith and his family amid reports the quarterback is dealing with complications from surgery ..."
        },
        {
            "title": "Alex Smith's Career in Jeopardy After Surgery Complications in Injured Leg - The Duel",
            "link": "http://www.fanduel.com/theduel/posts/6240655-alex-smith-s-career-in-jeopardy-after-surgery-complications-in-injured-leg",
            "pub_date": "2018-12-06 16:43:10 GMT",
            "source_nm": "The Duel",
            "source_url": "http://www.fanduel.com",
            "desc": ""
        },
        {
            "title": "Bill Pollock Show-Alex Smith's injury, Chiefs-Ravens preview and around the NFL with our football expert (PODCAST) - Missourinet.com",
            "link": "https://www.missourinet.com/2018/12/07/bill-pollock-show-alex-smiths-injury-chiefs-ravens-preview-and-around-the-nfl-with-our-football-expert-podcast/",
            "pub_date": "2018-12-07 12:55:00 GMT",
            "source_nm": "Missourinet.com",
            "source_url": "https://www.missourinet.com",
            "desc": "The daily podcast that focuses on sports and life in Missouri. Thanks for listening and please subscribe to my daily podcast on Apple Podcasts, Stitcher, Sound ..."
        },
        {
            "title": "Redskins: Some quarterback prospects to think about in wake of the Alex Smith injury news - FanSided",
            "link": "https://riggosrag.com/2018/12/07/time-washington-redskins-think-quarterbacks/",
            "pub_date": "2018-12-07 22:58:24 GMT",
            "source_nm": "FanSided",
            "source_url": "https://riggosrag.com",
            "desc": "LANDOVER, MD – NOVEMBER 18: Alex Smith #11 of the Washington Redskins is helped off the field after being sacked and injured by Kareem Jackson #25 of the Houston Texans in the third quarter of the game at FedExField on November 18, 2018 in Landover, Maryland. (Photo by Joe Robbins/Getty Images) Earlier this year, the Redskins believed they had solved their quarterback needs for the next several years, but it looks as if it is still a need. Are you an optimistic person? Do you believe in keeping a positive attitude at all times or at least most of the time? Being a Redskins fan has been ve..."
        },
        {
            "title": "Concerns grow about Alex Smith’s recovery as he deals with an infection following ‘serious’ leg injury - The Washington Post",
            "link": "https://www.washingtonpost.com/sports/2018/12/06/redskins-issue-statement-alex-smith-amid-growing-concerns-about-his-recovery/",
            "pub_date": "2018-12-06 22:51:36 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Redskins quarterback Alex Smith is carted off the field after breaking his right leg on Nov. 18 against the Texans. (John McDonnell/The Washington Post)The Washington Post Three weeks after Alex Smith suffered a devastating leg injury during the Redskins' loss to the Texans, the quarterback is dealing with an infection that has kept him in the hospital and raised concerns about his long-term recovery. The Redskins issued a statement Thursday describing the injury as “serious” and asking that “everyone please honor the Smith family’s request for privacy at this time,” while providing no spec..."
        },
        {
            "title": "Redskins ask for privacy amid reports of Smith complications - The Associated Press",
            "link": "https://apnews.com/d0bd853d927b45f9a9a658ef19b372ef",
            "pub_date": "2018-12-06 17:55:24 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ASHBURN, Va. (AP) — The Washington Redskins have asked for privacy for Alex Smith and his family amid reports the quarterback is dealing with complications from surgery to repair a broken leg. In a statement released Thursday, the team says it appreciates concerns about Smith's injury that occurred Nov. 18 against Houston and that the 34-year-old and his family remain strong. A team spokesman declined to say whether Smith was still in the hospital more than two weeks after surgery to repair a broken right tibia and fibula. Coach Jay Gruden said Nov. 19 he expected Smith to make a full recov..."
        },
        {
            "title": "Alex Smith Dealing with Leg Infections after Surgeries - Newsweek",
            "link": "https://www.newsweek.com/alex-smith-injury-redskins-qb-dealing-leg-infection-after-multiple-surgeries-1248450",
            "pub_date": "2018-12-07 01:48:33 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Washington Redskins quarterback Alex Smith is reportedly dealing with leg infections caused by complications from multiple surgeries. A source told ESPN's Dianna Russini that Smith's broken tibia and fibula could be a career-ending situation and the surgies he underwent recently led to infections. The quarterback has remained in the hospital since experiencing the injury on Nov. 18 against the Houston Texans. Running back Adrian Peterson said that Smith's teammates visited him last week. \"I'll continue to pray for him. We had the opportunity to see him last week. We all just [assured] him w..."
        },
        {
            "title": "Alex Smith May Have Played Final NFL Game - International Business Times",
            "link": "https://www.ibtimes.com/redskins-alex-smith-nfl-future-jeopardy-due-surgery-complications-2740138",
            "pub_date": "2018-12-07 11:00:20 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Alex Smith's NFL career is now in serious jeopardy after reports surfaced claiming that the 34-year-old quarterback of the Washington Redskins is suffering serious complications from the surgery performed on his broken tibia and fibula. It seems that he has had multiple surgeries to battle the infection, and his chances of playing pro football once more is now uncertain. Smith's multiple procedures were confirmed by Ian Rapoport of the NFL, although he cautioned that it may be a bit premature to truly understand what it means. The only thing he is certain about is that the problem is being ..."
        },
        {
            "title": "Fantasy: Week 14 Rankings (Updated) - theScore",
            "link": "https://www.thescore.com/nfl/news/1671300",
            "pub_date": "2018-12-07 20:16:16 GMT",
            "source_nm": "theScore",
            "source_url": "https://www.thescore.com",
            "desc": "theScore's Justin Boone is coming off his fifth top-10 finish in FantasyPros' Most Accurate Expert Competition. Follow the links below to see his updated rankings for Week 14. The final rankings will be released Sunday morning. You can also listen to the Week 14 preview episodeof theScore Fantasy Football Podcast. Standard QB | RB | WR | TE | DEF | K | Flex PPR RB | WR | TE | Flex Quarterbacks Rk Player Team Opp 1 Patrick Mahomes KC vs BAL 2 Ben Roethlisberger PIT @ OAK 3 Drew Brees NO @ TB 4 Cam Newton CAR @ CLE 5 Aaron Rodgers GB vs ATL 6 Philip Rivers LAC vs CIN 7 Deshaun Watson HOU vs I..."
        },
        {
            "title": "The Houston Texans have won nine in a row and are in the hunt for the #1 seed - are they good enough to win it all? - The Telegraph",
            "link": "https://www.telegraph.co.uk/american-football/2018/12/07/houston-texans-have-won-nine-row-hunt-1-seed-good-enough-win/",
            "pub_date": "2018-12-07 08:05:31 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After stuttering out of the gate and losing their first three games, the Houston Texans have now won nine on the bounce. Their remaining schedule - home against the Colts, at the Jets, at the Eagles, home against the Jaguars - means they could very conceivably close the season by winning 13 in a row. They're well in the hunt to claim the number one seed in the AFC. But are they actually that good? That seems like a very unfair question to ask of a team in such a lofty position, but the NFL is a very strange league. The Texans are going to cruise into the playoffs without every being tested...."
        },
        {
            "title": "With Mark Sanchez under center, the Redskins’ quarterback carousel is spinning again - The Washington Post",
            "link": "https://www.washingtonpost.com/sports/2018/12/06/with-mark-sanchez-under-center-redskins-quarterback-carousel-is-spinning-again/",
            "pub_date": "2018-12-06 19:54:08 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Mark Sanchez during Monday's game. (Jonathan Newton/The Washington Post) The Washington Post For all his faults, and Redskins fans may disagree how numerous they were, Kirk Cousins provided stability at the quarterback position rarely seen in Washington. Before signing with the Vikings in March, Cousins became the first Redskins quarterback to start every game in three consecutive seasons since Joe Theismann from 1981-1984. Reliable veteran Alex Smith, who had started all but four games over his previous five seasons in Kansas City, was expected to usher in a new era of stability for the Re..."
        },
        {
            "title": "Washington's Alex Smith battling infection after surgery, according to reports - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/06/washington-alex-smith-injury-infection-reports-nfl",
            "pub_date": "2018-12-06 17:29:45 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Washington quarterback Alex Smith is battling an infection and may still be in hospital after a serious leg injury he sustained last month, according to multiple reports. Smith underwent surgery after he broke his tibia and fibula on 18 November against the Houston Texans. Reports first emerged on Wednesday that the 34-year-old is still in hospital after suffering an infection following the surgery and NFL.com’s Ian Rapoport followed up the story on Thursday. “Alex Smith is battling an infection related to the surgery he had on his broken fibula and tibia, sources say,” he wrote on Twitter...."
        },
        {
            "title": "Tyreek Hill, Conley, Spencer Ware Fantasy Outlook with Sammy Watkins Injured - Bleacher Report",
            "link": "https://bleacherreport.com/articles/2798962-tyreek-hill-conley-spencer-ware-fantasy-outlook-with-sammy-watkins-injured",
            "pub_date": "2018-12-07 18:32:51 GMT",
            "source_nm": "Bleacher Report",
            "source_url": "https://bleacherreport.com",
            "desc": "Kansas City Chiefs receiver Sammy Watkins will miss Sunday's game against the Baltimore Ravens because of a foot injury, according to Sam Mellinger of the Kansas City Star, so Chiefs quarterback Patrick Mahomes will turn to Tyreek Hill and the rest of the receiving corps to help move the football. Fantasy football owners will also want to know what Watkins' absence could mean to their respective squads. While Hill is already a must-start, his fantasy value has further increased with one of Kansas City's top receiving threats sidelined. Mahomes will likely lean on his most trusted targets ev..."
        },
        {
            "title": "Everything you need to know about Alex Smith’s gruesome leg injury - SB Nation",
            "link": "https://www.sbnation.com/2018/11/18/18101528/alex-smith-carted-off-field-texans-gruesome-ankle-injury",
            "pub_date": "2018-12-06 16:48:39 GMT",
            "source_nm": "SB Nation",
            "source_url": "https://www.sbnation.com",
            "desc": "Brad Mills-USA TODAY Sports The veteran quarterback’s season came to an end during Washington’s Week 11 loss, 33 years to the day after Joe Theismann’s broken leg. Washington will be without its starting quarterback for the rest of the season. Alex Smith had to be carted from the field in a Week 11 game against the Texans after taking a sack that resulted in two broken bones in his lower leg. Shortly after the game, Washington head coach Jay Gruden told reporters Smith suffered compound fractures to his tibia and fibula that will require surgery. Smith underwent surgery soon after suffering..."
        },
        {
            "title": "Texans atop the whole AFC? It could happen - The Associated Press",
            "link": "https://apnews.com/aa51cc69bb374365b24ead9ee0bffb68",
            "pub_date": "2018-12-07 04:32:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "Here's a crazy thought: The Houston Texans with home-field advantage throughout the AFC playoffs. Yep, the team that began the season 0-3 just might sneak past the Chiefs and Patriots and claim that coveted spot. The Texans have won nine in a row. They've done so in all sorts of ways, from strong defense to opportunistic offense to solid special teams to superb coaching. On Sunday, they face Indianapolis (6-6) and can pretty much knock the Colts out of postseason contention with a win. Indianapolis has won three of the past four against the Texans in a series in which the past eight games w..."
        },
        {
            "title": "They’ve Had Two Years. NFL Coaches Still Haven’t Come Up With a Good Excuse for Their Teams Not Signing Colin Kaepernick. - Slate",
            "link": "https://slate.com/culture/2018/12/colin-kaepernick-mark-sanchez-jay-gruden-washington.html",
            "pub_date": "2018-12-05 23:14:09 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "Kaepernick: still out in the cold. Joe Robbins/Getty Images For all intents and purposes, Washington doesn’t have a quarterback. Starter Alex Smith suffered a Theismann-like leg injury in November, and his backup, Colt McCoy, fractured his fibula against the Philadelphia Eagles on Monday. That leaves Mark Sanchez, who signed with the team just before Thanksgiving. He replaced McCoy in the second quarter of that game against the Eagles and threw for 100 yards, zero touchdowns, and one interception. Washington lost, 28–13. Washington’s Sanchez-led offense managed 36 total yards in the second ..."
        },
        {
            "title": "Redskins can’t fire team president Bruce Allen soon enough - The Washington Post",
            "link": "https://www.washingtonpost.com/express/2018/12/06/redskins-cant-fire-president-bruce-allen-soon-enough/",
            "pub_date": "2018-12-06 19:07:44 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Redskins president Bruce Allen before a game between the Washington Redskins and the New Orleans Saints on October 8, 2018, in New Orleans. (Photo by John McDonnell/The Washington Post)The Washington Post It’s time for the Redskins to fire team president Bruce Allen. They should not wait until after the season or even until Sunday, when they host the New York Giants at an empty FedEx Field. Allen’s exit can’t come quickly enough as part of a teamwide teardown. Just like Green Bay fired coach Mike McCarthy on Sunday to get a head start on finding his replacement, Washington needs to ready a ..."
        },
        {
            "title": "Redskins quarterback Alex Smith suffering from complications after surgery - FanSided",
            "link": "https://riggosrag.com/2018/12/06/redskins-alex-smith-complications/",
            "pub_date": "2018-12-06 16:33:06 GMT",
            "source_nm": "FanSided",
            "source_url": "https://riggosrag.com",
            "desc": "Redskins quarterback Alex Smith had successful surgery on his broken leg. But in the aftermath, however, more problems have arisen. It was known that, the moment Washington Redskins quarterback Alex Smith suffered his leg injury against the Houston Texans, at the hands of J.J. Watt, that the injury was severe. The degree of the severity, however, was not known until Smith underwent testing, and it was revealed that he'd suffered a compound fracture, breaking both his fibula and tibia. Surgery was performed on Smith's injury immediately, and initial reports stated that the surgery had been s..."
        },
        {
            "title": "Patrick Mahomes might be having the best season for an NFL quarterback EVER - SB Nation",
            "link": "https://www.sbnation.com/nfl/2018/12/5/18124649/patrick-mahomes-2018-nfl-mvp-odds-kansas-city-chiefs",
            "pub_date": "2018-12-05 20:46:16 GMT",
            "source_nm": "SB Nation",
            "source_url": "https://www.sbnation.com",
            "desc": "Kirby Lee-USA TODAY Sports Mahomes probably won MVP already — and he deserves it. Patrick Mahomes is probably the NFL MVP. The race for the league’s most prestigious award was coming down to the wire, but it looks like the Kansas City Chiefs’ first-year starter locked it up in Week 13. Mahomes finished with four touchdowns and no interceptions in a 40-33 win against the Raiders — his seventh game with at least four touchdowns. But securing MVP honors Sunday had less to do with Mahomes’ performance and more to do with the poor performances of the two other MVP favorites: Drew Brees and Andre..."
        },
        {
            "title": "Davis, Gates, Brees, Staley among sportsmanship finalists - The Associated Press",
            "link": "https://apnews.com/e221c10dc85e453d8f89d226f13afc80",
            "pub_date": "2018-12-07 17:09:31 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "NEW YORK (AP) — Washington tight end Vernon Davis, already nominated for the NFL's Man of the Year Award, is one of eight finalists for the league's Art Rooney Sportsmanship Award. The other finalists, announced Friday, are Jacksonville defensive end Calais Campbell, Chargers tight end Anthony Gates, Indianapolis quarterback Andrew Luck, Baltimore safety Eric Weddle, New Orleans quarterback Drew Brees, San Francisco tackle Joe Staley, and Green Bay cornerback Tramon Williams. Staley is a finalist for the fourth consecutive season, while Davis (two career nominations) and Gates (three career..."
        },
        {
            "title": "Alex Smith Reportedly Battling Infection After Surgery on Broken Leg - Bleacher Report",
            "link": "https://bleacherreport.com/articles/2809529-alex-smith-reportedly-battling-infection-after-surgery-on-broken-leg",
            "pub_date": "2018-12-06 16:16:08 GMT",
            "source_nm": "Bleacher Report",
            "source_url": "https://bleacherreport.com",
            "desc": "Washington quarterback Alex Smith is reportedly dealing with an infection following surgery on the broken fibula and tibia he suffered during a Nov. 18 loss to the Houston Texans. Ian Rapoport of NFL.com reported the news, noting \"it's premature to say what this means for his playing future. But it is being handled with care and dealt with seriously by doctors.\" He provided more context to the situation: Washington released a statement Thursday in which the team expressed appreciation for those concerned with Smith and asked for the quarterback's privacy: Rapoport's update comes afterBurgun..."
        },
        {
            "title": "Urban Meyer to Retire From Ohio State Following Tumultuous Season - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/sports/urban-meyer-ohio-state.html",
            "pub_date": "2018-12-06 18:28:40 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 6, 2018 This article has been revised to reflect the following correction: A previous version of this article described Earle Bruce as Urban Meyer’s protégé. Meyer was Bruce’s protégé Urban Meyer, who returned Ohio State’s football program to national prominence but who was suspended earlier this year after an investigation revealed he had protected a longtime assistant with a history of domestic abuse, will retire after seven seasons, the university announced Tuesday. Meyer cited health problems as the primary reason. Meyer, 54, will be replaced by Ryan Day, the Buckey..."
        },
        {
            "title": "5 Quarterbacks Who Could Be Taken In The First Round Of The NFL Draft - International Business Times",
            "link": "https://www.ibtimes.com/nfl-draft-2019-5-quarterbacks-first-round-potential-jags-giants-bengals-consider-2739359",
            "pub_date": "2018-12-05 21:36:52 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Several teams will be looking for quarterbacks in the upcoming draft due to injuries and aging starters. The Jacksonville Jaguars, New York Giants, Cincinnati Bengals, Washington Redskins and Denver Broncos are just some of the teams that may pursue a quarterback in April. Unlike in 2018, there is a good chance there will not be four quarterbacks selected within the first 10 picks. The 2018 NFL draft class is considered stronger at other positions. However, there are some intriguing prospects in this class that could find their way into the mid-first round or as an early second rounder. Wil..."
        },
        {
            "title": "Alex Smith injury update: Redskins quarterback has 'devastating complications' following surgery - FanSided",
            "link": "https://arrowheadaddict.com/2018/12/06/alex-smith-injury-update-devastating-complications-redskins-chiefs/",
            "pub_date": "2018-12-06 16:04:42 GMT",
            "source_nm": "FanSided",
            "source_url": "https://arrowheadaddict.com",
            "desc": "Alex Smith's ability to even begin any sort of rehabilitation to a spiral fracture to his leg has been delayed by \"devastating complications.\" Alex Smith already faced a long, arduous road ahead after suffering a spiral fracture of his tibia and fibula earlier this season after suffering a gruesome hit against the Houston Texans. Now the Washington Redskins quarterback is facing further setbacks if reports are correct that the veteran is suffering from \"devastating complications\" following surgery. Smith went down in Week 11 and was carted off the field in the third quarter against the Texa..."
        },
        {
            "title": "New York Giants: Is finishing .500 in the cards for 2018? - FanSided",
            "link": "https://nflspinzone.com/2018/12/07/new-york-giants-500-record-finish-2018/",
            "pub_date": "2018-12-07 21:00:18 GMT",
            "source_nm": "FanSided",
            "source_url": "https://nflspinzone.com",
            "desc": "The New York Giants have captured three of their last four games. Can they finish at .500 this season? As the New York Giants wind down a disappointing 2018 campaign, there is still a goal to keep in mind. How viable a goal it is remains to be seen. Winners of three of their last four games, the G-Men can finish the season with a .500 record if they capture their final four contests. No one would have thought that was possible after New York's 1-7 start. So how realistic is this possibility? Let's take a look at the last four games on the schedule for Big Blue and predict their final ledger..."
        },
        {
            "title": "NFL Week 14 Picks: Final Predictions and Over-Under Odds Before Thursday Night - Bleacher Report",
            "link": "https://bleacherreport.com/articles/2809463-nfl-week-14-picks-final-predictions-and-over-under-odds-before-thursday-night",
            "pub_date": "2018-12-06 12:00:01 GMT",
            "source_nm": "Bleacher Report",
            "source_url": "https://bleacherreport.com",
            "desc": "The Houston Texans are charging after overcoming an 0-3 start. Instead of a nightmarish season, the Texans have a shot to run down the New England Patriots and the Kansas City Chiefs for one of the top two spots in the AFC playoffs. They have won nine straight games to give them the same 9-3 record as the Patriots. New England has the tiebreaker because they beat the Texans in the season opener. However, the Texans don't look like they are going to slow down any time soon, and they have another winnable game this week when they host the Indianapolis Colts. A year ago, Deshaun Watson was out..."
        }
    ]
}