{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2N3YkdnU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:43:12 GMT",
    "content": [
        {
            "title": "Trump Rule Would Limit E.P.A.’s Control Over Water Pollution - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/climate/trump-water-pollution-wotus-replacement.html",
            "pub_date": "2018-12-07 00:24:49 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The Trump administration's proposal would significantly weaken a major Obama-era regulation on clean water, according to a talking points memo."
        },
        {
            "title": "EPA Eases Rules on Coal Industry Despite Climate Change Warnings - TIME",
            "link": "http://time.com/5473422/epa-eases-coal-rules-climate-change/",
            "pub_date": "2018-12-07 00:44:26 GMT",
            "source_nm": "TIME",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "Emails: EPA Staffers Freaked When Pruitt Tried to Stage Climate-Change Debate - The Daily Beast",
            "link": "https://www.thedailybeast.com/emails-epa-staffers-freaked-when-pruitt-tried-to-stage-climate-change-debate",
            "pub_date": "2018-12-05 10:24:01 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "'I liken it to a bar discussion of the best football team of all time—after 4-5 beers,' one official wrote."
        },
        {
            "title": "New EPA tests near Sterigenics show ethylene oxide cancer risks haven't disappeared - Chicago Tribune",
            "link": "https://www.chicagotribune.com/news/local/breaking/ct-met-sterigenics-epa-new-air-testing-cancer-20181207-story.html",
            "pub_date": "2018-12-07 20:45:01 GMT",
            "source_nm": "Chicago Tribune",
            "source_url": "https://www.chicagotribune.com",
            "desc": "Another round of air monitoring near Sterigenics detected alarming levels of cancer-causing ethylene oxide near the west suburban facility, but federal officials ..."
        },
        {
            "title": "As US coal use drops to 1979 levels, EPA may ease rules on new coal plants - Ars Technica",
            "link": "https://arstechnica.com/tech-policy/2018/12/as-us-coal-use-drops-to-1979-levels-epa-may-ease-rules-on-new-coal-plants/",
            "pub_date": "2018-12-05 23:25:01 GMT",
            "source_nm": "Ars Technica",
            "source_url": "https://arstechnica.com",
            "desc": ""
        },
        {
            "title": "E.P.A. Will Ease Path to New Coal Plants - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/climate/epa-coal-carbon-capture.html",
            "pub_date": "2018-12-04 23:38:31 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — The Trump administration is poised to roll back a significant climate change regulation on coal-fired power plants, making it easier to build ..."
        },
        {
            "title": "EPA to propose easing Obama water rule | TheHill - The Hill",
            "link": "https://thehill.com/policy/energy-environment/420308-epa-to-re-write-definition-to-shrink-pollution-protections-on",
            "pub_date": "2018-12-07 20:00:08 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "The Trump administration is poised to ease an Obama-era water rule, shrinking the number of waterways that are protected from industry pollutants."
        },
        {
            "title": "EPA chief worked for climate change skeptic - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/04/andrew-wheeler-epa-trump-griffin-ac360-dnt-vpx.cnn",
            "pub_date": "2018-12-04 21:28:45 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Andrew Wheeler, the former coal lobbyist who is now acting administrator of the Environmental Protection Agency, was a \"driving force\" behind the agenda of ..."
        },
        {
            "title": "Coal isn't good for human health, despite EPA head's claims - Quartz",
            "link": "https://qz.com/1488072/coal-isnt-good-for-human-health-despite-epa-heads-claims/",
            "pub_date": "2018-12-07 18:41:01 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": ""
        },
        {
            "title": "EPA and Dept Of Energy News - The National Law Review",
            "link": "https://www.natlawreview.com/article/epa-renewable-fuels-and-doe-manufacturing-challenge",
            "pub_date": "2018-12-07 19:22:26 GMT",
            "source_nm": "The National Law Review",
            "source_url": "https://www.natlawreview.com",
            "desc": "EPA announces renewable fuel volume limits in place through 2020, and DOE announced two prizes will be issued in the manufacturing innovator challenge."
        },
        {
            "title": "Trump's pick for EPA already rolling back climate change protections - CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/epa-wheeler-climate-protections/index.html",
            "pub_date": "2018-12-04 03:44:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Andrew Wheeler, the former coal lobbyist who is now acting administrator of the Environmental Protection Agency, was a \"driving force\" behind the agenda of ..."
        },
        {
            "title": "Installation of Reciprocal Internal Combustion Engines/Tucson, Arizona, Generating Station: U.S. EPA Environmental Appeals Board Addresses Challenge to PSD Permit - JD Supra",
            "link": "https://www.jdsupra.com/legalnews/installation-of-reciprocal-internal-39763/",
            "pub_date": "2018-12-07 21:09:01 GMT",
            "source_nm": "JD Supra",
            "source_url": "https://www.jdsupra.com",
            "desc": "The United States Environmental Protection Agency (“EPA”) Environmental Appeals Board (“EAB”) addressed in a December 3rd decision a Petition for Review ..."
        },
        {
            "title": "Congress, reverse the EPA's assault on our environment and health - CNN",
            "link": "https://www.cnn.com/2018/12/03/opinions/congress-protect-american-health-environment-mikulka/index.html",
            "pub_date": "2018-12-03 19:25:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Mikulka writes that the incoming Congress has an opportunity to reverse dangerous EPA policies that threaten to compromise our personal health and ..."
        },
        {
            "title": "EPA Announces Final RFS Volumes For 2019 And Biomass Volumes for 2020 - JD Supra",
            "link": "https://www.jdsupra.com/legalnews/epa-announces-final-rfs-volumes-for-76214/",
            "pub_date": "2018-12-07 17:25:10 GMT",
            "source_nm": "JD Supra",
            "source_url": "https://www.jdsupra.com",
            "desc": "On November 30, 2018, the U.S. Environmental Protection Agency (EPA) announced the final renewable fuels volumes under the Renewable Fuel Standard ..."
        },
        {
            "title": "Overnight Energy: Schumer demands climate measures in infrastructure bill | OPEC, Russia to cut oil output | EPA looks to ease Obama water rule | TheHill - The Hill",
            "link": "https://thehill.com/policy/energy-environment/overnights/420348-overnight-energy-schumer-demands-climate-measures-in",
            "pub_date": "2018-12-07 22:27:04 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "SCHUMER DEMANDS CLIMATE POLICIES IN INFRASTRUCTURE BILL: Senate Minority Leader Charles Schumer (D-N.Y.) warned President Trump on Friday ..."
        },
        {
            "title": "Ex-EPA chief Scott Pruitt used personal email for government work - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/epa-chief-scott-pruitt-personal-emails",
            "pub_date": "2018-12-08 11:00:43 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s first Environmental Protection Agency (EPA) administrator repeatedly violated agency policy to use personal email for government business, according to newly released public records. Scott Pruitt – who left the administration this summer after months of controversy over his spending, travel and ties with industry – used his private email account for work over a period of months, according to records recently made available to the Sierra Club. Someone forwarded the emails to Pruitt’s government account on the day he resigned. EPA policy requires employees to do so within 20 da..."
        },
        {
            "title": "Trump Fuel Economy Rollback Skewed Data: Study - Newsweek",
            "link": "https://www.newsweek.com/trump-epa-climate-change-greenhouse-gasses-auto-cars-1250192",
            "pub_date": "2018-12-07 20:42:54 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "A Trump administration proposal to roll back fuel economy and greenhouse gas emission standards in the auto industry is deeply flawed, a new study led by a team of top economists has found. The administration’s proposal, the study said, relied upon an economic analysis that discarded at least $112 billion in benefits to keeping a higher standard of emissions. “This is an insane rollback from the perspective of the future competitiveness of the U.S. auto industry,” said Antonio Bento, the study’s lead author and professor at the Sol Price School of Public Policy and the Department of Economi..."
        },
        {
            "title": "Landmark environmental protections being rolled back - The Associated Press",
            "link": "https://www.apnews.com/b313482683f14439b78d985b758b51e1",
            "pub_date": "2018-12-08 05:32:53 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — One after another, landmark U.S. protections for climate, air and land are in the crosshairs of the Trump administration as his agency leaders move past early fumbles and scandals to start delivering on a succession of promised environmental rollbacks. On Thursday, the Interior Department proposed easing rules on oil and gas drilling for millions of acres of range in the West. And as soon as next week, the Environmental Protection Agency is expected to unveil its proposed rewrite of a major 2015 Obama rule that extended federal protections to thousands of waterways and wet..."
        },
        {
            "title": "NT's largest land-clearing permit faces legal challenge over climate change - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/nt-land-clearing-climate-change-legal-stoush-supreme-court/10590808",
            "pub_date": "2018-12-08 01:16:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Potential greenhouse gas emissions from the Northern Territory's largest-ever land-clearing project were not weighed because their impact on global warming could not be measured, the head of an environmental watchdog says. Key points: - A permit was approved in 2017 to clear more than 20,000 hectares of native vegetation at Maryfield Station - The EPA did not request an environmental impact assessment before awarding the permit - This decision is facing a legal challenge over potential climate change impacts Paul Vogel gave evidence this week in a landmark challenge brought against the EPA'..."
        },
        {
            "title": "EPA rolls back coal rule despite climate change warnings - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/epa-coal-announcement/index.html",
            "pub_date": "2018-12-07 12:47:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration will reverse an Obama-era coal emissions rule as part of its effort to loosen restrictions on the coal industry, just days after a US government report warned that aggressive action is needed to curb greenhouse gases and ease the impact of global warming. The reversal won't lead to the immediate construction of new coal-fired power plants, but it does send an immediate political signal that the Trump administration is intent on shoring up the coal industry and other energy interests. \"We are rescinding unfair burdens on America's energy providers and leveling the pl..."
        },
        {
            "title": "The EPA is lifting greenhouse gas limits on coal power plants - Vox.com",
            "link": "https://www.vox.com/energy-and-environment/2018/12/6/18127399/trump-coal-epa-carbon-capture",
            "pub_date": "2018-12-07 14:04:41 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "American Electric Power’s Mountaineer coal power plant in New Haven, West Virginia, captures some of its carbon dioxide emissions. The EPA is preparing to roll back CO2 rules for coal plants. Saul Loeb/AFP/Getty Images The latest proposal won’t stop the steady decline of the coal industry. The Environmental Protection Agency,now led by acting Administrator Andrew Wheeler, a former coal lobbyist, has announced more rollbacks regulations on coal-fired power plants. It’s a striking move for two big reasons: No new coal plants are being built in the US, and the EPA itself (along with 12 other f..."
        },
        {
            "title": "Billionaire GOP donor gave Scott Pruitt $50,000 for legal expenses - The Washington Post",
            "link": "https://www.washingtonpost.com/energy-environment/2018/12/07/billionaire-gop-donor-gave-scott-pruitt-legal-expenses/",
            "pub_date": "2018-12-07 01:23:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Then-Environmental Protection Agency Administrator Scott Pruitt listens as President Donald J. Trump speaks during a roundtable with automaker executives in May. Pruitt resigned from the agency in July. (Photo by Jabin Botsford/The Washington Post)The Washington Post Scott Pruitt, who resigned this summer from the Environmental Protection Agency amid a flurry of ethics inquiries, received $50,000 for his legal defense fund from a Wisconsin billionaire, according to a financial disclosure released Thursday. The contribution came this year from Diane Hendricks, a businesswoman and major Repub..."
        },
        {
            "title": "EPA Moves To Roll Back Coal Plant Rule In A Stunning Rebuke Of Global Climate Talks - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/epa-coal_us_5c096995e4b0b6cdaf5d16ba",
            "pub_date": "2018-12-06 18:58:34 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The Environmental Protection Agency on Thursday proposed gutting an Obama-era rule requiring coal-fired power plants to reduce carbon dioxide emissions, defying increasingly desperate international negotiations to scale down planet-warming gases. At a press conference at the agency’s headquarters, Acting Administrator Andrew Wheeler Administrator Andrew Wheeler called the Obama administration’s rule was too strict, calling it “disingenuous” and “not adequately demonstrated,” and said the new proposal would “set high yet achievable standards that are rooted in reality.” “To put it in clear a..."
        },
        {
            "title": "Rules to boost fuel economy for vehicles will do more good than harm, new study shows - Phys.org",
            "link": "https://phys.org/news/2018-12-boost-fuel-economy-vehicles-good.html",
            "pub_date": "2018-12-06 19:00:06 GMT",
            "source_nm": "Phys.org",
            "source_url": "https://phys.org",
            "desc": "Credit: CC0 Public Domain Scholars from USC and other leading universities conclude that rules on the books to increase fuel economy for passenger vehicles will do more good than harm, contradicting claims by the Trump administration as it seeks to roll back fuel economy standards. In a research paper that scrutinizes the cost-benefit methods used by federal officials to justify rolling back the regulations, the researchers conclude the government analysis is flawed and that it departs from accepted protocols. They found the analysis overlooked 6 million used cars, wiping out benefits estim..."
        },
        {
            "title": "The weedkiller in our food is killing us - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/the-weedkiller-in-our-food-is-killing-us",
            "pub_date": "2018-12-06 10:30:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On a recent Saturday afternoon, in an estuary near Tampa Bay, Florida, I watched airboats move up and down the river banks, spraying massive plumes of weedkiller on to the vegetation. The state of Florida was trying to control and kill off scores of plant species. Nearby, children were lying out in the sun, though they knew better than to swim in the water, which has recently been blooming with toxic algae. Mists of weedkiller drifted downwind toward them. The main active ingredient in that mist, and in the weedkiller being sprayed throughout Tampa Bay, is glyphosate, one of the most widely..."
        },
        {
            "title": "EPA Proposes Rollback on Coal Emissions Regulation - VOA News",
            "link": "https://www.voanews.com/a/epa-proposes-rollback-on-coal-emissions-regulation/4689971.html",
            "pub_date": "2018-12-06 22:54:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S. Environmental Protection Agency has proposed rolling back a regulation for coal plants that would allow new plants a lower standard on carbon emissions. The EPA made the announcement Thursday regarding the Obama-era ruling requiring new coal plants to produce no more than 1,400 pounds of carbon per megawatt-hour. The change would allow new plants to produce up to 1,900 pounds of carbon per megawatt-hour. Under the Obama regulation, plants were to cut their carbon emissions by using some natural gas, installing some carbon-capture equipment, or change to more efficient technology th..."
        },
        {
            "title": "The Energy 202: Carbon emissions were flat only two years ago. Not anymore. - The Washington Post",
            "link": "https://www.washingtonpost.com/news/powerpost/paloma/the-energy-202/2018/12/06/the-energy-202-carbon-emissions-were-flat-only-two-years-ago-not-anymore/5c080b9a1b326b60d128012c/",
            "pub_date": "2018-12-06 13:26:51 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "THE LIGHTBULB Three years ago, the world’s nations gathered in Paris to sign an agreement to voluntarily cut climate-altering emissions enough to hold global warming below levels deemed dangerous. But new research published on Wednesday, while diplomats meet yet again in Poland to hash out of the details of implementing that accord, show the world is far off track from meeting those goals, The Post’s Brady Dennis and Chris Mooney report. Global emissions of carbon dioxide are reaching the highest levels on record, scientists projected Wednesday, in the latest evidence of the chasm between i..."
        },
        {
            "title": "The Trump Administration Is Spinning Its Latest Pro-Coal Policy as Good for People of Color - Gizmodo",
            "link": "https://earther.gizmodo.com/the-trump-administration-is-spinning-its-latest-pro-coa-1830917422",
            "pub_date": "2018-12-06 22:35:00 GMT",
            "source_nm": "Gizmodo",
            "source_url": "https://earther.gizmodo.com",
            "desc": "Nothing to see here, just your local coal-fired power plant.Photo: AP The Environmental Protection Agency is using energy affordability among low-income communities and people of color as an argument to bring back coal. Yes, the same coal responsible for an estimated 3,000 American deaths a year. Acting Administrator Andrew Wheeler announced a new proposal Thursday that would repeal Obama-era regulations aimed at reducing carbon dioxide emissions from coal-fired power plants. The EPA is doing so under the guise of advancing “clean coal,” a term typically used to describe emerging technologi..."
        },
        {
            "title": "Trump EPA acts to roll back control on climate-changing coal - The Associated Press",
            "link": "https://www.apnews.com/c9f226034f05432b9a00f975e15815bf",
            "pub_date": "2018-12-07 00:11:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Environmental Protection Agency acted again Thursday to ease rules on the sagging U.S. coal industry, this time scaling back what would have been a tough control on climate-changing emissions from any new coal plants. The latest Trump administration targeting of legacy Obama administration efforts to slow climate change comes in the wake of multiplying warnings from the agency's scientists and others about the accelerating pace of global warming. In a ceremony Thursday at the agency, acting EPA administrator Andrew Wheeler signed a proposal to dismantle a 2015 rule tha..."
        },
        {
            "title": "Trump's EPA proposes looser carbon limits on new coal plants - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-coal-idUSKBN1O519C",
            "pub_date": "2018-12-06 21:28:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration on Thursday proposed rolling back an Obama-era rule requiring new U.S. coal plants to slash carbon emissions, a move that could crack open the door in coming years for new plants fired by the fossil fuel. The U.S. Environmental Protection Agency's acting administrator, Andrew Wheeler, a former coal lobbyist, announced the proposal. It would allow new coal plants to emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The move to revive the ailing coal industry, whose share in the U.S. energy mix has been in d..."
        },
        {
            "title": "Trump’s EPA Plans To Axe Another Coal Pollution Rule - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/zahrahirji/trump-administration-trolls-climate-talks",
            "pub_date": "2018-12-06 19:26:03 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "The Trump administration announced on Thursday afternoon it is proposing to rollback another coal rule, one that limits how much carbon pollution new coal plants can emit. \"To put it into clear and simple terms, we're rescinding unfair burdens on America's energy providers and leveling the playing field so that new energy technologies can be part of America's future,\" Andrew Wheeler, Environmental Protection Agency's acting administrator, said at a press event. This is largely a symbolic move by the EPA. That’s because few, if any, plants have been built recently, and thus would be impacted..."
        },
        {
            "title": "EPA Cuts Livestream of Press Conference on Future of Coal as Q&A Begins - The Daily Beast",
            "link": "https://www.thedailybeast.com/epa-cuts-livestream-of-press-conference-on-future-of-coal-as-qanda-begins",
            "pub_date": "2018-12-06 20:58:02 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Ting Shen/Reuters, At an Environmental Protection Agency press conference Thursday announcing new relaxed coal regulations, an EPA official signaled for the video live feed to end just as Acting Administrator Andrew Wheeler began to take questions from reporters. The new regulations will loosen CO2 emissions standards for new coal-fired power plants, making it cheaper to build new coal plants in the United States. The roll-out eliminates Obama-era restrictions on new coal plants that required them to include carbon capture systems. Wheeler, a former coal lobbyist, argued that the systems, w..."
        },
        {
            "title": "Amazon banned two deadly paint strippers while the US government dithers - Quartz",
            "link": "https://qz.com/1483901/amazon-banned-two-deadly-paint-strippers-while-the-us-government-dithers/",
            "pub_date": "2018-12-04 18:49:56 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Two common types of paint stripper have caused dozens of deaths in the US, and the chemicals they contain are known to cause asphyxiation, heart failure, nervous system damage. They’ve also been linked to increased cancer risk. But the US Environmental Protection Agency still hasn’t banned them. Instead, retailers are increasingly taking matters into their own hands by pulling paint strippers containing methylene chloride and N-methylpyrrolidone from their shelves—virtual and otherwise—after health advocacy organizations mounted a campaign to rid the marketplace of the products. They’re com..."
        },
        {
            "title": "EPA announces plan to ease carbon emissions rule for new coal plants - The Washington Post",
            "link": "https://www.washingtonpost.com/energy-environment/2018/12/06/epa-announces-plan-ease-carbon-emissions-rule-new-coal-plants/",
            "pub_date": "2018-12-06 19:38:29 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "A towboat pushing barges full of corn up the Mississippi River past the coal-fired Sioux Power Plant in West Alton, Mo. (Michael S. Williamson/The Washington Post)The Washington Post The Environmental Protection Agency on Thursday said it plans to reverse a rule that would have forced new U.S. coal plants to install technology to capture their carbon dioxide emissions, marking the latest effort by the Trump administration to repeal Obama-era climate regulations. Acting EPA administrator Andrew Wheeler said at an afternoon news conference that the Obama administration’s rule, which effective..."
        },
        {
            "title": "On Climate, the Facts and Law Are Against Trump - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/opinion/climate-report-trump.html",
            "pub_date": "2018-12-04 21:19:16 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "A major governmental report released by the Trump administration recently projects enormous damages to communities across the country as a result of climate change. This new volume of the congressionally mandated National Climate Assessment includes more alarming predictions than its predecessors did, and it officially puts the Trump administration on the record about the dire threats Americans face. The report is likely to bolster anticipated lawsuits against the administration over its decision to vastly weaken the nation’s two major climate change regulations, which would limit planet-wa..."
        },
        {
            "title": "EPA to weaken emissions standards for new coal plants despite growing urgency of climate crisis - ThinkProgress",
            "link": "https://thinkprogress.org/epa-to-weaken-emissions-standards-for-new-coal-plants-despite-growing-urgency-of-climate-crisis-44ae54cb9819/",
            "pub_date": "2018-12-06 22:04:12 GMT",
            "source_nm": "ThinkProgress",
            "source_url": "https://thinkprogress.org",
            "desc": "Yet the EPA doesn't expect this move will lead to any new coal plants. A truck delivers coal to a Pacificorp coal-fired power plant in Utah. CREDIT: George Frey/Getty Images The Environmental Protection Agency (EPA) released a proposal on Thursday that will weaken protections against greenhouse gas emissions from new electric power plants. The proposed rule is the latest in a long list of Trump administration policy initiatives meant to prop up the struggling coal industry. Yet, the rule's own analysis admits that it does not expect any new coal plants to be constructed as a result of its c..."
        },
        {
            "title": "Tesla Model 3 Mid Range goes an EPA-official 260 miles - Green Car Reports",
            "link": "https://www.greencarreports.com/news/1120281_tesla-model-3-mid-range-goes-an-epa-official-260-miles",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "Green Car Reports",
            "source_url": "https://www.greencarreports.com",
            "desc": "EPA range ratings are funny things—they're never official until they're official. Tesla released its Model 3 Mid Range in early November, in an effort to offer a lower-priced base model, with an estimated range of 260 miles. Now the EPA has released final range figures confirming that number, and revealed official MPGe efficiency estimates. DON'T MISS: Lower-cost Tesla Model 3: Does 260 miles, $46K before incentives split the difference? [Updated] According to the EPA, the Model 3 Mid Range gets 128 MPGe in the city, 117 on the highway, and 123 combined. That's about 5 percent lower than th..."
        },
        {
            "title": "A rush to judgment: The Trump administration is taking science out of air quality standards - Salon",
            "link": "https://www.salon.com/2018/12/02/a-rush-to-judgment-the-trump-administration-is-taking-science-out-of-air-quality-standards_partner/",
            "pub_date": "2018-12-02 09:00:19 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Altaf Qadri This piece originally appeared on The Conversation. Many critics of government regulation argue that it reduces economic growth by making it more expensive for businesses to operate. But there is a strong counterargument that a clean environment is consistent with long-term economic prosperity. Here’s a compelling example: Since 1980, U.S. gross domestic product has grown by 165 percent, while emissions of six common air pollutants decreased by 67 percent – thanks largely to government regulation. Science is a critical foundation of effective regulation. I have studied air po..."
        },
        {
            "title": "The Energy 202: How George H.W. Bush helped turn acid rain into a problem of yesteryear - The Washington Post",
            "link": "https://www.washingtonpost.com/news/powerpost/paloma/the-energy-202/2018/12/04/the-energy-202-how-george-h-w-bush-helped-turn-acid-rain-into-a-problem-of-yesteryear/5c0590001b326b60d12800f2/",
            "pub_date": "2018-12-04 13:45:04 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "THE LIGHTBULB When William K. Reilly met with George H.W. Bush after his 1988 presidential election win, he had a condition for taking the job as Bush’s chief environmental law enforcer. Reilly wanted an assurance from the president-elect that he would update the nation's main air pollution statute. Last amended in 1977, many in the late 1980s saw the law as woefully outdated in addressing the headline environmental crisis of the day. Acid rain, the product of sulfur oxides and other pollutants pumped into the air by cars and coal-fired power plants, was sterilizing lakes and streams from t..."
        },
        {
            "title": "Special Report: Little lab on the prairie clears path to big 'clean coal' profits - Reuters",
            "link": "https://www.reuters.com/article/us-usa-coal-labs-specialreport/special-report-little-lab-on-the-prairie-clears-path-to-big-clean-coal-profits-idUSKBN1O31Q7",
            "pub_date": "2018-12-04 14:14:52 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "“Clean” coal is a rich vein for American investors to mine, thanks to a lucrative subsidy offered by the U.S. government. For many producers of the fuel, the path to profit leads through a laboratory at the University of North Dakota. The school’s Energy and Environmental Research Center reported earning about $5 million in fiscal 2015-16 performing laboratory tests that qualify clean-coal producers for the subsidy. On any given day, EERC technicians take a sample of up to one ton of the coal from a producer and burn it in a miniature boiler to determine whether it reduces a specific pollut..."
        },
        {
            "title": "Trump targets pair of Obama-era green rules to boost oil, coal - Reuters",
            "link": "https://www.reuters.com/article/us-usa-energy-trump/trump-targets-pair-of-obama-era-green-rules-to-boost-oil-coal-idUSKBN1O52L7",
            "pub_date": "2018-12-06 22:56:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration took aim at two Obama-era environmental policies on Thursday to boost the oil and coal industries, proposing to open up a bird's wildlife habitat to drilling and mining and remove hurdles to new coal-fired power plant construction. The moves, part of a broader agenda by U.S. President Donald Trump to revive the ailing coal industry and ramp up domestic energy production, come amid increasingly urgent warnings from within his own government about climate change, and as world leaders gather at a United Nations conference to combat planetary warming. Announced separate..."
        },
        {
            "title": "Trump targets two Obama-era green rules in boost to coal and oil industries despite warnings over climate change - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/donald-trump-coal-plants-oil-climate-change-epa-sage-grouse-habitat-global-warming-a8671531.html",
            "pub_date": "2018-12-07 00:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump’s administration has announced proposals to roll back two Obama-era environmental polices to boost the coal and oil industries - despite increasingly dire warnings about the effects of climate change. First, the Environmental Protection Agency's (EPA) acting administrator, Andrew Wheeler, a former coal lobbyist, announced that new coal plants could be allowed emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The current rules for new plants, put in place by former President Barack Obama, required technology to capture..."
        },
        {
            "title": "New York Pushes Trump’s EPA on Unhealthy Air From Upwind States - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-05/new-york-pushes-trump-s-epa-on-unhealthy-air-from-upwind-states",
            "pub_date": "2018-12-05 18:04:24 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "New York and New Jersey asked a judge to let them join a lawsuit that seeks to force the Trump administration to cut pollution blowing into the region from upwind states that they say is largely responsible for unhealthy levels of ground-level ozone, or smog. The states, which strictly control air quality, are seeking to intervene in a suit filed earlier by Maryland and Delaware accusing the U.S. Environmental Protection Agency of wrongfully refusing to rein in pollution from upwind states, according to a federal appeals court filing in the District of Columbia. More from Bloomberg.com: Tru..."
        },
        {
            "title": "Ex-EPA head reports single, $50,000 gift to defense fund - The Associated Press",
            "link": "https://apnews.com/4577c21bf46444c094588cda52f247e1",
            "pub_date": "2018-12-07 00:06:12 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Environmental Protection Agency says a Republican donor gave $50,000 for Scott Pruitt's defense fund before he left the agency. The former EPA chief reported the gift in a legally required financial disclosure released Thursday. The report lists the $50,000 contribution to Pruitt from Wisconsin businesswoman Diane Hendricks. Pruitt left the agency in July amid increasing investigations into his spending and other conduct. He earlier acknowledged creating a fund to help him with his growing legal bills. EPA ethics officials note in the report that they believe the $50,0..."
        },
        {
            "title": "Trump Aims to Lift Hurdle to Coal Plants No One Wants to Clear - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-06/trump-aims-to-lift-hurdle-to-coal-plants-no-one-wants-to-clear",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "The Trump administration is removing a key barrier to constructing new coal-fired power plants in the U.S. -- but don’t expect any utilities to actually build them. The Environmental Protection Agency on Thursday is set to propose easing Obama-era limits on carbon dioxide emissions from new and modified coal power plants that effectively required the use of expensive carbon-capture technology. Although that regulatory mandate was one obstacle to building coal power plants, economic and market realities have created much higher hurdles, which analysts say will endure no matter what the Trump..."
        },
        {
            "title": "Trump administration to slash estimate for lives saved under its proposed fuel efficiency freeze - ThinkProgress",
            "link": "https://thinkprogress.org/car-fuel-efficiency-standards-lives-saved-c25564ec488b/",
            "pub_date": "2018-12-04 17:10:42 GMT",
            "source_nm": "ThinkProgress",
            "source_url": "https://thinkprogress.org",
            "desc": "Cars drive over the Golden Gate Bridge on August 2, 2018 in Sausalito, California. CREDIT: Justin Sullivan/Getty Images The Trump administration is planning to revise its estimates for its fuel efficiency standards rollback, admitting that fewer lives would be saved than previously touted. That concession is a blow to efforts to walk back Obama-era fuel efficiency standards imposed to combat pollution. One of the leading benefits promoted by the administration when it proposed the freeze to fuel efficiency standards in August was the number of lives projected to be saved. The original estim..."
        },
        {
            "title": "Investors Press Oil Industry to Oppose Trump Methane Rollbacks - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-05/investors-press-oil-industry-to-oppose-trump-methane-rollbacks",
            "pub_date": "2018-12-05 16:06:14 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Exxon Mobil Corp., Chevron Corp. and BP Plc are being pressed by investors with $1.9 trillion in assets under management to resist the Trump administration’s efforts to roll back Obama-era methane rules. The Interfaith Center on Corporate Responsibility sent a letter to 30 oil and natural gas explorers on behalf of 61 investors urging the companies to publicly declare their support for regulating methane emissions and oppose the Environmental Protection Agency’s proposal to weaken existing rules. More from Bloomberg.com: Trump Sees ‘Strong Signals’ as China Swings Into Action on Trade The l..."
        },
        {
            "title": "The Energy 202: U.S. plans to ‘showcase ways to use fossil fuels’ at a U.N. climate conference - The Washington Post",
            "link": "http://www.washingtonpost.com/news/powerpost/paloma/the-energy-202/2018/12/05/the-energy-202-u-s-plans-to-showcase-ways-to-use-fossil-fuels-at-a-u-n-climate-conference/5c06d60e1b326b60d1280116/",
            "pub_date": "2018-12-05 13:51:42 GMT",
            "source_nm": "The Washington Post",
            "source_url": "http://www.washingtonpost.com",
            "desc": "THE LIGHTBULB The world’s nations are gathering this week for the second time since President Trump took office to discuss how they will try to stop runaway climate change. Despite a vow from Trump to pull out of the Paris climate agreement, the United States is again sending a delegation to the U.N. conference, which is being held in Poland. But the Trump administration is not attending the two-week meeting without making its policy preferences known. The U.S. government is planning to hold a side event promoting fossil fuels as part of the solution to global warming. The Trump administrat..."
        },
        {
            "title": "Do You Know What You’re Breathing? - The New York Times",
            "link": "https://www.nytimes.com/2018/11/30/style/air-quality-pollution-monitors.html",
            "pub_date": "2018-12-02 14:38:23 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The hottest new apocalypse preparation choice for 2019 is not a bunker or a gun or a lifeboat. And it’s not moving to New Zealand. It’s a small gadget that measures the air pollution around you. As climate change reports become increasingly dire, and as wildfires tear across the American West, and as trust in the federal government’s air quality oversight fades, thousands of people around the country are taking air measurements into their own hands. Installed on a porch, a console table or hooked to a backpack, these small, sleek and increasingly inexpensive devices measure hyper-local air ..."
        }
    ]
}