{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2RqTVY4U0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 14:31:44 GMT",
    "content": [
        {
            "title": "Pearl Harbor and the \"silly people\" leaders of imperial Japan - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/pearl-harbor-and-the-silly-people-leaders-of-imperial-japan",
            "pub_date": "2018-12-07 17:59:00 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": ""
        },
        {
            "title": "Pearl Harbor remembered, 2019 Grammy nominations, James Comey testimony: 5 things to know Friday - USA TODAY",
            "link": "https://www.usatoday.com/story/news/2018/12/07/pearl-harbor-remembrance-2019-grammy-nominations-james-comey-russia-probe/2224406002/",
            "pub_date": "2018-12-07 08:48:01 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": "World comes together to honor and remember those lost in Pearl Harbor, the 2019 Grammy nominees are announced and more things to start your morning."
        },
        {
            "title": "Long-Ago Secret Ceremony of the Crushed Canteen Now a Staple at Pearl Harbor - PEOPLE.com",
            "link": "https://people.com/human-interest/pearl-harbor-long-ago-secret-ceremony-of-crushed-canteen/",
            "pub_date": "2018-12-07 23:40:01 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "A Buddhist monk's long-ago secret ceremony to honor American airmen in downed planes has become a solemn staple of annual Pearl Harbor ..."
        },
        {
            "title": "The Deadly Double Dice Game: Pearl Harbor Conspiracy? Or All In Good Fun? - WBUR",
            "link": "https://www.wbur.org/endlessthread/2018/12/07/deadly-double",
            "pub_date": "2018-12-07 12:15:17 GMT",
            "source_nm": "WBUR",
            "source_url": "https://www.wbur.org",
            "desc": "A Redditor finds a mysterious dice game in his grandparents' basement. It reads “The Deadly Double: A Game to Play at Your Own Risk.” The Endless Thread ..."
        },
        {
            "title": "Pearl Harbor remembered on 77th anniversary of attack - UPI News",
            "link": "https://www.upi.com/Pearl-Harbor-remembered-on-77th-anniversary-of-attack/4731544215213/",
            "pub_date": "2018-12-07 21:29:01 GMT",
            "source_nm": "UPI News",
            "source_url": "https://www.upi.com",
            "desc": "Dec. 7 (UPI) -- Americans across the country attended ceremonies Friday to remember the attack on Pearl Harbor in Hawaii 77 years ago that killed more than ..."
        },
        {
            "title": "Georgians among Pearl Harbor casualties identified with DNA - Atlanta Journal Constitution",
            "link": "https://www.ajc.com/news/local-military/georgians-among-pearl-harbor-casualties-identified-with-dna/RodJ8J5sMoTqHcwF0AGURK/",
            "pub_date": "2018-12-07 10:00:14 GMT",
            "source_nm": "Atlanta Journal Constitution",
            "source_url": "https://www.ajc.com",
            "desc": "Ann Remers was just eight when her father disappeared 77 years ago at Pearl Harbor."
        },
        {
            "title": "Pearl Harbor created the 'Greatest Generation.' Out of it came men like George H.W. Bush - USA TODAY",
            "link": "https://www.usatoday.com/story/opinion/2018/12/07/pearl-harbor-defined-men-like-george-h-w-bush-column/2225052002/",
            "pub_date": "2018-12-07 12:00:01 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": ""
        },
        {
            "title": "A retired Navy commander remembers surviving Pearl Harbor - Business Insider",
            "link": "https://www.businessinsider.com/ap-pearl-harbor-attack-survivor-remembers-the-day-from-afar-2018-12",
            "pub_date": "2018-12-07 10:40:42 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.com",
            "desc": "Retired US Navy Cmdr. Don Long, now 97, remembers being across the island from Pearl Harbor when Japanese warplanes began striking Hawaii."
        },
        {
            "title": "Before Pearl Harbor, these secret American heroes were already resisting Japan - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/before-pearl-harbor-these-secret-american-heroes-were-already-resisting-japan",
            "pub_date": "2018-12-02 05:00:01 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": "It is always fascinating to examine well-studied historical events from neglected perspectives — especially when those perspectives involve a nation with whom ..."
        },
        {
            "title": "George H.W. Bush’s praise for the war heroes of Pearl Harbor came from his heart - Fox News",
            "link": "https://www.foxnews.com/opinion/george-h-w-bushs-praise-for-the-war-heroes-of-pearl-harbor-came-from-his-heart",
            "pub_date": "2018-12-04 17:04:06 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": "In 2017, Sen. John McCain, R-Ariz., received the Liberty Medal for a lifetime of sacrifice and *service* to our nation. He used the event to praise another war hero ..."
        },
        {
            "title": "Pearl Harbour Remembrance Day: Why Americans observe 'a day that will live in infamy' - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/pearl-harbor-remembrance-day-holiday-december-ships-when-battle-bombing-year-hawaii-federal-a8670976.html",
            "pub_date": "2018-12-06 19:41:08 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Every year Americans observe a day of remembrance for the attack on Pearl Harbour in Hawaii. December 7, 1941 was famously declared by President Franklin ..."
        },
        {
            "title": "Pearl Harbor Day Brings Back Memories For Walnut Creek Veteran - CBS San Francisco",
            "link": "https://sanfrancisco.cbslocal.com/2018/12/07/pearl-harbor-day-brings-back-memories-for-walnut-creek-veteran/",
            "pub_date": "2018-12-08 02:03:01 GMT",
            "source_nm": "CBS San Francisco",
            "source_url": "https://sanfrancisco.cbslocal.com",
            "desc": "WALNUT CREEK (KPIX 5) — December 7th is a day of remembrance for the many World War II veterans that live in Walnut Creek at the Buena Park Senior ..."
        },
        {
            "title": "Local Pearl Harbor Veteran Finds Joy In Painting - KFSM 5Newsonline",
            "link": "https://5newsonline.com/2018/12/07/local-pearl-harbor-veteran-finds-joy-in-painting/",
            "pub_date": "2018-12-08 00:36:01 GMT",
            "source_nm": "KFSM 5Newsonline",
            "source_url": "https://5newsonline.com",
            "desc": "FORT SMITH (KFSM) - Franklin Roosevelt called it a day that will live in infamy. For one Fort Smith resident, it's a day that lives in his memories “I can remember ..."
        },
        {
            "title": "In marking anniversary of Pearl Harbor attack, a pledge to survivors: 'We'll continue to tell your story' - Duncan Banner",
            "link": "https://www.duncanbanner.com/cnhi_network/in-marking-anniversary-of-pearl-harbor-attack-a-pledge-to/video_85da6b61-bc29-5c78-adc3-991d3494874f.html",
            "pub_date": "2018-12-07 21:43:13 GMT",
            "source_nm": "Duncan Banner",
            "source_url": "https://www.duncanbanner.com",
            "desc": "In marking anniversary of Pearl Harbor attack, a pledge to survivors: 'We'll continue to tell your s."
        },
        {
            "title": "Walnut Creek World War II Vet Remembers Pearl Harbor on Anniversary of Day of Infamy - CBS San Francisco",
            "link": "https://sanfrancisco.cbslocal.com/video/3990672-walnut-creek-world-war-ii-vet-remembers-pearl-harbor-on-anniversary-of-day-of-infamy/",
            "pub_date": "2018-12-08 02:33:01 GMT",
            "source_nm": "CBS San Francisco",
            "source_url": "https://sanfrancisco.cbslocal.com",
            "desc": "Al Giordano, a World War II veteran, is part of a tight-knit community in Walnut Creek and he remembers hearing news of the bombing of Pearl Harbor 77 years ..."
        },
        {
            "title": "Pearl Harbor: veteran remembers Japanese attack - The Associated Press",
            "link": "https://www.youtube.com/watch?v=4kiu2gOqc_w",
            "pub_date": "2018-12-08 10:49:39 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Retired U.S. Navy Cmdr. Don Long was a young sailor in 1941. Now 77 years later , Long remembers the Japanese attack from from across the Pacific near his home in Napa, California. The 97-year-old survivor reflects and honors those who died.( Dec 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchi..."
        },
        {
            "title": "For the first time, there will be no survivors of the USS Arizona at Pearl Harbor ceremonies - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/pearl-harbor-veterans-survivors-world-war-ii-trnd/index.html",
            "pub_date": "2018-12-07 19:27:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Friday marks the 77th anniversary of the attack on Pearl Harbor. While the day has always been a solemn reminder of the cost of war, it is increasingly becoming a reminder of the cost of time, as well. The country is fortunate enough to have five remaining survivors who were aboard the USS Arizona on December 7, 1941. According to a report from Hawaii News Now, every year, some of these American veterans have been present at the Pearl Harbor memorial ceremonies in Hawaii. This year, however, none of them could make it. The report explains that Lou Conter, Don Stratton, Ken Potts, Lonnie Coo..."
        },
        {
            "title": "The Latest: Silent moment to remember Pearl Harbor attack - The Associated Press",
            "link": "https://apnews.com/78298bbe02894e6b80ffa3a017054c44",
            "pub_date": "2018-12-07 18:59:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "PEARL HARBOR, Hawaii (AP) — The Latest on the 77th anniversary remembrance ceremony at Pearl Harbor (all times local): 9 a.m. Pearl Harbor survivors, dignitaries and the public are remembering those killed in the Japanese attack on Pearl Harbor 77 years ago. About 20 Pearl Harbor survivors observed a moment of silence at 7:55 a.m. Friday during a ceremony at Pearl Harbor. That's the same moment the bombing began on Dec. 7, 1941. The youngest of the survivors are now in their mid-90s but most stood to salute for the national anthem. U.S. Indo-Pacific Command Commander Adm. Phil Davidson told..."
        },
        {
            "title": "Pearl Harbor sailor comes home for burial -- 77 years after he died - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/pearl-harbor-carl-dorr-buried-on-77th-anniversary/index.html",
            "pub_date": "2018-12-07 17:24:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Dorr family had been waiting for Carl to come home from the Navy for 77 years. This week, he finally did. About 15 relatives on Wednesday walked onto the tarmac of South Carolina's Greenville-Spartanburg International Airport. They watched as a flag-draped coffin was lowered from the plane into a hearse. \"There was nothing but dead silence,\" Carl's 70-year-old nephew, Thomas Dorr, who lives in St. Johns, Florida, told CNN. \"I knew that what I was experiencing was history.\" Carl David Dorr, one of the 429 sailors and Marines killed on board the USS Oklahoma when it was sunk in the Japane..."
        },
        {
            "title": "Pearl Harbor survivors remember 'Day of Infamy' - The Associated Press",
            "link": "https://www.youtube.com/watch?v=xeDOQTlXUhA",
            "pub_date": "2018-12-08 05:03:32 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) The youngest survivors of the attack on Pearl Harbor are now in their 90's, but about 20 of them joined dignitaries and others in commemorating the attack that occured 77 years ago today. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/bef5b799d655112236120c256260b273"
        },
        {
            "title": "What the attack on Pearl Harbor looked like from the air and ground - Quartz",
            "link": "https://qz.com/1487682/photo-of-the-pearl-harbor-attack-77-years-later/",
            "pub_date": "2018-12-07 16:33:55 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "The Japanese surprise attack on US military installations at Pearl Harbor, Hawaii, happened 77 years ago today (Dec. 7) in 1941. The attack, which killed more than 2,300 US service members and 68 civilians, ushered in the US’s involvement in World War II. One of the few military strikes ever to occur on US soil, the attack on Pearl Harbor also left 55 Japanese military members dead. The sight of a foreign military attack wouldn’t be familiar to most Americans. These images from both American and Japanese photographers show the conflict and its aftermath from the air, as well as the chaos le..."
        },
        {
            "title": "The U.S. was looking for the enemy near Pearl Harbor — but it was looking in the wrong direction - The Washington Post",
            "link": "https://www.washingtonpost.com/history/2018/12/07/us-was-looking-enemy-near-pearl-harbor-it-was-looking-wrong-direction/",
            "pub_date": "2018-12-07 12:00:37 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The day after the attack on Pearl Harbor on Dec. 7, 1941, President Franklin Delano Roosevelt addressed Congress. Here's an excerpt of the now-famous speech. (Jenny Starrs/The Washington Post) It was Dec. 5, 1941, and Lt. Ted S. Faulkner’s mission would be delicate and dangerous: fly his B-24 Liberator thousands of miles from Pearl Harbor, sneak over Japanese-held islands in the South Pacific, and take photographs — without starting a war or getting shot down. Tensions between Japan and the United States were at the boiling point. The United States suspected that the Japanese were up to som..."
        },
        {
            "title": "Pearl Harbor Remembrance Day Marked in U.S. - Newsweek",
            "link": "https://www.newsweek.com/pearl-harbor-remembrance-day-how-america-will-mark-77th-anniversary-attack-1248820",
            "pub_date": "2018-12-07 12:43:41 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Americans are remembering the attack on Pearl Harbor, which took place on this day in 1941. The attack was described by President Franklin D. Roosevelt as a “day that will live in infamy.” Today marks the 77th anniversary of the morning attack on the naval base in Honolulu, during which the Japanese military sent hundreds of planes to shoot at the island, destroying eight battleships, 12 navy vessels and 300 airplanes. Read more: Oldest survivor of Pearl Harbor Dies Aged 106 Around 2,400 Americans died and 1,000 were injured. President Roosevelt declared war on Japan the next day. To mark t..."
        },
        {
            "title": "Pearl Harbor Attack: Facts, How to Live-Stream Ceremony - Newsweek",
            "link": "https://www.newsweek.com/pearl-harbor-77th-anniversary-facts-about-japanese-attack-live-stream-1241675",
            "pub_date": "2018-12-07 11:00:02 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Almost 80 years after a pivotal moment in United States history, America still pauses to honor those who lost their lives during the attack on Pearl Harbor. In 1994, Congress declared December 7 to be known as Pearl Harbor Remembrance Day to acknowledge the December 7, 1941, attack at Pearl Harbor. A moment of silence is held each year at 7:55 a.m. HST, the exact moment the Japanese began to attack Pearl Harbor, a naval base near Honolulu. As is customary, a ceremony will take place on the Ceremonial Lawn at the Pearl Harbor Visitor Center. Admiral Philip S. Davidson, commander of the U.S. ..."
        },
        {
            "title": "Survivors Gather at Pearl Harbor for Attack Remembrance - VOA News",
            "link": "https://www.voanews.com/a/survivors-gather-at-pearl-harbor-for-attack-remembrance/4691102.html",
            "pub_date": "2018-12-07 16:55:11 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "About 20 survivors are expected to gather at Pearl Harbor on Friday to pay tribute to the thousands of men lost in the Japanese attack 77 years ago. The youngest of the veterans are in their mid-90s. The Navy and National Park Service will jointly host the remembrance ceremony at a grassy site overlooking the water and the USS Arizona Memorial. Attendees are expected to observe a moment of silence at 7:55 a.m., the time the attack began on December 7, 1941. Hawaii Air National Guard F-22 jets are scheduled to fly overhead in \"missing man formation\" to break the silence. This year, no surviv..."
        },
        {
            "title": "26 Pictures Of America After The Attack On Pearl Harbor - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/gabrielsanchez/this-is-how-americans-first-reacted-after-the-attack-on",
            "pub_date": "2018-12-07 15:23:34 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "On Dec. 7, 1941, the Imperial Japanese Navy launched a surprise attack on Pearl Harbor, killing 2,403 Americans and injuring more than 1,000 others. Within the weed, the US had officially entered World War II. View Entire Post ›"
        },
        {
            "title": "Facts About Pearl Harbor Day 2018 - International Business Times",
            "link": "https://www.ibtimes.com/pearl-harbor-day-facts-2018-77th-anniversary-japans-attack-us-2740174",
            "pub_date": "2018-12-07 11:33:59 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Friday marks the 77th anniversary of Pearl Harbor tragedy, which claimed the lives of more than 2,400 Americans. The Imperial Japanese Navy attacked the U.S. naval base in Pearl Harbor with its warplanes and submarines and sank U.S. four battleships and two destroyers on the morning of Dec. 7, 1941. The next day, former President Franklin D. Roosevelt announced that the U.S. will be entering World War II. On January 7, 1943, Roosevelt commemorated the Pearl Harbor tragedy in his State of the Union address before Congress in a speech that resonates in the hearts of the people of the U.S. eve..."
        },
        {
            "title": "Arkansan recalls chaos on 1941's day of infamy - Northwest Arkansas Democrat-Gazette",
            "link": "https://www.nwaonline.com/news/2018/dec/07/arkansan-recalls-chaos-on-1941-s-day-of/",
            "pub_date": "2018-12-07 10:30:59 GMT",
            "source_nm": "Northwest Arkansas Democrat-Gazette",
            "source_url": "https://www.nwaonline.com",
            "desc": "FORT SMITH -- Harold Mainor was standing at the stern of the light cruiser USS Helena docked at Pearl Harbor on the morning of Dec. 7, 1941, about to go ashore to celebrate a friend's birthday. The 20-year-old first-class petty officer from Paris, Ark., watched as a bomb fell into the water, then two more hit the airfield at Ford Island. An airplane flying over the Helena nosed up and began to climb, revealing the Japanese Rising Sun emblem on the wing. For Mainor, World War II had begun. Today Mainor, 97, will be honored as a Pearl Harbor survivor at a ceremony at the Arkansas Inland Marit..."
        },
        {
            "title": "Pearl Harbor Remembrance Day Quotes, Photos, Live Stream - International Business Times",
            "link": "https://www.ibtimes.com/national-pearl-harbor-remembrance-day-live-stream-quotes-photos-attack-2740184",
            "pub_date": "2018-12-07 12:28:06 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "National Pearl Harbor Remembrance Day is observed on Dec. 7 every year to honor and remember the more than 2,400 U.S. service members and civilians who lost their lives after Imperial Japanese Navy attacked Hawaii’s Pearl Harbor in 1941. The National Pearl Harbor Remembrance Day commemoration event will begin at 7:45 a.m. HST (12:45 p.m. EST) at Kilo Pier, Joint Base Pearl Harbor-Hickam. The event can be watched on the following websites – 1 Pearl Harbor Events website 2 World War II Valor in the Pacific National Monument Facebook Page 3 World War II Valor in the Pacific National Monument T..."
        },
        {
            "title": "Remembering Pearl Harbor - CNN",
            "link": "https://www.cnn.com/videos/us/2017/12/07/pearl-harbor-anniversary-orig.cnn",
            "pub_date": "2018-12-07 09:51:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "America pauses on December 7 to remember the 1941 attack on Pearl Harbor that led the US into World War II. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Pearl Harbor Day: One For Which FDR Shoulders 'Infamy' - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-07/pearl-harbor-day-one-which-fdr-shoulders-infamy",
            "pub_date": "2018-12-08 02:45:00 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "Authored by Daniel Oliver, op-ed via The Daily Caller, On December 7, 1941 the Empire of Japan bombed the U.S. Pacific Fleet which was stationed in Pearl Harbor on the Hawaiian island of Oahu. In addressing Congress the next day, President Roosevelt called it “a date which will live in infamy.” But Roosevelt’s reputation should live in infamy too. The line that Roosevelt enthusiasts and left-wing historians have peddled for so many years is that the attack was a complete surprise. Here’s a sample from The American Pageant, a typical left-wing American history textbook widely used in America..."
        },
        {
            "title": "EDITORIAL: Remembering Pearl Harbor - Northwest Arkansas Democrat-Gazette",
            "link": "https://www.nwaonline.com/news/2018/dec/07/remembering-pearl-harbor-20181207/",
            "pub_date": "2018-12-07 09:01:03 GMT",
            "source_nm": "Northwest Arkansas Democrat-Gazette",
            "source_url": "https://www.nwaonline.com",
            "desc": "DATE that was going to live in infamy is now fading into history. Those who can remember where they were when they heard the news on the family radio become fewer each year. The generation that survived the Great Depression and won the Second World War is fast receding into the past. The distant past. The surprise attack on Pearl Harbor must sound like ancient history to the kids in school nowadays. After all, the Japanese are our friends now, which is a good thing. We buy their cars, they buy our food. They come here on vacation, and we go there on maneuvers. We're not only friends but all..."
        },
        {
            "title": "Pearl Harbor tugboat in North Little Rock to offer 1st public tours - Northwest Arkansas Democrat-Gazette",
            "link": "https://www.nwaonline.com/news/2018/dec/03/pearl-harbor-tugboat-to-offer-1st-publi/",
            "pub_date": "2018-12-03 10:30:55 GMT",
            "source_nm": "Northwest Arkansas Democrat-Gazette",
            "source_url": "https://www.nwaonline.com",
            "desc": "After three years of the historic Hoga tugboat being virtually off limits to public tours at the Arkansas Inland Maritime Museum, more of the boat will be readied in time for a Pearl Harbor Day observance Friday. The Hoga, a National Historic Landmark after surviving the Japanese attack on Pearl Harbor on Dec. 7, 1941, has cleared long-awaited inspections by the Environmental Protection Agency, city officials said last week. With that go-ahead, below deck will be opened to the general public for the first time. Visitors have been limited previously to the boat's topside. \"People will be abl..."
        },
        {
            "title": "Today in History for December 7th - The Associated Press",
            "link": "https://www.youtube.com/watch?v=1reBW1uj0gM",
            "pub_date": "2018-12-07 12:14:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) On this date in 1941, Japanese forces attack the home base of the U.S. Pacific Fleet at Pearl Harbor in Hawaii - prompting America under President Franklin D. Roosevelt to enter World War II. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/"
        }
    ]
}