{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGxzTTNBU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:12:53 GMT",
    "content": [
        {
            "title": "Natalie Portman apologizes to Jessica Simpson after backlash for bikini, virginity comments - Fox News",
            "link": "https://www.foxnews.com/entertainment/natalie-portman-apologizes-to-jessica-simpson-over-virgin-comments",
            "pub_date": "2018-12-06 12:29:22 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "Natalie Portman finally fulfills her Madonna-fueled, teenage pop-star dreams in 'Vox Lux' - USA TODAY",
            "link": "https://www.usatoday.com/story/life/movies/2018/12/04/natalie-portman-officially-pop-star-thanks-vox-lux/2182262002/",
            "pub_date": "2018-12-04 16:27:00 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": "Playing a pop star was “kind of a childhood dream,” says Natalie Portman, who takes on the darker side of fame in 'Vox Lux.'"
        },
        {
            "title": "Vox Lux Review - Vulture",
            "link": "https://www.vulture.com/2018/12/vox-lux-review.html",
            "pub_date": "2018-12-07 15:00:07 GMT",
            "source_nm": "Vulture",
            "source_url": "https://www.vulture.com",
            "desc": ""
        },
        {
            "title": "Natalie Portman and Raffey Cassidy on singing, screaming, and crying for Vox Lux - The A.V. Club",
            "link": "https://film.avclub.com/natalie-portman-and-raffey-cassidy-on-singing-screamin-1830948853",
            "pub_date": "2018-12-07 21:44:59 GMT",
            "source_nm": "The A.V. Club",
            "source_url": "https://film.avclub.com",
            "desc": "Natalie Portman and Raffey Cassidy's new film, Vox Lux, follows the rise of aspiring entertainer Celeste, from the ashes of a major national tragedy to pop ..."
        },
        {
            "title": "All Natalie Portman Movies Ranked - Rotten Tomatoes",
            "link": "https://editorial.rottentomatoes.com/guide/all-natalie-portman-movies-ranked/",
            "pub_date": "2018-12-06 00:05:15 GMT",
            "source_nm": "Rotten Tomatoes",
            "source_url": "https://editorial.rottentomatoes.com",
            "desc": "From Leon: The Professional into Annihilation and beyond, it's every Portman movie by Tomatometer!"
        },
        {
            "title": "Brady Corbet’s ‘Vox Lux,’ with Natalie Portman, is 2018’s big cinema event - San Francisco Chronicle",
            "link": "https://datebook.sfchronicle.com/movies-tv/brady-corbets-vox-lux-with-natalie-portman-is-2018s-big-cinema-event",
            "pub_date": "2018-12-08 04:10:39 GMT",
            "source_nm": "San Francisco Chronicle",
            "source_url": "https://datebook.sfchronicle.com",
            "desc": "There are great movies every year, but every so often there's a movie that's not only great but new,…"
        },
        {
            "title": "Jessica Simpson fires back after Natalie Portman said she was 'confused' over the singer's 'virgin' image - Yahoo Entertainment",
            "link": "https://www.yahoo.com/entertainment/jessica-simpson-fires-back-natalie-225816950.html",
            "pub_date": "2018-12-05 22:58:00 GMT",
            "source_nm": "Yahoo Entertainment",
            "source_url": "https://www.yahoo.com",
            "desc": "The singer and fashion designer is clapping back after Portman used Simpson as an example of a “virgin/vixen paradigm” that confused her growing up."
        },
        {
            "title": "Watch now: Natalie Portman sings a Sia-written song in new “Vox Lux” trailer - 550 KTSA",
            "link": "https://www.ktsa.com/watch-now-natalie-portman-sings-a-sia-written-song-in-new-vox-lux-trailer/",
            "pub_date": "2018-12-02 05:33:00 GMT",
            "source_nm": "550 KTSA",
            "source_url": "https://www.ktsa.com",
            "desc": "ABC/ Paula Lobo(HOLLYWOOD) — A new trailer for the Natalie Portman pop star drama Vox Lux has debuted, featuring a new song written by Sia and her ..."
        },
        {
            "title": "Natalie Portman's Jane Foster survived The Snap in Avengers: Infinity War - Flickering Myth",
            "link": "https://www.flickeringmyth.com/2018/12/natalie-portmans-jane-foster-survived-the-snap-in-avengers-infinity-war/",
            "pub_date": "2018-12-03 23:45:51 GMT",
            "source_nm": "Flickering Myth",
            "source_url": "https://www.flickeringmyth.com",
            "desc": "Last week, the official blurb for the new novel Marvel's Avengers: Infinity War: The Cosmic Quest, Vol. 2: Aftermath revealed that Stellan Skarsgard's Erik Selvig ..."
        },
        {
            "title": "Watch Natalie Portman croon a Sia-penned power ballad in new ‘Vox Lux’ trailer - Gold Derby",
            "link": "https://www.goldderby.com/article/2018/natalie-portman-vox-lux-trailer-sings/",
            "pub_date": "2018-12-01 18:00:00 GMT",
            "source_nm": "Gold Derby",
            "source_url": "https://www.goldderby.com",
            "desc": "Listen to Natalie Portman belt out a Sia original in the new \"Vox Lux\" trailer."
        },
        {
            "title": "Evolution of Natalie Portman, From 'Léon: The Professional' to 'Vox Lux' (Photos) - SFGate",
            "link": "https://www.sfgate.com/entertainment/the-wrap/article/Evolution-of-Natalie-Portman-From-Leon-The-13440016.php",
            "pub_date": "2018-12-03 20:38:00 GMT",
            "source_nm": "SFGate",
            "source_url": "https://www.sfgate.com",
            "desc": "Since making it onto the silver screen in “Leon: The Professional,” Natalie Portman has continued to impress and succeed under the spotlight, and then some ..."
        },
        {
            "title": "Natalie Portman reveals her a awkward experience after attending an Aussie football game last month - Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6466227/Natalie-Portman-reveals-awkward-experience-attending-Aussie-football-game-month.html",
            "pub_date": "2018-12-06 08:30:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Natalie Portman, 37, has revealed her very awkward experience after attending an Australian Rules football game in November at the Melbourne Football Club."
        },
        {
            "title": "Manners matter! Natalie Portman thanks her driver at Melbourne airport before going through terminal - Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6451557/Manners-matter-Natalie-Portman-thanks-driver-Melbourne-airport-going-terminal.html",
            "pub_date": "2018-12-02 09:22:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "She's made the most of her trip Down Under, from visiting Byron Bay to gracing the red carpet of the National Gallery of Victoria's annual gala."
        },
        {
            "title": "Natalie Portman apologizes for Jessica Simpson bikini photo comments - Edmonton Sun",
            "link": "https://edmontonsun.com/entertainment/celebrity/jessica-simpson-attacks-natalie-portman-for-bikini-photo-comments/wcm/16d84b77-550e-4d1f-9dc4-3d52f1945a69",
            "pub_date": "2018-12-05 22:33:00 GMT",
            "source_nm": "Edmonton Sun",
            "source_url": "https://edmontonsun.com",
            "desc": "Natalie Portman is clarifying her words about Jessica Simpson that caused her to clap back after she seemingly sex shamed the singer in a recent USA Today ..."
        },
        {
            "title": "Critic’s Pick: ‘Vox Lux’ Review: An Apocalyptic Star Is Born - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/movies/vox-lux-review.html",
            "pub_date": "2018-12-07 21:32:33 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "In “Vox Lux,” Natalie Portman gives the kind of aggressively big performance that teeters precariously, and at times excitingly, on the edge of vulgar indulgence. She plays Celeste, a drug-snorting, booze-chugging pop star, a banal narcissist who’s having a bad run personally and professionally, partly because she has sacrificed one for the other. Intimacy challenged, Celeste also has serious family problems, and her love life is scandalous fodder for professional gossips. She has a new album, though, and seems on the verge of a career rebirth, one that will affirm her place as a god in a p..."
        },
        {
            "title": "Saoirse Ronan Is ‘Mary Queen Of Scots’; Julia Roberts & Lucas Hedges Star In ‘Ben Is Back’ – Specialty B.O. Preview - Deadline",
            "link": "https://deadline.com/2018/12/saoirse-ronan-margot-robbie-mary-queen-of-scots-julia-roberts-lucas-hedges-ben-back-natalie-portman-vox-lux-1202516114/",
            "pub_date": "2018-12-07 19:29:46 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "Following a couple of somewhat lighter weeks in the Specialty space, this weekend is really ramped up with star-lead limited release awards contenders vying for box office recognition. Focus Features rolls out Mary Queen of Scots, starring Oscar nominees Saoirse Ronan and Margot Robbie as the 15th century rival monarchs of Scotland and England, respectively. The title opens three weeks after The Favourite, another big screen look at a female British monarch (and members of her rivalrous court) from centuries past. That film had the year’s best per theater average opener at $105K in November..."
        },
        {
            "title": "Women headline holiday movies but still face 'celluloid ceiling' - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/women-movies/index.html",
            "pub_date": "2018-12-07 18:44:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Women play starring roles in a flurry of films that will carry through the holiday season. But when it comes to the status of women in Hollywood, as Thursday's Golden Globe nominations suggested, it often feels like there's a step back -- or at least a pause -- for every step forward. A shortage of quality roles for women -- especially older women -- has been a longstanding concern in the movie business, prompting many actresses to migrate to television. Still, this year's roster of year-end films -- many chasing awards consideration -- has yielded what feels like an unusually strong crop o..."
        },
        {
            "title": "“Vox Lux,” Reviewed: A Tale of Star Power That Misuses Natalie Portman’s Star Power - The New Yorker",
            "link": "https://www.newyorker.com/culture/the-front-row/vox-lux-reviewed-a-tale-of-star-power-that-misuses-natalie-portmans-star-power",
            "pub_date": "2018-12-06 23:53:15 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "With its extremes of experience and banal slightness of content, Brady Corbet’s rock-world melodrama “Vox Lux,” portentously labelled “A Twenty-First Century Portrait,” is an exemplary latter-day entry in the realm of cinematic camp. Corbet’s direction is sober, sombre, earnest, restrained; the film is heavy with allusions to historic events, such as the killings at Columbine High School and the 9/11 attacks, which define the movie’s tone and set the plot in motion. In a way, Corbet is dealing with great issues and making a major display of taking them very seriously. Yet the subject of the..."
        },
        {
            "title": "Natalie Portman Goes Braless In Plunging Jacket After Apologizing For ‘Shaming’ Jessica Simpson - The Inquisitr News",
            "link": "https://www.inquisitr.com/5196604/natalie-portman-goes-braless-in-plunging-jacket-after-apologizing-for-shaming-jessica-simpson/",
            "pub_date": "2018-12-06 12:46:12 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Natalie Portman seems to have quickly brushed aside her short-lived misunderstanding with Jessica Simpson as she smiled for the cameras in a chic suit at the premiere of her film Vox Lux in Los Angeles on Wednesday. The 37-year-old actress was all smiles at the event just hours after publicly apologizing to Simpson for her comments over a 1999 bikini picture of the virginal singer, as reported by the Daily Mail. Portman was accused of “shaming” Simpson after she toldUSA Today on Tuesday that a picture of the scantily clad virgin had left her “confused” as a teenager herself. Click here to c..."
        },
        {
            "title": "Natalie Portman sincerely apologizes (twice) to Jessica Simpson for bikini comments - FanSided",
            "link": "https://culturess.com/2018/12/06/natalie-portman-sincerely-apologizes-twice-to-jessica-simpson-for-bikini-comments/",
            "pub_date": "2018-12-06 21:00:33 GMT",
            "source_nm": "FanSided",
            "source_url": "https://culturess.com",
            "desc": "Natalie Portman proves there is a gracious and kind way to offer a public apology, celebrity to celebrity — and we applaud that. Natalie Portman has now apologized twice to aught's pop star Jessica Simpson, following some not so fantastic remarks about her during an interview her new film, Vox Lux. When Portman was asked about her musical inspirations and idols growing up, she noted Madonna and Jessica Simpson, saying: I felt really lucky to have her [Madonna] as a little kid, because I saw someone who was brazen and disobedient and provocative and trying to mess with people and always chan..."
        },
        {
            "title": "There Are No Women Nominated For Best Director At The Golden Globes...AGAIN - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218755/best-director-golden-globe-nominations-sexist-no-women-category",
            "pub_date": "2018-12-06 15:10:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "Thursday morning, the 2019 Golden Globes nominations were announced with no women featured in the Best Director, Motion Picture category. And you know what? I am sick and tired of writing this story. Every! Damn! Year! We went through this in 2018 when Greta Gerwig ( Lady Bird) and Patti Jenkins ( Wonder Woman) were snubbed. It was egregious then, and called out as such. But now, nearly 365 days after the women of Hollywood declared “Time’s Up” at this very ceremony, and Natalie Portman was hailed as our lord (lady?) and savior for calling out the gender imbalance from the stage, the exclus..."
        },
        {
            "title": "Natalie Portman's Glam-Pop Superstar Costumes in 'Vox Lux' Don't Actually Reference Any Existing Celebrity - Fashionista",
            "link": "https://fashionista.com/2018/12/natalie-portman-vox-lux-movie-costumes-outfits",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "Fashionista",
            "source_url": "https://fashionista.com",
            "desc": "Costume designer Keri Langerman did, however, make fake merch for the movie. Warning: mild spoilers for 'Vox Lux' below. Of course Natalie Portman is a world famous triple-threat. But, in a surprise to no one, the Oscar winner still thoroughly transforms into a completely fictional, world-famous pop star in \"Vox Lux,\" which opens in theaters on Friday, Dec. 7. In Brady Corbet's second film, she plays Celeste, a survivor of a school shooting who becomes an international pop star — but more. As the director, Brady Corbet told IndieWire, she's an \"unusual protagonist: a pop star designed as a ..."
        },
        {
            "title": "Jessica Simpson Called Natalie Portman Out On Twitter For What Appears To Be A Huge Misunderstanding - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/michaelblackmon/jessica-simpson-natalie-portman",
            "pub_date": "2018-12-05 20:51:31 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "Singer Jessica Simpson and actor Natalie Portman have become entangled in a drama which seems to have spawned from a misunderstanding that has blown out of proportion. Confused? Us too. So let’s try to break it down. On Tuesday, Portman chatted with USA Today about her role in the upcoming film Vox Lux, which sees the Oscar-winning actor playing a pop star. In the interview, Portman said she felt “lucky” to have grown up during the legendary pop star Madonna’s prime, because she was “someone who was brazen and disobedient and provocative and trying to mess with people and always changing.” ..."
        },
        {
            "title": "Jessica Simpson Slams Natalie Portman For Slut Shaming Her ‘Virgin’ Bikini Pic - OK!",
            "link": "https://okmagazine.com/photos/jessica-simpson-natalie-portman-feud-bikini-virginity-comments/",
            "pub_date": "2018-12-05 19:59:00 GMT",
            "source_nm": "OK!",
            "source_url": "https://okmagazine.com",
            "desc": "Jessica Simpson is NOT happy with Natalie Portman. After the actress shaded one of the singer’s magazine covers from 1999 — in which she wore a bikini while saying she’s a virgin — Jessica took to social media and accused Natalie of slut shaming her. In a lengthy post, Jessica wrote, “@Natalieportman- I was disappointed this morning when I read that I 'confused' you by wearing a bikini in a published photo taken of me when I was still a virgin in 1999. As public figures, we both know our image is not totally in control at all times, and that the industry we work in often tries to define us ..."
        },
        {
            "title": "Jessica Simpson Says Natalie Portman Shamed Her For Posing In Bikini As A Virgin - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jessica-simpson-natalie-portman-bikini-pose-virginity_us_5c0818e9e4b0bf813ef3888f",
            "pub_date": "2018-12-05 20:11:22 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Natalie Portman and Jessica Simpson, two people who have likely never been mentioned together in the same sentence before, are now engaged in 2018’s most aggressively random feud. The “Public Affair” singer took offense at a recent interview with Portman, in which the actress said she was “confused” by a magazine cover featuring Simpson back in the day that left her questioning what kind of messaging our culture was sending to young women. “I remember being a teenager, and there was Jessica Simpson on the cover of a magazine saying ‘I’m a virgin’ while wearing a bikini, and I was confused,”..."
        },
        {
            "title": "Jessica Simpson Slams Natalie Portman's Bikini Comments - Newsweek",
            "link": "https://www.newsweek.com/jessica-simpson-slams-natalie-portman-being-confused-her-wearing-bikini-1245785",
            "pub_date": "2018-12-05 19:10:53 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Jessica Simpson wasn't here for comments Natalie Portman made about her being \"confused\" when the singer was pictured wearing a bikini on a magazine cover in 1999 as a virgin. The singer-turned-business woman dismissed the actor's sentiment in a scathing statement posted to Twitter and Instagram on Wednesday. Portman, who is set to play a pop star in Vox Lux, spoke with USA Today about how \"there's a difference in expectation\" for musicians compared to actors. In doing so, she recalled the time she saw Simpson grace a magazine cover in a bikini while she was still a virgin. \"I remember bein..."
        },
        {
            "title": "Vox Lux Can't Decide If It Loves Pop Stars Or Hates Them - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218473/vox-lux-review-natalie-portman-movie",
            "pub_date": "2018-12-05 16:15:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "Warning: This review contains mild spoilers for Vox Lux. Vox Lux ends with a with a colossal spectacle: Pop star Celeste (Natalie Portman) takes the stage to kick off her tour to promote her sixth studio album — one intended to symbolize redemption and rebirth after a period of scandal and mishaps. Through four full numbers (original songs written by real-life pop star Sia), she dances with (choreographed) abandon, her glittery jumpsuit clinging to her. She’s no longer the anxious woman plagued by trauma, controversy, and addiction. She’s an icon. It’s a big, grand finale to cap off an over..."
        },
        {
            "title": "Black films show up strong in Golden Globe noms - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/black-films-golden-globes/index.html",
            "pub_date": "2018-12-06 15:27:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The nominations for the 76th Golden Golden Globe Awards showcase strong work by black directors this past year. \"Black Panther,\" \"BlacKkKlansman\" and \"If Beale Street Could Talk\" were all directed by black men -- Ryan Coogler, Spike Lee and Barry Jenkins, respectively. The films were nominated for top drama, along with \"Bohemian Rhapsody\" and \" A Star Is born.\" Progress toward inclusion has been notoriously slow in Hollywood, but 2018 has seen some forward momentum. Marvel's \"Black Panther\" tells the story of the superhero T'Challa/ Black Panther, a new king who must save his homeland of Wa..."
        },
        {
            "title": "Jessica Simpson is not happy with something Natalie Portman said about her - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/jessica-simpson-natalie-portman-comments/index.html",
            "pub_date": "2018-12-05 21:31:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Why does it feel like this beef should be playing out in the parking lot of Whole Foods? Jessica Simpson has taken exception to something Natalie Portman has said about her. Here's how it all went down: Portman's been making the rounds promoting her new film, \"Vox Lux,\" about a teen who becomes a pop star after a song she writes honoring a tragedy goes viral. The 37-year-old actress plays the adult version of the character, who ages through the course of the film. Portman mentioned Simpson in an interview with USA Today. \"I remember being a teenager, and there was Jessica Simpson on the cov..."
        },
        {
            "title": "Jessica Simpson Responds To Natalie Portman's Comments About Her Virginity - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218686/jessica-simpson-responds-natalie-portman-bikini-virginity-comments",
            "pub_date": "2018-12-05 20:30:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "UPDATE: This story was originally published on December 5, 2018 at 2:30 p.m. Natalie Portman has apologized for the comments she made in an interview with USA Today that appeared to shame Jessica Simpson for wearing a bikini on a magazine cover. \"Thank you for your words,\" Portman wrote in an Instagram comment in response to Simpson's defense. \"I completely agree with you that a woman should be allowed to dress however she likes and behave however she likes and not be judged. I only meant to say I was confused — as a girl coming of age in the public eye around the same time — by the media's..."
        },
        {
            "title": "Pop goes the fantasy: how Vox Lux shows the darker side of music - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/vox-lux-natalie-portman-brady-corbet-analysis",
            "pub_date": "2018-12-05 09:00:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Who’d be a pop star, eh? If there’s one thing we’ve learned from cinema in 2018 – A Star is Born, Vox Lux, even the PG-rated neutering of Freddie Mercury’s legend in Bohemian Rhapsody – it’s that the gleaming lights of the music industry can emit a pretty harsh glow when you’re under them, that the warm embrace of a crowd can turn to a stranglehold in the blink of a heavily made-up eye. That fame comes at a price is, admittedly, not the hottest of takes: in the movies, it goes back at least as, well, 1932’s What Price Hollywood?, the film that directly bore one of this year’s grit-amid-the-..."
        },
        {
            "title": "Jessica Simpson Fires Back At Natalie Portman Following Bikini Shade - The Inquisitr News",
            "link": "https://www.inquisitr.com/5195566/jessica-simpson-fires-back-at-natalie-portman-following-bikini-shade/",
            "pub_date": "2018-12-05 18:24:58 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Jessica Simpson is firing back against Natalie Portman after the actress made some choice remarks in a recent interview. The singer posted a lengthy Instagram message to the award-winning actress, addressing the recent controversy. In an interview with USA Today, Natalie Portman opened up about her experiences growing up in the entertainment industry. The actress, who plays a fictional pop star in her latest film, Vox Lux, discussed the conflicting messages put out by the music industry — and how they had a profound impact on her growing up. “I remember being a teenager, and there was Jessi..."
        },
        {
            "title": "‘I’m Sorry!’ Natalie Portman Apologizes To Jessica Simpson After Sex Shame Scandal - Radar Online",
            "link": "https://radaronline.com/exclusives/2018/12/natalie-portman-apologizes-jessica-simpson-sex-shaming-feud/",
            "pub_date": "2018-12-05 21:43:31 GMT",
            "source_nm": "Radar Online",
            "source_url": "https://radaronline.com",
            "desc": "I’m sorry! Natalie Portman is clarifying her words about Jessica Simpson that caused her to clap back after she seemingly sex shamed the singer in a recent interview where she said she was “confused” as a girl when she saw the then-virgin buxom blonde’s bikini shoot. “Thank you for your words,” Portman said in reply to Simpson on social media. “I completely agree with you that a woman should be allowed to dress however she likes and behave however she likes and not be judged. I only meant to say I was confused — as a girl coming of age in the public eye around the same time — by the media’s..."
        },
        {
            "title": "Jessica Simpson Just Accused Natalie Portman of ‘Shaming’ Her - Glamour",
            "link": "https://www.glamour.com/story/jessica-simpson-just-accused-natalie-portman-of-shaming-her",
            "pub_date": "2018-12-05 19:51:19 GMT",
            "source_nm": "Glamour",
            "source_url": "https://www.glamour.com",
            "desc": "Natalie Portman made a comment about Jessica Simpson in a new interview with USA Today that caught the \"With You\" singer's attention. “I remember being a teenager, and there was Jessica Simpson on the cover of a magazine saying ‘I’m a virgin’ while wearing a bikini, and I was confused. Like, I don’t know what this is trying to tell me as a woman, as a girl,” she said. The quote is from a larger story about Portman's new movie Vox Lux, in which she plays a troubled pop star staging a career comeback. She was specifically referring to the \"virgin/vixen\" paradigm that several female singers em..."
        },
        {
            "title": "Vox Lux Might Be Natalie Portman's Most Insane Role Since Black Swan - Watch the Trailer - POPSUGAR",
            "link": "https://www.popsugar.com/entertainment/Vox-Lux-Movie-Trailer-45420024",
            "pub_date": "2018-12-02 17:10:07 GMT",
            "source_nm": "POPSUGAR",
            "source_url": "https://www.popsugar.com",
            "desc": "Despite her diverse range of previous roles, we think it's safe to assume that we've never seen Natalie Portman portray a character quite like the one in Vox Lux. In the forthcoming film by actor-turned-director Brady Corbet, Portman is an out-of-this-world pop star named Celeste - think Lady Gaga meets Jem meets David Bowie - who is grappling with a teenage daughter, the aftermath of a traumatic accident, and a meddling manager, portrayed by Jude Law. What's more, the score will feature original songs by Sia. The film begins with Celeste as a young teenager (Raffey Cassidy) in 1999, who de..."
        },
        {
            "title": "‘Three Identical Strangers’ Tackles Fame and the Dark Side of Humanity – The Contenders NY - Deadline",
            "link": "https://deadline.com/2018/12/three-identical-strangers-tackle-fame-and-the-dark-side-of-humanity-1202512400/",
            "pub_date": "2018-12-02 00:02:03 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "There may not be an obvious connection between musical drama Vox Lux from writer-director Brady Corbet and documentary Three Identical Strangers by Tim Wardle. But the two share one similar quality — they defy their genre. Both titles, released by New York-based distributor, Neon, were spotlighted back-to-back this evening at Contenders. “My previous film was about the events leading up to the signing of the Treaty of Versailles, and after that, I decided to return to America, where I’m from, and make a film about the events that define the 21st century,” said Corbet, who shared the stage w..."
        }
    ]
}