{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR2RmZHhJQ1pXNG9BQVAB?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 14:05:05 GMT",
    "content": [
        {
            "title": "Notes On The Season: Who’s Hosting Oscar Now?; Campaigning At The Museum; Everyone Goes For The Gold - Deadline",
            "link": "https://deadline.com/2018/12/pete-hammonds-notes-on-the-season-whos-hosting-oscar-now-campaigning-at-the-museum-everyone-goes-for-the-gold-1202516376/",
            "pub_date": "2018-12-08 01:16:01 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "A column chronicling events and conversations on the awards circuit. Another big week on the circuit, but as we approached the end of it the expected talk of the ..."
        },
        {
            "title": "Kevin Hart's celebrity supporters reveal a fracture in Hollywood's politics - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/kevin-harts-celebrity-supporters-reveal-a-fracture-in-hollywoods-politics",
            "pub_date": "2018-12-07 17:41:00 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": ""
        },
        {
            "title": "Why Oscar Host Is the Worst Job in Town - Hollywood Reporter",
            "link": "https://www.hollywoodreporter.com/news/why-oscar-host-is-worst-job-town-1165880",
            "pub_date": "2018-12-04 14:45:01 GMT",
            "source_nm": "Hollywood Reporter",
            "source_url": "https://www.hollywoodreporter.com",
            "desc": "With the 91st Oscars less than three months away, producer Donna Gigliotti has yet to line up an host, but don't blame her — it's a gig that almost no one should ..."
        },
        {
            "title": "Golden Globes 2019: Some Obvious Oscar Contenders and a Few Surprises — Podcast - IndieWire",
            "link": "https://www.indiewire.com/2018/12/screen-talk-223-golden-globes-2019-1202026287/",
            "pub_date": "2018-12-07 17:32:01 GMT",
            "source_nm": "IndieWire",
            "source_url": "https://www.indiewire.com",
            "desc": "The Golden Globes are not the Oscars, but an Oscar contender who scores big at the Globes certainly doesn't hurt from the extra attention. The 2019 Golden ..."
        },
        {
            "title": "Oscar Flashback: The Academy and its love for crowning royal winners - EW.com",
            "link": "https://ew.com/oscars/2018/12/07/oscars-flashback-royal-winners-the-favourite/",
            "pub_date": "2018-12-07 19:55:01 GMT",
            "source_nm": "EW.com",
            "source_url": "https://ew.com",
            "desc": "EW's film critics look back at one of the Academy's ongoing and seemingly unquenchable love affair with onscreen royalty."
        },
        {
            "title": "Comedian Kevin Hart to Be 2019 Oscars Host - Newser",
            "link": "http://www.newser.com/story/268183/kevin-hart-signs-up-for-least-wanted-gig.html",
            "pub_date": "2018-12-05 16:05:00 GMT",
            "source_nm": "Newser",
            "source_url": "http://www.newser.com",
            "desc": ""
        },
        {
            "title": "Oscars 2019: Best Actress Predictions & Odds | ScreenRant - Screen Rant",
            "link": "https://screenrant.com/oscars-2019-best-actress-prediction/",
            "pub_date": "2018-12-07 21:09:22 GMT",
            "source_nm": "Screen Rant",
            "source_url": "https://screenrant.com",
            "desc": "With awards race starting to take shape, we analyze the top contenders for Best Actress at this year's Oscars, where big names contend."
        },
        {
            "title": "Who Should Host the Oscars Now? Hollywood Offers Suggestions - TheWrap",
            "link": "https://www.thewrap.com/who-should-host-the-oscars-now-hollywood-offers-suggestions/",
            "pub_date": "2018-12-07 18:12:03 GMT",
            "source_nm": "TheWrap",
            "source_url": "https://www.thewrap.com",
            "desc": "Key & Peele, Hannah Gadsby, Melissa McCarthy, Wanda Sykes and Patton Oswalt have all been nominated as Oscars Host following Kevin Hart stepping ..."
        },
        {
            "title": "How the Globe Noms Affect the Oscars: ‘A Star Is Born’ Shines, But Will ‘Vice’ Follow ‘The Post’? - IndieWire",
            "link": "https://www.indiewire.com/2018/12/golden-globes-nominations-oscars-celebrity-diversity-1202025820/",
            "pub_date": "2018-12-06 17:16:01 GMT",
            "source_nm": "IndieWire",
            "source_url": "https://www.indiewire.com",
            "desc": "Remember, it's the Hollywood Foreign Press. This always-idiosyncratic group of 90 Hollywood correspondents from around the world are wined and wooed by ..."
        },
        {
            "title": "Oscars host Kevin Hart won't apologize for past homophobic tweets despite Academy ultimatum - EW.com",
            "link": "https://ew.com/awards/2018/12/06/kevin-hart-responds-oscars-controversy/",
            "pub_date": "2018-12-07 01:18:01 GMT",
            "source_nm": "EW.com",
            "source_url": "https://ew.com",
            "desc": "Newly minted Oscars host Kevin Hart said Thursday that he will not apologize for years-old tweets in which he made homophobic and transphobic comments, ..."
        },
        {
            "title": "The 'Avengers: Endgame' directors think the Oscars are disconnected from audiences, and need a 'change in perspective' - Business Insider",
            "link": "https://www.businessinsider.com/avengers-4-directors-think-oscars-are-disconnected-from-audiences-2018-12",
            "pub_date": "2018-12-07 19:27:18 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.com",
            "desc": "The Russo Brothers said that the \"popular Oscar\" category represented the Oscars \"trying to find an answer\" to being out of touch with moviegoers."
        },
        {
            "title": "Oscar Visual Effects Shortlist of 20 Includes ‘Incredibles 2,’ ‘Isle of Dogs’ - IndieWire",
            "link": "https://www.indiewire.com/2018/12/oscar-visual-effects-shortlist-20-incredibles-2-isle-of-dogs-1202025051/",
            "pub_date": "2018-12-04 00:24:01 GMT",
            "source_nm": "IndieWire",
            "source_url": "https://www.indiewire.com",
            "desc": "VFX frontrunners \"First Man,\" “Avengers: Infinity War,\" and “Ready Player One” are joined by surprise animated entries \"Incredibles 2\" and \"Isle of Dogs.\""
        },
        {
            "title": "Portugal, Peru and Armani-designed hotel big winners at 'Oscars' of travel world - Yahoo News",
            "link": "https://www.yahoo.com/news/portugal-peru-armani-designed-hotel-big-winners-oscars-103606183.html",
            "pub_date": "2018-12-03 10:36:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://www.yahoo.com",
            "desc": "The Oscar for world's best hotel 2018 goes to a five-star hotel in Dubai designed by Armani, while the Oscar equivalent for best destination this year has gone to ..."
        },
        {
            "title": "Oscars: VFX Race Includes ‘Avengers’, ‘A Quiet Place’, More - Deadline",
            "link": "https://deadline.com/2018/12/oscars-2019-visual-effects-eligible-films-list-1202513292/",
            "pub_date": "2018-12-03 23:54:01 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "The Academy of Motion Picture Arts and Sciences said 20 films are eligible in the Visual Effects category at the 2019 Oscars."
        },
        {
            "title": "'Black Panther' breaks through at Golden Globes, with an eye on Oscars - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/black-panther-golden-globes/index.html",
            "pub_date": "2018-12-06 15:16:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "'Black Panther' has added to its accolades with a Golden Globe nomination and AFI recognition. Can it break through superhero skepticism at the Oscars?"
        },
        {
            "title": "Oscars 2019: Best Sound Editing Predictions - IndieWire",
            "link": "https://www.indiewire.com/2018/12/oscars-2019-best-sound-editing-predictions-1202023884/",
            "pub_date": "2018-12-02 21:39:01 GMT",
            "source_nm": "IndieWire",
            "source_url": "https://www.indiewire.com",
            "desc": "Immersion in a complex aural soundscape defines this year's top Oscar contenders."
        },
        {
            "title": "Kevin Hart steps down from hosting Oscars - who should replace him? - Yahoo Finance",
            "link": "https://finance.yahoo.com/video/kevin-hart-steps-down-hosting-175753178.html",
            "pub_date": "2018-12-07 17:57:01 GMT",
            "source_nm": "Yahoo Finance",
            "source_url": "https://finance.yahoo.com",
            "desc": "After facing backlash over homophobic tweets from 2011, Kevin Hart announced on Twitter that he is stepping down as host of the 91st annual Academy Awards ..."
        },
        {
            "title": "Oscars 2019: Best Actor Predictions & Odds | ScreenRant - Screen Rant",
            "link": "https://screenrant.com/oscars-2019-best-actor-prediction/",
            "pub_date": "2018-12-01 14:05:27 GMT",
            "source_nm": "Screen Rant",
            "source_url": "https://screenrant.com",
            "desc": "Oscar season is in full force, so it's time to take a look at who the leading candidates are for one of the top categories: Best Actor. While there are still a handful of ..."
        },
        {
            "title": "‘Beale Street,’ ‘First Man,’ ‘Mary Poppins’ Shine in Artisan Oscar Races - Variety",
            "link": "https://variety.com/2018/film/in-contention/oscars-2019-artisan-race-mary-poppins-returns-first-man-1203081459/",
            "pub_date": "2018-12-05 22:32:01 GMT",
            "source_nm": "Variety",
            "source_url": "https://variety.com",
            "desc": "As 2018 draws to a close and various critics groups and deliberating bodies measure the year in movie superlatives, a look below the line at the Academy's ..."
        },
        {
            "title": "Oscars preview: 9 contenders coming out in December - Vox.com",
            "link": "https://www.vox.com/2018/12/3/18116152/awards-movies-december-oscars-golden-globes-roma-spiderman-beale-street",
            "pub_date": "2018-12-03 14:00:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Ah, December: when the year's final crop of “prestige” movies with awards season dreams makes its theatrical debut alongside movies vying for top position at ..."
        },
        {
            "title": "Crazy Rich Asians Definitely Has Oscar Potential — 5 Categories It Could Win - POPSUGAR",
            "link": "https://www.popsugar.com/entertainment/Crazy-Rich-Asians-Nominated-Oscars-45565922",
            "pub_date": "2018-12-07 21:45:04 GMT",
            "source_nm": "POPSUGAR",
            "source_url": "https://www.popsugar.com",
            "desc": "It has been an unforgettable year for Asian filmmakers in Hollywood, with projects such as Crazy Rich Asians, To All the Boys I've Loved Before, and Searching."
        },
        {
            "title": "Kevin Hart No Longer Hosting Oscars After Controversy and Academy Ultimatum | THR News - Hollywood Reporter",
            "link": "https://www.hollywoodreporter.com/video/kevin-hart-no-longer-hosting-oscars-controversy-academy-ultimatum-video-1167439",
            "pub_date": "2018-12-07 17:19:39 GMT",
            "source_nm": "Hollywood Reporter",
            "source_url": "https://www.hollywoodreporter.com",
            "desc": "Kevin Hart is stepping down as Oscars host just two days after the Academy announced he would take on the high-profile gig."
        },
        {
            "title": "The lesson Kevin Hart should learn from his Oscars fiasco - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/08/lesson-kevin-hart-should-learn-his-oscars-fiasco/",
            "pub_date": "2018-12-08 00:10:06 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Actor Kevin Hart speaks onstage during the 88th Annual Academy Awards on Feb. 28, 2016, in Hollywood. (Kevin Winter/Getty Images)Getty Images I had two immediate thoughts the moment the Academy of Motion Picture Arts and Sciences announced on Wednesday that box-office-gold comedian Kevin Hart would host the upcoming Oscars. The first was, “Wow, good choice and what a stamp of approval for the funny man who’s worked so hard for that shot!” The second was, “He’s going to do something or say something during the telecast to f*&% it up.” After all, the hosting gig is a thankless job, akin to th..."
        },
        {
            "title": "If the academy wants an A-list host for the Oscars, good luck - The Washington Post",
            "link": "https://www.washingtonpost.com/arts-entertainment/2018/12/07/if-academy-wants-an-a-list-host-oscars-good-luck/",
            "pub_date": "2018-12-07 22:17:33 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Kevin Hart during the 2016 Oscars. (Kevin Winter/Getty Images)Getty Images “Oscar Host Has Become the Least Wanted Job in Hollywood,” the Hollywood Reporter argued in a piece published earlier this week. Then Kevin Hart took that job. His old, homophobic tweets resurfaced, sparking outrage and, according to Hart, an ultimatum from the academy: Apologize or step aside. He initially refused to do the former and eventually bowed out. “I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists,” Hart tweeted Friday morning. “I sincerely apologize ..."
        },
        {
            "title": "The Carpetbagger: Kevin Hart and the Academy: 2018 Gets the Messy Oscars It Deserves - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/academy-awards-kevin-hart-john-bailey.html",
            "pub_date": "2018-12-07 20:37:13 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Last week I noted that the Oscars provide a telling lens through which we can examine the year in pop culture at large. Whether that relevance is expressed through the actual nominations or via the tough conversations about what is canonized and what isn’t, this awards show never fails to provide insight into where we are as a culture. With that in mind, there is at least one clear message that we can divine from the past year in all things Oscar: 2018 has been an absolute mess. The academy’s woes didn’t start this week when Kevin Hart was hired to host the Oscars and then dropped out two d..."
        },
        {
            "title": "Why Anna Kendrick is the perfect Oscars host - FlickSided",
            "link": "https://fansided.com/2018/12/07/academy-awards-anna-kendrick-should-host-oscars-2019/",
            "pub_date": "2018-12-07 19:15:53 GMT",
            "source_nm": "FlickSided",
            "source_url": "https://fansided.com",
            "desc": "She's funny, she knows her way around a musical number and, most importantly, her Twitter feed is too irreverent to be offensive. The Oscars are in need of a new host, and the solution should be obvious. Some quick backstory: On Tuesday, news first broke that Kevin Hart would be hosting the 2019 Academy Awards. Barely 48 hours later, he stepped down from that prestigious gig after failing to apologize (and unwisely doubling down on) homophobic remarks he had made in the past. The sad part was that choosing Hart to host Hollywood's glitziest night wasn't a bad move on the Academy's part. He'..."
        },
        {
            "title": "Netflix Golden Globe Foreign Language Nominee ‘Girl’ Explores True Transgender Story Of Ballerina Born As A Boy – FEATURETTE - Deadline",
            "link": "https://deadline.com/2018/12/netflix-golden-globe-foreign-language-nominee-girl-true-transgender-1202515742/",
            "pub_date": "2018-12-07 17:41:32 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "EXCLUSIVE: Girl was just nominated as Best Foreign Language Film at the Golden Globes yesterday, and is the official entry from Belgium for the Foreign Language Feature competition at the Oscars (voting by the Academy’s Foreign Language committee began yesterday) and is a favorite to be named among the nine finalists when the shortlist is revealed on December 17. From first time feature film director Lukas Dhont, Girl is about a 15 year old named Lara , born in the body of a boy, who dreams of being a ballerina. It is inspired by the true story of a friend of Dhont’s named Nora Monsecou..."
        },
        {
            "title": "Why Kevin Hart’s Oscar Host Implosion Was Self-Inflicted And Avoidable; What Does Academy Do Now? - Deadline",
            "link": "https://deadline.com/2018/12/kevin-harts-oscar-host-implosion-self-inflicted-avoidable-what-now-academy-1202515963/",
            "pub_date": "2018-12-08 00:40:21 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "Yesterday’s debacle that led Kevin Hart to pull out of hosting the 91st Academy Awards was an entirely avoidable perfect storm of elements. It seems very likely that Hart will someday look back on his actions and regret digging in his heels because he was so focused on the internet trolls that regurgitated decade old homophobic social media postings, and did not consider the LGBTQ community who are in the Academy or who watch the Oscars and who have endured these taunts and worse, all their lives. They might have felt better with a simple sincere apology/explanation. I watched this dumpster..."
        },
        {
            "title": "With Kevin Hart's downfall, hosting the Oscars got harder - The Associated Press",
            "link": "https://www.apnews.com/e8c7ce39676049abb9289aa5a260a37f",
            "pub_date": "2018-12-08 07:13:43 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — The \"most thankless job in town\" just got even more difficult. The Oscars have a longstanding host problem, but Kevin Hart's swift downfall over old anti-gay tweets has led to bigger questions about the gig and the liability of social media histories. It's just the latest controversy for the organization that puts on the Academy Awards, which is trying to combat declining ratings for its marquee event while weathering the pressure of being a focal point for the shortcomings of the entertainment industry as a whole. \"I think it's embarrassing,\" Matthew Belloni, the editori..."
        },
        {
            "title": "Kevin Hart’s brief, painful Oscars saga: When celebrity and accountability collide - Salon",
            "link": "https://www.salon.com/2018/12/07/kevin-harts-brief-painful-oscars-saga-when-celebrity-and-accountability-collide/",
            "pub_date": "2018-12-07 22:00:55 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Phillip Faraone Kevin Hart is no longer hosting the 2019 Academy Awards. Sending out a series of tweets just after midnight Friday morning, the comedian announced that he was stepping down from a job he has long said he wanted to do, after first refusing to apologize and take accountability for past homophobic tweets and jokes. \"I have made the choice to step down from hosting this year's Oscar's,\" he wrote, days after it was first publicly revealed that he had taken the job. \"This is because I do not want to be a distraction on a night that should be celebrated by so many amazing tal..."
        },
        {
            "title": "Kevin Hart quits as Oscars host over his anti-gay tweets - The Associated Press",
            "link": "https://www.apnews.com/999e22b665334b8e96919394bd16fe2f",
            "pub_date": "2018-12-07 18:55:40 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Just two days after being named host of the Academy Awards, Kevin Hart stepped down following an outcry over past homophobic tweets by the comedian. Capping a swift and dramatic fallout, Hart wrote on Twitter just after midnight Thursday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart, who is in Australia for a comedy tour, also tweeted Friday morning: \"The ultimate measure of a man is not where he stands in moments of comfort and convenie..."
        },
        {
            "title": "All the Awards Lady Gaga Has Won - So Far - POPSUGAR",
            "link": "https://www.popsugar.com/entertainment/What-Awards-Has-Lady-Gaga-Won-45564784",
            "pub_date": "2018-12-07 22:56:06 GMT",
            "source_nm": "POPSUGAR",
            "source_url": "https://www.popsugar.com",
            "desc": "Award season has officially kicked off with the announcement of the Golden Globe nominations Thursday morning. To no one's surprise, A Star Is Born racked up several nominations, including two for Lady Gaga alone. The pop star and actress was nominated for best actress in a motion picture (musical or comedy) and for cowriting best original song nominee \"Shallow.\" Her dual nominations got us thinking about what other awards Gaga has won in the past. Turns out, there have been quite a few. Gaga has won a slew of awards for her music in the past, even before she turned to film. At the Billboar..."
        },
        {
            "title": "Why We Need to Forgive Kevin Hart - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/kevin-hart-oscars-tweets.html",
            "pub_date": "2018-12-08 01:42:20 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The comedian Kevin Hart stepped down on Thursday as host of the 2019 Academy Awards after the Academy of Motion Picture Arts and Sciences gave him an ultimatum: Walk away or apologize for anti-gay tweets he posted years ago that recently resurfaced. Mr. Hart said that he had changed. “Guys, I’m almost 40,” he said in an Instagram video. “If you don’t believe that people change, grow, evolve as they get older, I don’t know what to tell you.” But that wasn’t good enough for the internet. The complaints and outrage continued until Mr. Hart had stepped down from his position as host of the Osca..."
        },
        {
            "title": "Oscars 2019: Who will replace Kevin Hart as host? Tina Fey, Amy Poehler, Maya Rudolph and other contenders - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/oscars-2019-host-kevin-hart-replacement-tina-fey-amy-poehler-maya-rudolph-lin-manuel-miranda-a8671846.html",
            "pub_date": "2018-12-07 07:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kevin Hart has stepped down as Oscars host just two days after he was named in the role, amid anger over a series of homophobic tweets. The actor and comedian said he had refused to apologise for the tweets, which were posted from 2009-2011 and have mostly been deleted, when asked to do so by award organisers. The Academy will now have to make quick work of finding a replacement, which may be a challenge since The Hollywood Reporter previously suggested that The Academy was struggling to find a suitable candidate, amid concerns over last year's ceremony dipping to its lowest ratings ever, m..."
        }
    ]
}