{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 14:02:26 GMT",
    "content": [
        {
            "title": "Hard-charging operative Nick Ayers poised to become Trump's third chief of staff - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/news/campaigns/hard-charging-operative-nick-ayers-poised-to-become-trumps-third-chief-of-staff",
            "pub_date": "2018-12-08 00:20:00 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": ""
        },
        {
            "title": "CNN receives bomb threat on same night as Trump’s latest attack - Vox",
            "link": "https://www.vox.com/2018/12/7/18130370/cnn-bomb-threat-trump-tweets-fake-news",
            "pub_date": "2018-12-07 13:50:05 GMT",
            "source_nm": "Vox",
            "source_url": "https://www.vox.com",
            "desc": ""
        },
        {
            "title": "Chris Cuomo Nabs Viewers for CNN in Cable-News’ Toughest Time Period - Variety",
            "link": "https://variety.com/2018/tv/news/chris-cuomo-ratings-cnn-cable-news-1203080856/",
            "pub_date": "2018-12-05 16:21:59 GMT",
            "source_nm": "Variety",
            "source_url": "https://variety.com",
            "desc": "In just six months, Chris Cuomo's new 9 p.m. program, “Cuomo Prime Time,” has become the most-watched show on CNN."
        },
        {
            "title": "John Kelly Questioned by Mueller in Obstruction Probe: CNN - The Daily Beast",
            "link": "https://www.thedailybeast.com/john-kelly-questioned-by-mueller-in-obstruction-probe-cnn",
            "pub_date": "2018-12-07 17:16:00 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "White House Chief of Staff John Kelly has been interviewed by Robert Mueller's Russia investigation team, CNN reports. Kelly responded to questions from ..."
        },
        {
            "title": "CNN's Jeffrey Toobin Warns Trump Of 1 Very Ominous Line In The New Mueller Memo - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jeffrey-toobin-mueller-memo_us_5c07798be4b0a6e4ebd9b0df",
            "pub_date": "2018-12-05 10:54:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": ""
        },
        {
            "title": "Don Lemon Tries Listing All Of Trump’s Failed Nominees, Doesn't Have Time - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cnn-don-lemon-donald-trump-failed-nominees_us_5c0b881fe4b035a7bf5b80ee",
            "pub_date": "2018-12-08 10:35:43 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Don Lemon renewed his mocking of President Donald Trump for not delivering on his campaign promise to hire the “best people” on Friday. “These are the best people,” the “CNN Tonight” host sarcastically noted as he examined Trump’s escalating war of words with former Secretary of State Rex Tillerson, who he called “dumb as a rock and lazy as hell” earlier in the day. Lemon then listed several other Trump nominees who have arrived and then swiftly disappeared from his administration in recent months. “Do you want me to go on?” Lemon asked. “There are so many. I mean, I only have two hou..."
        },
        {
            "title": "NY police give all clear after CNN bomb threat - Reuters",
            "link": "https://www.reuters.com/article/us-cnn-evacuation-new-york/ny-police-give-all-clear-after-cnn-bomb-threat-idUSKBN1O60C1",
            "pub_date": "2018-12-07 13:19:37 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "CNN's broadcast offices in New York City were evacuated by police on Thursday night for more than an hour after a caller said there were five bombs hidden in the Time Warner Center Building, disrupting the broadcaster's schedule, police said. The \"all clear\" was given by police shortly before midnight (0500 GMT) after several dozen police officers searched the building floor by floor. Nothing suspicious was found, CNN reported. All vehicle and pedestrian traffic had been blocked by police, said New York Police Detective Hubert Reyes. The call came in after 10 p.m., and the news network brie..."
        },
        {
            "title": "With Bloomberg’s and Zucker’s campaign dreams, the media-to-politics revolving door spins faster. - The Washington Post",
            "link": "https://www.washingtonpost.com/lifestyle/style/with-bloombergs-and-zuckers-campaign-dreams-the-media-to-politics-revolving-door-spins-faster/2018/12/07/ac1acd08-fa47-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-07 21:00:38 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Billionaire and potential presidential candidate Michael Bloomberg.Reuters When former Washington Post executive editor Leonard Downie Jr. mentioned in an online chat in 2004 that he no longer voted, some observers rolled their eyes. Wasn’t this taking impartiality a little too far? But Downie had his reasons. He decided to stop voting, he said, when he became “the ultimate gatekeeper” for what the newspaper published, a job he held from 1991 to 2008. “I wanted to keep a completely open mind about everything we covered,” he said, “and not make a decision, even in my own mind or the privacy ..."
        },
        {
            "title": "How SNL's Melissa Villaseñor creates her celebrity impressions - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/04/melissa-villasenor-saturday-night-live-impressions-female-comedian.cnn",
            "pub_date": "2018-12-08 05:13:15 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more comedy, watch CNN Films' \"Love, Gilda,\" the story of legendary comedian Gilda Radner, New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "CNN's New York Offices Temporarily Evacuated After Bomb Threat - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cnn-new-york-bomb-threat_us_5c09f727e4b0b6cdaf5d9c46",
            "pub_date": "2018-12-07 05:30:32 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": ".@donlemon reports from outside CNN's New York offices after an evacuation was ordered due to a phoned bomb threat https://t.co/fR31rrQtzZpic.twitter.com/UXtFWuxreR — CNN Tonight (@CNNTonight) December 7, 2018 CNN’s offices in New York were evacuated for more than an hour late Thursday night after a bomb threat was phoned in, the news giant said. The network’s Don Lemon was hosting “CNN Tonight” when the threat came in about 10:07 p.m. EST. The show was stopped as the building was evacuated. The New York Police Department cleared employees to return shortly before midnight. “From what we un..."
        },
        {
            "title": "Kelly 'Tired of Babysitting 'President Loco'': Analyst - Newsweek",
            "link": "https://www.newsweek.com/john-kelly-resigning-tired-babysitting-president-loco-cnn-ana-navarro-donald-1249324",
            "pub_date": "2018-12-07 15:59:19 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "White House Chief of Staff John Kelly is \"tired of babysitting President Loco,\" conservative CNN analyst Ana Navarro said on Friday after the outlet reported that Kelly was expected to resign in coming days. \"I think his impact has lessened tremendously in the last few months, certainly in the last several weeks,\" Navarro said. \"I think it is obvious to everybody that when John Kelly came in, he came in with great authority, with great fanfare, with the trust and backing of Trump. He’s obviously lost that.\" “I've known him for many years. I knew him in Miami when he was commander of Southco..."
        },
        {
            "title": "Bomb Threat at CNN Headquarters in New York City Forces Employees to Evacuate - The Daily Beast",
            "link": "https://www.thedailybeast.com/bomb-threat-at-cnn-headquarters-in-new-york-city-forces-employees-to-evacuate",
            "pub_date": "2018-12-07 04:35:10 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": ", A bomb threat at CNN headquarters in New York City on Thursday night forced the network to stop live programming so employees could evacuate the building, according to the news outlet. The NYPD confirmed a \"police investigation\" was underway in the vicinity and urged people to avoid the area but did not provide further details. “We were evacuated in the middle of my live show,” CNN Tonight host Don Lemon tweeted shortly before 11 p.m. “Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd.” Reliable Sources anchor Brian Stelter tweeted that he was ale..."
        },
        {
            "title": "Watergate Counsel Suggests Trump impeachment - Newsweek",
            "link": "https://www.newsweek.com/john-dean-trump-cohen-msnbc-cnn-burnett-huckerbee-sanders-1250596",
            "pub_date": "2018-12-08 09:34:39 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "A key figure in the Watergate scandal has told CNN that the allegations against President Donald Trump contained in a court filing are sufficient for Congress to start impeachment proceedings. John Dean was reacting to the memo released by federal prosecutors into the case involving Trump’s ex-attorney Michael Cohen. Read more: Trump directed criminal conspiracy with Cohen campaign finance violations, say prosecutors As well as recommending jail time, the filing says that Cohen had claimed Trump instructed him to approve payments that violated campaign finance law. Mark Wilson/Getty Images ..."
        },
        {
            "title": "All-Clear After Bomb Threat at CNN Offices - VOA News",
            "link": "https://www.voanews.com/a/police-investigate-bomb-threat-at-cnn-offices/4690604.html",
            "pub_date": "2018-12-07 04:34:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Police have given the all-clear after a phoned in bomb threat forced the evacuation of CNN’s offices in New York. Police said a man with a southern accent called CNN just after 10 p.m. Thursday and said five bombs had been placed throughout the facility inside the Time Warner building at Columbus Circle. Police said the building was evacuated and building security did a preliminary search. Police units then swept the building with the NYPD bomb squad on standby. Outside the building, CNN’s Brian Stelter and Don Lemon continued to broadcast. Lemon said fire alarms rang and a loudspeaker told..."
        },
        {
            "title": "How to live like a dope comedy queen (or two) - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/11/30/phoebe-robinson-2-dope-queens-female-comedian-orig-jg.cnn",
            "pub_date": "2018-12-07 15:39:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more comedy, watch CNN Films' \"Love, Gilda,\" the story of legendary comedian Gilda Radner, New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "NYPD Gives All-Clear After Bomb Threat At CNN - Newsweek",
            "link": "https://www.newsweek.com/cnns-new-york-office-evacuated-due-bomb-threat-caller-said-multiple-bombs-are-1248540",
            "pub_date": "2018-12-07 04:38:01 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "CNN's live feed briefly went off the air on Thursday evening following a bomb threat being called in to the New York office of the news network. CNN anchor Don Lemon, the host of \"CNN Tonight with Don Lemon,\" tweeted about the evacuation at 9:52 p.m. local time, informing his followers that the show was forced to temporarily go to taped coverage as employees evacuated the building. Once Lemon was safely on the street, he began broadcasting via his cell phone and a wireless internet connection, updating viewers to say that the New York Police Department is on the scene and searching the buil..."
        },
        {
            "title": "Stand-up comedy still scares 'Insecure' actress - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/11/30/yvonne-orji-insecure-female-comedian-orig.cnn",
            "pub_date": "2018-12-07 15:38:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more comedy, watch CNN Films' \"Love, Gilda,\" the story of legendary comedian Gilda Radner, New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Warren Demands Lobbyists Reveal Saudi Arabia Ties - Newsweek",
            "link": "https://www.newsweek.com/elizabeth-warren-trump-saudi-arabia-lobbyists-1249420",
            "pub_date": "2018-12-07 15:49:36 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Senator Elizabeth Warren sent a letter to 18 D.C. lobbying firms on Wednesday, calling on them to reveal their ties to Saudi Arabia. The letter also called for information on whether the Trump administration was involved in any of the Saudi projects. \"This ongoing status as a representative of Saudi government interests raises questions about whether your firm prioritizes profit margins over basic human rights, and whether it is ethically and morally defensible for American lobbyists to be providing services to a repressive foreign regime that does not share America's values,\" Wa..."
        },
        {
            "title": "CNN’s New York Offices Given All-Clear After Bomb Threat Forces Evacuation – Update - Deadline",
            "link": "https://deadline.com/2018/12/cnn-evacuated-after-bomb-threat-network-forced-to-air-taped-programs-1202515766/",
            "pub_date": "2018-12-07 04:32:24 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "UPDATE: CNN staffers returned to the network’s New York building after a phoned-in bomb threat forced evacuation during a live telecast, forcing the network to switch to taped programming. “The NYPD has now given us the all clear, and employees have been permitted to return to the building,” CNN Worldwide president Jeff Zucker said in an internal memo to staff. “The building is secure and safe for everyone to return in the morning.” UPDATE: All CLEAR at Columbus Circle, pedestrian traffic is now open. Thank you for your cooperation. pic.twitter.com/nPEOWuGBV6 — NYPD NEWS (@NYPDnews) Decembe..."
        },
        {
            "title": "Don Lemon Calls Donald Trump 'Hypocrite-in-Chief' - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-hypocrite-chief-don-lemon-undocumented-immigrants-cnn-1249902",
            "pub_date": "2018-12-07 18:18:38 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "CNN anchor Don Lemon reacted strongly to Thursday's New York Times report that profiled an undocumented immigrant who worked at President Donald Trump's New Jersey golf club—doing everything from making Trump's bed to ironing his boxer shorts to cleaning his toilet. Lemon called Trump a hypocrite, considering the president has railed against undocumented immigrants relentlessly and vigorously during his ascent to—and tenure in—the White House. \"Donald Trump: Hypocrite-in-Chief,\" Lemon said during his lead-in to a segment detailing the Times report, via a clip posted by CNN. \"We're learning ..."
        },
        {
            "title": "John Kelly Reportedly Expected To Resign 'Soon' (Again) - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-07/john-kelly-reportedly-expected-resign-soon",
            "pub_date": "2018-12-07 13:40:20 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "This isn't the first time that White House Chief of Staff John Kelly has reportedly been on the verge of resigning (or being fired), only to bounce back from the abyss (in fact, it's probably closer to the 10th). But with weeks to go before the Trump administration's second birthday - and prophecies about another cabinet reshuffle having so far gone unfulfilled - reports that the Chief of Staff will resign during the coming days are once again gaining traction. According to Axios, Kelly is expected to resign during the coming days as his relationship with the president has reached an \"impas..."
        },
        {
            "title": "Bomb threat phoned to CNN; NYPD gives all-clear - The Associated Press",
            "link": "https://www.youtube.com/watch?v=yXdvQgN8JZo",
            "pub_date": "2018-12-07 14:00:45 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Police have given the all-clear after a phoned in bomb threat forced the evacuation of CNN's New York offices. Police said a man called on Thursday night, claiming that five bombs were in the building. Police searched before giving the all-clear. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.a..."
        },
        {
            "title": "John Kelly interviewed by Mueller's team and expected to quit – report - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/john-kelly-mueller-investigation-interview-expected-resign-report",
            "pub_date": "2018-12-07 19:15:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "John Kelly, the White House chief of staff, has been interviewed by special counsel Robert Mueller’s team and is expected to quit in the coming days, CNN reported on Friday. Related: Donald Trump nominates William Barr as next attorney general Kelly “responded to a narrow set of questions” in recent months related to potential obstruction of justice, the TV network said, citing three sources. This was after White House lawyers initially objected to Mueller’s request to do the interview earlier in the summer. Most of Mueller’s other interviewees were part of the Trump election campaign or pr..."
        },
        {
            "title": "Gilda Radner, in her own words - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/05/cnn-films-love-gilda-trailer.cnn",
            "pub_date": "2018-12-07 15:36:42 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more on the legendary Gilda Radner, watch CNN Films' \"Love, Gilda,\" New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "CNN New York Offices Evacuated For Bomb Threat - International Business Times",
            "link": "https://www.ibtimes.com/cnn-bomb-threat-time-warner-building-evacuated-after-trumps-fake-news-tweet-2739993",
            "pub_date": "2018-12-07 04:36:23 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "UPDATE: 11:40 p.m. EST — According to NBC-affiliate WNBC, the NYPD said the bomb threat at CNN New York offices and studios, which were evacuated Thursday night, was the result of an unsubstantiated phone call. The caller reportedly claimed there were five bombs inside the building. A preliminary search by in-house security did not turn up anything. However, the NYPD was still conducting a thorough search as a precautionary measure. “We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned,” CNN anchor Don Lemon tweeted..."
        },
        {
            "title": "Don Lemon Roasts 'Hypocrite-In-Chief' Donald Trump Over Undocumented Workers Report - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/don-lemon-donald-trump-hypocrite-undocumented-immigrant_us_5c0a6917e4b0b6cdaf5e24be",
            "pub_date": "2018-12-07 14:11:36 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Don Lemon called Donald Trump the “hypocrite-in-chief” on Thursday, after The New York Times reported a housekeeper and some other employees at the president’s New Jersey golf club are undocumented immigrants. The “CNN Tonight” host, whose show was interrupted by a bomb scare, said the Times’ report that the club’s managers knew of the workers’ status clashed with Trump’s rhetoric on undocumented immigrants, who he has bashed as “criminals, rapists, even animals.” Lemon noted the Trump Organization responded to the allegations with a statement highlighting its “very strict hiring prac..."
        },
        {
            "title": "Corker Blasts Trump Support of Saudi Prince - Newsweek",
            "link": "https://www.newsweek.com/unamerican-trump-support-saudi-crown-prince-blasted-republican-senator-bob-1247518",
            "pub_date": "2018-12-06 18:19:18 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Republican Senator Bob Corker has classified the Trump administration’s continued support of Saudi Arabia’s Crown Prince Mohammed bin Salman as “un-American” in the wake of the murder of journalist Jamal Khashoggi. The GOP politician from Tennessee slammed the White House response to Saudi Arabia in Thursday comments, CNN’s congressional correspondent Manu Raju reported. Corker also took aim at the kingdom’s ambassador to the United States Prince Khalid bin Salman, the crown prince’s younger brother, referring to him as an individual of “zero credibility” and suggesting that he could be exp..."
        },
        {
            "title": "Trump Tweets That ‘Fake News’ Is ‘The Enemy Of The People On Same Night CNN Gets Bomb Threat - The Inquisitr News",
            "link": "https://www.inquisitr.com/5197997/trump-tweets-that-fake-news-is-the-enemy-of-the-people-on-same-night-cnn-gets-bomb-threat/",
            "pub_date": "2018-12-07 04:11:00 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "CNN employees were evacuated from their offices in New York city Thursday night, less than two months after suspicious packages were sent there by a man with anti-media beliefs, forcing the staff there to have to leave the building. CNN reported on its website Thursday evening that its employees were forced out of the building due to an alleged bomb threat that was phoned into their offices. The network went to “taped programming,” the company announced. This is a breaking news story. More details to come shortly… Trump Tweets That ‘Fake News’ Is ‘The Enemy Of The People On Same Night CNN G..."
        },
        {
            "title": "Why Would John Kelly Resign? - Newsweek",
            "link": "https://www.newsweek.com/will-john-kelly-resign-reasons-why-donald-trump-chief-staff-quit-out-1249321",
            "pub_date": "2018-12-07 14:34:44 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "John Kelly, President Donald Trump's chief of staff, has been the subject of resignation rumors damn near since the moment he took the gig. It's not an easy job, after all. But, on Friday, Kelly's exit felt especially imminent. CNN White House reporter Kaitlan Collins reported Kelly was expected to resign in the coming days amid a breakdown of the relationship between the president and his chief of staff. Here are a few quick reasons—there are likely many more—why Kelly, a retired Marine general, might be ready to ditch the White House. 1. He and the president no longer talk That's got to b..."
        },
        {
            "title": "U.S. appeals court hears arguments on stopping AT&T purchase of Time-Warner - Reuters",
            "link": "https://www.reuters.com/article/us-time-warner-m-a-at-t/us-appeals-court-hears-arguments-on-stopping-att-purchase-of-time-warner-idUSKBN1O5148",
            "pub_date": "2018-12-06 18:04:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A three-judge appeals court panel on Thursday questioned the U.S. Justice Department's challenge to a lower court approval's of AT&T Inc's $85.4 billion acquisition of Time Warner. \"Where is the clear error?\" U.S. Judge Judith Rogers asked Justice Department attorney Mike Murray, who called the lower court's approval of the deal \"myopic.\" \"You have to show that there's a harm to competition,\" Judge David Sentelle said at another point. \"Remember where the burdens are,\" he added later. Much of the argument at the U.S. Court of Appeals for the District of Columbia delved into whether a lower ..."
        },
        {
            "title": "CNN Live Broadcast Halted As Building Evacuated For Bomb Threat Thursday - The Inquisitr News",
            "link": "https://www.inquisitr.com/5198005/cnn-live-broadcast-halted-as-building-evacuated-for-bomb-threat-thursday/",
            "pub_date": "2018-12-07 04:44:01 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "“We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned.” CNN anchor Don Lemon tweeted this Thursday night after his newsroom was cleared in the wake of a bomb threat. Alarm bells began ringing inside the New York CNN building just after 10:30 pm EST, according to CNN. Don Lemon’s “CNN Tonight” was taken off the air mid-broadcast as staffers fled the building. West 58th Streets, between 8th and 9th, was blocked to all vehicle and pedestrian traffic Thursday night as police and fire trucks arrived on scene. This is whe..."
        },
        {
            "title": "CNN's New York Office Was Forced To Evacuate After Receiving Another Bomb Threat - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/claudiakoerner/cnn-bomb-threat-new-york",
            "pub_date": "2018-12-07 04:59:45 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "CNN employees were forced to evacuate the news network's New York offices Thursday night after receiving a bomb threat. The threat was made by phone, prompting an evacuation of the Time Warner Building at Columbus Circle as well as closure of adjacent 58th Street to cars and pedestrians. An NYPD spokesman told BuzzFeed News that the threat was reported to police with a 911 call at 10:07 p.m. ET. No evidence of any explosives was immediately found, but police were searching the area as a precaution. \"The threat has not been substantiated at this time; we’re on scene performing a comprehensiv..."
        },
        {
            "title": "White House Chief of Staff John Kelly to resign - report - RT",
            "link": "https://www.rt.com/usa/445851-white-house-kelly-leave/",
            "pub_date": "2018-12-07 12:56:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "President Trump’s Chief of Staff, John Kelly, is ready to resign from the White House, CNN reported. Rumors of Kelly’s departure have been circulating since last month’s midterm elections. CNN’s Kaitlan Collins reported on Friday that Trump and Kelly had reached a “stalemate in their relationship,” and had stopped speaking to one another. Kelly reportedly intervened to stop Trump firing Department of Homeland Security Secretary Kirstjen Nielsen last month. Both Nielsen and Kelly were expected to be fired as part of a post-midterms cabinet shakeup by Trump, but have thus far held on to their..."
        },
        {
            "title": "Don Lemon Says Smack-Talking Trump Should've Skipped Bush's Funeral - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/don-lemon-chris-cuomo-trump-bush-funeral_us_5c08ad8ae4b0bf813ef3f797",
            "pub_date": "2018-12-06 11:08:39 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN host Don Lemon tore into President Donald Trump Wednesday night for attending the funeral of George H.W. Bush. Trump, who was seated next to the Obamas and Clintons at the Washington National Cathedral, has repeatedly attacked the Bush family, including the 41st president. Going head to head with fellow CNN anchor Chris Cuomo, Lemon argued that Trump’s attendance wasn’t a show of respect for Bush, but the opposite. “I don’t think it’s respect for the human being if you talk smack about them,” Lemon said. “If you say the nastiest things about them, if you treat them as subhuman, and then..."
        },
        {
            "title": "U.S.-N. Korea Peace Talks Work, Despite 'New' Missiles - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-north-korea-peace-missiles-1247804",
            "pub_date": "2018-12-06 21:14:07 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump's ongoing attempts to secure the denuclearization of North Korea in exchange for peace have progressed in spite of reports of new missile sites that experts argue were likely already known to the U.S. government and analysts. CNN published on Wednesday images and excerpts of a report by the Middlebury Institute of International Studies at Monterey observing ongoing activity the Yeongjeo-dong missile base located near North Korea's border with China, as well as what it described as a previously undisclosed site seven miles away. The findings assessed that Yeongjeo-dong..."
        },
        {
            "title": "'Racism' vs. 'anti-Semitism': CNN dragged for firing black contributor over pro-Palestine speech - RT",
            "link": "https://www.rt.com/usa/445805-cnn-lamont-hill-racism/",
            "pub_date": "2018-12-07 02:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "After firing commentator Marc Lamont Hill for a supposedly anti-Semitic speech in support of Palestine, CNN is experiencing its own backlash as hundreds of professors and students sign a letter denouncing the network as racist. \"CNN and Temple University should have celebrated Hill's call for justice and equality, but instead used it as an opportunity to silence and intimidate those who criticize the state of Israel,\" reads the letter, which has been signed by over 500 students, 200 professors, and dozens of student groups as of Thursday. CNN fired Hill, a black man, after a speech he gave ..."
        },
        {
            "title": "CNN's NY office given all clear after bomb threat - Reuters",
            "link": "https://www.reuters.com/video/2018/12/07/cnns-ny-office-given-all-clear-after-bom?videoId=489454200",
            "pub_date": "2018-12-07 14:11:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "CNN's broadcast offices in New York City were evacuated by police on Thursday night for more than an hour after a caller said there were five bombs hidden in the Time Warner Center Building, disrupting the broadcaster's schedule, police said. Rough Cut (no reporter narration)."
        },
        {
            "title": "Trump names Heather Nauert as US ambassador to UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-expected-pick-heather-nauert-ambassador-181207065015401.html",
            "pub_date": "2018-12-07 16:45:02 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "President Donald Trump has announced he is nominating State Department spokeswoman and former Fox TV news anchor Heather Nauert to be the United States's ambassador to the United Nations. \"Heather Nauert will be nominated,\" Trump said on Friday, before departing the White House for an event in Kansas City. \"She is very talented, very smart, very quick and I think that she will be respected by all.\" Current envoy Nikki Haley announced in October she would be leaving the UN post at the end of the year. The 48-year-old Nauert, whose nomination would require Senate confirmation, became the Stat..."
        },
        {
            "title": "James Comey Says Republicans In Closed-Door Session Asked Mostly About Hillary’s Emails - The Inquisitr News",
            "link": "https://www.inquisitr.com/5199446/james-comey-republicans-hillarys-emails/",
            "pub_date": "2018-12-08 00:26:07 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "James Comey, former Director of the FBI has revealed that two House committees were largely focused on one thing during his closed-door meetings with them: Hillary Clinton’s emails, Talking Points Memo reports. “I’m not sure we needed to do this at all,” he said to reporters when he was interviewed after the meetings on Friday afternoon, a comment that seems to indicate that he was questioning the usefulness of the questions Congressmen asked. In a clip posted on CNN.com, Comey says that the committees’ questions consisted of a “whole lot about Hillary Clinton’s emails, which will bore you...."
        },
        {
            "title": "CNN office evacuated due to bomb threat – anchor - RT",
            "link": "https://www.rt.com/usa/445808-cnn-bomb-threat-evacuated/",
            "pub_date": "2018-12-07 03:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The CNN office in New York has been evacuated due to a bomb threat, anchor Don Lemon has tweeted. Police are on the scene, while the station runs recorded programming. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon (@donlemon) December 7, 2018 Police have closed off 58th Street, where the Time Warner building housing the CNN headquarter is located. I was at Whole Foods, in the basement of the sprawling Time Warner Center complex, when I heard sirens upstairs. Now 58th St is closed off. ..."
        },
        {
            "title": "TheBlaze And CRTV Merge To Create Blaze Media, Uniting Glenn Beck With Fox News Host Mark Levin - Deadline",
            "link": "https://deadline.com/2018/12/theblaze-crtv-merge-blaze-media-glenn-beck-mark-levin-1202512715/",
            "pub_date": "2018-12-03 16:12:17 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "Conservative media companies TheBlaze and CRTV are merging to create a new right-leaning entity called Blaze Media, which says it will reach 165 million people across platforms. Glenn Beck founded TheBlaze in 2011 after high-profile runs on Fox News and CNN. The company’s main network has secured distribution on traditional pay-TV systems and also gotten streaming subscribers via an OTT app. As headwinds on the digital advertising front hit a range of outlets in recent years, TheBlaze laid off several dozen workers in 2016. Blaze Media did not break out pay-TV numbers but said it will have ..."
        },
        {
            "title": "Some Temple University Administrators Want Marc Lamont Hill Fired For 'Hate Speech' - Reason",
            "link": "https://reason.com/blog/2018/12/03/marc-lamont-hill-temple-university",
            "pub_date": "2018-12-03 16:55:00 GMT",
            "source_nm": "Reason",
            "source_url": "https://reason.com",
            "desc": "Last week, CNN cut ties with Marc Lamont Hill, a professor at Temple University and leftist pundit for the network, after he made comments about Israel that some consider anti-Semitic. Now some officials at Temple University want to do the same thing. Hill's comment came at a November 28 United Nations meeting, where he called for a \"free Palestine from the river to the sea\"—a phrase sometimes used by groups, such as Hamas, that support the destruction of Israel. Hill later apologized, insisting that he did not favor violence or an end to Israel's existence, but the CNN honchos were unmoved..."
        },
        {
            "title": "CNN: Facts first, just not on Israel - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/cnn-facts-israel-181202144659493.html",
            "pub_date": "2018-12-02 16:36:37 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Last week, the US mainstream media demonstrated once again that it has a Palestine problem. CNN suspended the contract of commentator and Temple University Professor Marc Lamont Hill, after he gave a speech at the United Nations in which he criticised the Israeli occupation and the abuse of Palestinian rights. Hill based his speech very much on facts. He cited Israeli laws that discriminate against Palestinians; the use of arbitrary violence by the Israeli security apparatus; the use of torture against Palestinian detainees; the denial of due process to Palestinians by Israeli courts; the r..."
        },
        {
            "title": "Will Arrested Chinese Tech Exec Become a Trade War Pawn? Reason Roundup - Reason",
            "link": "https://reason.com/blog/2018/12/07/arrested-chinese-exec-trade-war-pawn",
            "pub_date": "2018-12-07 14:30:00 GMT",
            "source_nm": "Reason",
            "source_url": "https://reason.com",
            "desc": "The arrest of Chinese tech exec Meng Wanzhou got relatively little attention at first. But the move could mean a major escalation in America's trade war with China. Meng's company, Huawei, is under Department of Justice (DOJ) investigation after allegedly violating sanctions on Iran, though DOJ won't say more than that. Men was detained by Canadian authorities on the United States' behalf during a Saturday flight transfer in Vancouver. \"Her arrest was meant as a warning shot by the Trump administration in its campaign to limit the global spread of Chinese technology,\" reports The New York T..."
        },
        {
            "title": "CNN fires Marc Lamont Hill as contributor after he called for a “free Palestine” at the UN - Salon",
            "link": "https://www.salon.com/2018/12/01/cnn-fires-marc-lamont-hill-as-contributor-after-he-called-for-a-free-palestine-at-the-un/",
            "pub_date": "2018-12-01 19:56:55 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Shutterstock Author and professor Marc Lamont Hill was fired from CNN on Thursday, where he worked as a political commentator, after he criticized Israel at the U.N. In his speech delivered on Wednesday, Hill called on the U.N. to extend an active solidarity to Palestinians in their struggle for equal rights and self-determination, in line with both nonviolence and international law. \"Marc Lamont Hill is no longer under contract with CNN,\" the network said in a terse statement. The company did not go into more detail, but the move comes after the Anti-Defamation League and other groups rais..."
        },
        {
            "title": "Trump reveals 87-page response to Mueller findings already created, despite no Russia probe report released yet - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-investigation-russia-report-response-twitter-rudy-giuliani-a8672386.html",
            "pub_date": "2018-12-07 13:56:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has revealed an 87-page response to Robert Mueller's investigation has already been compiled by his lawyer, despite the special counsel not having released a report on his findings yet. The president followed up a barrage of detailed and often misspelled early morning tweets about the wide-ranging probe with a post that said: \"It has been incorrectly reported that Rudy Giuliani and others will not be doing a counter to the Mueller Report. \"That is Fake News. Already 87 pages done, but obviously cannot complete until we see the final Witch Hunt Report.\" In a bellicose stream of ..."
        },
        {
            "title": "Tucker Carlson Accidentally Delivers 2018's Greatest Self-Own - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/tucker-carlson-self-own_us_5c089c4be4b0bf813ef3f4d2",
            "pub_date": "2018-12-06 05:00:52 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Fox News host Tucker Carlson’s latest attempt to slam the media may have backfired. After playing a pair of CNN clips about the heavily redacted court filing by special counsel Robert Mueller, Carlson made an ironic observation for a TV host. “It’s almost like the dumber you are, the more time you spend on television,” he said. “There’s got to be a formula.” Carlson, it should be noted, has steadily increased his on-air presence on the network. In recent years he has gone from a contributor to a weekend co-host of “Fox & Friends” to hosting his own hourlong nightly show. He’s also had gigs ..."
        },
        {
            "title": "Video: Don Lemon Slams Trump for Attending Bush Funeral - Newsweek",
            "link": "https://www.newsweek.com/video-cnn-host-don-lemon-slams-donald-trump-attending-george-hw-bush-funeral-1246463",
            "pub_date": "2018-12-06 10:20:30 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "CNN host Don Lemon launched a fresh attack on President Donald Trump yesterday, slamming him for his behavior at the funeral of former president George H.W. Bush. While handing over to Chris Cuomo at the end of his show, Lemon suggested Trump should not have even attended the service for the 41st president given his past disparaging comments about members of the Bush family. Read More: George H.W. Bush Funeral Photos: America Bids Final Farewell to 41st President—In Pictures “If I didn’t like someone that much and I talked as much smack, I would not show up at their funeral, okay?” Lemon sa..."
        },
        {
            "title": "Text messages from Jamal Khashoggi reveal depth of Saudi journalist's animosity toward Crown Prince - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/jamal-khashoggi-texts-sms-mbs-saudi-arabia-crown-prince-murder-omar-abdulaziz-a8665376.html",
            "pub_date": "2018-12-03 17:56:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A trove of text messages sent by slain Saudi journalist Jamal Khashoggi to another dissident activist abroad suggest that he was far more deeply opposed to the de facto reign of Crown Prince Mohammed bin Salman than previously known, and that he was actively funding a project to invigorate his opponents, according to CNN. The CNN report also suggests that the communications between Khashoggi and the Montreal-based activist, Omar Abdulaziz, may have been accessed by Saudi security officials, and contributed to the plot that led his death. \"The more victims he eats, the more he wants,\" Khasho..."
        },
        {
            "title": "Richard Branson Says He’s Going to Send People Into Space by Christmas - Gizmodo",
            "link": "https://gizmodo.com/richard-branson-says-he-s-going-to-send-people-into-spa-1830794784",
            "pub_date": "2018-12-01 18:25:00 GMT",
            "source_nm": "Gizmodo",
            "source_url": "https://gizmodo.com",
            "desc": "Photo: Mark J. Terrill (AP) Billionaire Richard Brandon really, really wants you to believe he’s going to send people to space—and soon. In a new interview with CNN, the Virgin Group founder now says he’s “reasonably confident” his spaceflight company can beat out competitors like Blue Origin and SpaceX with crewed trips to space before Christmas. Pointing to Branson’s long-touted plans to send humans to space—and specifically addressing the gap between 2007, when Branson originally said that Virgin Galactic would send people to space, and now—CNN’s Rachel Crane asked how badly Branson want..."
        },
        {
            "title": "Trump Wants to Meet Putin When Ukraine Issue Is Solved - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-wants-meet-vladimir-putin-when-ukraine-issue-resolved-russia-1245634",
            "pub_date": "2018-12-05 18:23:15 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump wants to meet with Russian President Vladimir Putin once Moscow has resolved its standoff with Ukraine over the use of the Kerch Strait, Russian state media claimed, citing an anonymous “high-ranking” U.S. official. Trump had canceled his scheduled meeting with Putin, which was planned for the G20 summit in Argentina over the weekend. The two men did, however, meet briefly on the sidelines of the international forum. \"The reason for canceling the meeting on the G20 sidelines is Russia’s detention of Ukrainian vessels and their crew members. Russia did not free them in..."
        },
        {
            "title": "Did Robert Mueller Hint that Donald Trump Is Next? - Newsweek",
            "link": "https://www.newsweek.com/did-robert-mueller-hint-donald-trump-next-cnn-analyst-says-hed-be-nervous-if-1244811",
            "pub_date": "2018-12-05 09:55:28 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Information in the sentencing document for General Michael Flynn should give President Donald Trump cause for concern, according to CNN analyst Jeffrey Toobin. In documents filed Tuesday, Special Counsel Robert Mueller recommended that Flynn face no jail time for lying to the FBI over his contact with the Russian ambassador during and after the 2016 presidential election campaign. Getty Images Mueller said that Flynn had provided “substantial assistance” to his probe into allegations of collusion between the Trump campaign and Russia, heavily redacting specific details of Flynn’s cooperatio..."
        },
        {
            "title": "First Test live scoreboard: Australia v India in Adelaide - ABC News",
            "link": "https://www.abc.net.au/news/sport/cricket/results/",
            "pub_date": "2018-12-06 01:32:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "This service may include material from Agence France-Presse (AFP), APTN, Reuters, AAP, CNN and the BBC World Service which is copyright and cannot be reproduced."
        },
        {
            "title": "Is the Flynn sentencing memo bad for Trump? The answer depends on what channel you’re watching. - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/05/is-flynn-sentencing-memo-bad-trump-answer-depends-what-channel-youre-watching/",
            "pub_date": "2018-12-05 19:22:03 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Special counsel Robert S. Mueller III recommended that former national security adviser Michael Flynn serve no prison time, according to a new court filing. (Reuters) Special counsel Robert S. Mueller III issued a heavily redacted sentencing report late Tuesday on Michael Flynn. In it, Mueller outlined the former national security adviser’s “substantial assistance” in the Russia probe and recommended that the judge sentence him to no prison time. The memo was not a bombshell, though it showed that the investigation is ongoing. It also revealed that Flynn assisted in a mysterious unrelated c..."
        },
        {
            "title": "Fox News' Pete Hegseth: Don Lemon 'Really is a Moron' - Newsweek",
            "link": "https://www.newsweek.com/don-lemon-really-moron-fox-news-contributor-pete-hegseth-unloads-cnn-host-1244740",
            "pub_date": "2018-12-05 09:26:04 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Fox news contributor Pete Hegseth launched a barbed attack at CNN host Don Lemon on Wednesday, labeling him a “moron.” Hegseth, a Fox News senior political analyst and Fox and Friends co-host who has around 140,000 Twitter followers, tweeted he was “forced to watch CNN” while waiting at the airport on Wednesday. Referring to the CNN anchor and CNN Tonight host, Hegseth wrote: “So clear—@donlemon really is a moron (who elites pretend is smart and insightful). Nothing he says is interesting—all liberal orthodoxy. #FakeNews.” According to media news website Mediaite, Hegseth unloaded on Lemon ..."
        }
    ]
}