{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1o1Ym5jU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:54:59 GMT",
    "content": [
        {
            "title": "President George H.W. Bush's Secret Service Detail Signs Off With Touching Message - TIME",
            "link": "http://time.com/5474073/george-h-w-bush-secret-service-details-timberwolf-message/",
            "pub_date": "2018-12-07 17:33:35 GMT",
            "source_nm": "TIME",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "Reba McEntire brought George W. Bush to tears with performance at his father's funeral - AOL",
            "link": "https://www.aol.com/article/entertainment/2018/12/06/reba-mcentire-brought-george-w-bush-to-tears-with-performance-at-his-dads-funeral/23611168/",
            "pub_date": "2018-12-07 01:54:18 GMT",
            "source_nm": "AOL",
            "source_url": "https://www.aol.com",
            "desc": ""
        },
        {
            "title": "Secret Service tests facial recognition surveillance system outside White House - NBC News",
            "link": "https://www.nbcnews.com/news/us-news/secret-service-tests-facial-recognition-surveillance-system-outside-white-house-n943536",
            "pub_date": "2018-12-04 17:43:00 GMT",
            "source_nm": "NBC News",
            "source_url": "https://www.nbcnews.com",
            "desc": ""
        },
        {
            "title": "Former DHS and Secret Service Leader Dr. Cedric Sims Joins Booz Allen Hamilton - Business Wire",
            "link": "https://www.businesswire.com/news/home/20181206005444/en/DHS-Secret-Service-Leader-Dr.-Cedric-Sims",
            "pub_date": "2018-12-06 14:15:00 GMT",
            "source_nm": "Business Wire",
            "source_url": "https://www.businesswire.com",
            "desc": "With 25+ years' experience in homeland security, Dr. Sims joins to help lead the firm's support of DHS modernization and resiliency efforts."
        },
        {
            "title": "Secret Service has $92K golf cart deal as it protects President Trump in Florida - Golfweek",
            "link": "https://golfweek.com/2018/12/06/secret-service-has-92k-golf-cart-deal-as-it-protects-president-trump-in-florida/",
            "pub_date": "2018-12-06 18:08:00 GMT",
            "source_nm": "Golfweek",
            "source_url": "https://golfweek.com",
            "desc": "Extra charges that frequently range from $10 to $30 for renting a golf cart often elicit a groan from golfers, but the U.S. Secret *Service* is taking it to a whole new ..."
        },
        {
            "title": "Former Secret Service agent: Why we loved Bush 41 (aka Timberwolf) - CNN",
            "link": "https://www.cnn.com/2018/12/03/opinions/george-h-w-bush-support-law-enforcement-wackrow/index.html",
            "pub_date": "2018-12-05 16:15:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jonathan Wackrow writes that US Secret *Service* agents loved President George H.W. Bush so much because of the deep and genuine respect he showed for ..."
        },
        {
            "title": "Former President George H.W. Bush once shaved his head to support a Secret Service agent's son with leukemia - CBS News",
            "link": "https://www.cbsnews.com/news/george-h-w-bush-once-shaved-his-head-for-a-secret-service-agents-son-with-leukemia/",
            "pub_date": "2018-12-04 23:19:00 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "The Secret *Service* is sharing a touching memory of former President George H.W. Bush, the day before he is laid to rest. When Mr. Bush learned in 2013 that ..."
        },
        {
            "title": "Secret Service shares photo of the time George H.W. Bush shaved his head for agent’s son with leukemia | TheHill - The Hill",
            "link": "https://thehill.com/blogs/blog-briefing-room/news/419778-secret-service-shares-photo-of-the-time-george-hw-bush-shaved",
            "pub_date": "2018-12-05 12:14:04 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "The U.S. Secret *Service* shared a moving photo of George H.W. Bush on Twitter a day before the late president is honored with a state funeral."
        },
        {
            "title": "The Secret Service Is Testing Facial Recognition Outside the White House - Security Sales & Integration",
            "link": "https://www.securitysales.com/news/secret-service-facial-recognition-white-house/",
            "pub_date": "2018-12-06 20:56:01 GMT",
            "source_nm": "Security Sales & Integration",
            "source_url": "https://www.securitysales.com",
            "desc": "People are not happy about the facial recognition program, which is designed to capture the faces of “people of interest.”"
        },
        {
            "title": "The touching gesture by George H.W. Bush that his Secret Service ‘family’ will never forget - The Washington Post",
            "link": "https://www.washingtonpost.com/lifestyle/2018/12/05/touching-gesture-by-george-hw-bush-that-his-secret-service-family-will-never-forget/",
            "pub_date": "2018-12-07 19:23:30 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Former president George H.W. Bush with Patrick, the child of a Secret Service agent, in Kennebunkport, Maine, on July 24, 2013. (Barbara Bush/Office of George Bush/AP)The Associated Press George H.W. Bush sat outside near a flower garden in Kennebunkport, Maine, in 2013, holding a 2-year-old child. The pair wore matching blue polo shirts and khaki pants — and sported the same hairstyle. Bush had learned that the boy, the son of an agent on his Secret Service detail, had leukemia. The toddler had lost his hair and, to show their support, members of the detail were planning to shave their hea..."
        },
        {
            "title": "The Secret Service is testing face-recognition surveillance outside the White House - Fast Company",
            "link": "https://www.fastcompany.com/90276917/the-secret-service-is-testing-face-recognition-surveillance-outside-the-white-house",
            "pub_date": "2018-12-05 13:36:29 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "The White House is watching you. On November 19, the U.S. Secret Service started testing a new facial recognition system that captures images of people outside the White House and then tries to match them to “people of interest.” Currently it’s just a pilot program, limited to trying to match the faces of volunteer staff members, but it does capture the image of “individuals passing by on public streets and parks adjacent to the White House Complex,” according to a filing by the Secret Service. All the images captured during the pilot will be limited to the White House security system and w..."
        },
        {
            "title": "DHS Documents Show Secret Service Plan for Facial Recognition Test Around White House - Gizmodo",
            "link": "https://gizmodo.com/documents-show-secret-service-plan-for-facial-recogniti-1830869612",
            "pub_date": "2018-12-05 04:50:00 GMT",
            "source_nm": "Gizmodo",
            "source_url": "https://gizmodo.com",
            "desc": "President Donald Trump on the South Lawn of the White House in October 2018, as seen reflected in the sunglasses of a Secret Service agent.Photo: Pablo Martinez Monsivais (AP) The Secret Service is testing a facial recognition system in public areas of the White House and surrounding grounds with the stated goal of “identifying known subjects of interest prior to initial contact with law enforcement at the White House Complex,” according to Department of Homeland Security documents dug up by the American Civil Liberties Union. The test is described in the documents as running from Nov. 19th..."
        },
        {
            "title": "Secret Service to test facial recognition tech around White House - CNET",
            "link": "https://www.cnet.com/news/secret-service-to-test-facial-recognition-tech-around-white-house/",
            "pub_date": "2018-12-04 22:57:37 GMT",
            "source_nm": "CNET",
            "source_url": "https://www.cnet.com",
            "desc": "A crowd gathers in front of the White House this past June. Getty Images It looks like facial recognition tech may be used around the White House. The Secret Service plans to test a system in and around the official residence of the president of the United States, the American Civil Liberties Union said in a Tuesday blog post. The ACLU pointed to a document published last week by the Department of Homeland Security (PDF). According to the document, the Secret Service wants to see if facial recognition technology can help it identify known individuals entering the White House. The pilot prog..."
        },
        {
            "title": "Secret Service will test facial recognition around the White House - Engadget",
            "link": "https://www.engadget.com/2018/12/04/secret-service-to-test-facial-recognition-white-house/",
            "pub_date": "2018-12-05 00:16:00 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "Like it or not, facial recognition is creeping into more public spaces. The US Secret Service has quietly started testing the technology in and around the White House grounds, including nearby parks and streets, to see if it can \"biometrically confirm\" the identities of volunteer Secret Service employees. The pilot program will only retain images if there's a match and won't share information with other agencies, but the ultimate goal is to spot known \"subjects of interest\" (read: potential threats) before there's a run-in with law enforcement. The test runs until August 30th, after which p..."
        },
        {
            "title": "Secret Service reveals plan to test facial recognition tech at White House - SlashGear",
            "link": "https://www.slashgear.com/secret-service-reveals-plan-to-test-facial-recognition-tech-at-white-house-04556877/",
            "pub_date": "2018-12-05 00:08:56 GMT",
            "source_nm": "SlashGear",
            "source_url": "https://www.slashgear.com",
            "desc": "The US Secret Service (USSS) plans to test facial recognition technology at the White House, the agency revealed in a newly published document. The USSS released a statement detailing its plan, which includes testing the technology on employees as a stepping stone toward potential deployment as a new security feature. The test has raised concerns among some biometric security critics. The document is dated November 2018, but only recently came to the public’s attention. In it, the US Secret Service revealed plans to “operate a Facial Recognition Pilot (FRP) at the White House Complex in ord..."
        },
        {
            "title": "The Secret Service wants to test facial recognition around the White House - The Verge",
            "link": "https://www.theverge.com/2018/12/4/18126136/secret-service-dhs-white-house-facial-recognition-test-privacy",
            "pub_date": "2018-12-04 21:51:55 GMT",
            "source_nm": "The Verge",
            "source_url": "https://www.theverge.com",
            "desc": "Illustration by James Bareham / The Verge The US Secret Service has revealed plans for a test of facial recognition surveillance around the White House, with the goal of identifying “subjects of interest” who might pose a threat to the president. The document was published in late November, but the American Civil Liberties Union publicized its existence today. It describes a test that would compare closed circuit video footage of public White House spaces against a database of images — in this case, featuring employees who volunteered to be tracked. The test was scheduled to begin on Novemb..."
        },
        {
            "title": "The US Secret Service Plans To Test Facial Recognition In And Around The White House - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/daveyalba/facial-recognition-white-house-aclu",
            "pub_date": "2018-12-04 21:20:07 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "The US Secret Service quietly announced a plan to test the use of facial recognition technology in and around the White House, the American Civil Liberties Union said in a blog post on Tuesday as part of its ongoing reporting on facial recognition and civil rights concerns surrounding the technology. The document, published last week by the Department of Homeland Security, says the Secret Service plans to use footage from the White House’s closed-circuit television system and test whether its system can identify certain volunteer Secret Service staff members, by scanning video feeds from ca..."
        },
        {
            "title": "President Trump traveled 250 yards to greet George W. Bush. He used a stretch limo and an eight-vehicle motorcade to make the trip. - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/president-trump-traveled-250-yards-to-greet-george-w-bush-he-used-a-stretch-limo-and-an-eight-vehicle-motorcade-to-make-the-trip/2018/12/04/19cf3760-f815-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-05 05:28:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump visited with former president George W. Bush and other family members of late George H.W. Bush at Blair House on Dec. 4. (Reuters) President Trump traversed a wide political chasm Tuesday evening when he personally welcomed George W. Bush, his occasional foil, to Blair House, the presidential guest quarters across Pennsylvania Avenue from the White House. But the actual distance was just 250 yards — a route Trump and his wife Melania traveled in the presidential parade limousine, with a motorcade of at least seven other vehicles. The Trumps spent 23 minutes visiting with Bus..."
        }
    ]
}