{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:43:58 GMT",
    "content": [
        {
            "title": "It Doesn’t Matter Who Replaces Merkel. Germany Is Broken. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/merkel-germany-christian-democrats.html",
            "pub_date": "2018-12-07 06:00:26 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": ""
        },
        {
            "title": "Germany avoids political winds of change after 'mini' Merkel win - CNBC",
            "link": "https://www.cnbc.com/2018/12/08/germany-cdu-election-the-mini-merkel-win.html",
            "pub_date": "2018-12-08 11:27:43 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "On Friday, delegates from the ruling Christian Democratic Union (CDU) party in Hamburg elected Annegret Kramp-Karrenbauer, known as 'AKK', as the new ..."
        },
        {
            "title": "Huawei, Angela Merkel, Kevin Hart: Your Friday Briefing - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/briefing/huawei-angela-merkel-kevin-hart.html",
            "pub_date": "2018-12-07 10:24:11 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "(Want to get this briefing by email? Here's the sign-up.) Good morning,. We start today with the fallout from the arrest of a Chinese executive, proposed rollbacks ..."
        },
        {
            "title": "Angela Merkel's 'PM crib sheet' amuses Australia - BBC News",
            "link": "https://www.bbc.com/news/world-australia-46421877",
            "pub_date": "2018-12-03 07:04:30 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "As Australia's fifth prime minister since 2013, Scott Morrison could probably forgive German Chancellor Angela Merkel for doing some quick study before their ..."
        },
        {
            "title": "Germany is about to find out who's likely to replace Merkel as leader - CNBC",
            "link": "https://www.cnbc.com/2018/12/05/germany-could-be-about-to-find-out-who-will-replace-merkel-as-leader.html",
            "pub_date": "2018-12-05 09:17:58 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "Germany's largest and dominant political party is holding a crucial vote to elect a new leader Friday. The winner could also become Germany's next chancellor."
        },
        {
            "title": "Angela Merkel’s Political Life in Pictures: Tracing the End of an Era - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/angela-merkel-germany.html",
            "pub_date": "2018-12-07 13:52:31 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "As Germany's chancellor enters the final chapter of a long career, the snapshots of her political life chronicle an era that may end with her."
        },
        {
            "title": "Shadow of failure falls on Germany's falling leader - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/politics/shadow-of-failure-falls-on-germanys-falling-leader",
            "pub_date": "2018-12-04 05:00:01 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": "Like a tragic hero, Angela Merkel brought about the ruin of everything she sought to build."
        },
        {
            "title": "Four Ways Merkel’s Rule Could End - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-04/four-ways-angela-merkel-s-rule-as-german-chancellor-could-end",
            "pub_date": "2018-12-04 06:07:01 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "After shaking up German politics by announcing her departure as Christian Democratic Union leader in October, Angela Merkel said she's prepared to serve out ..."
        },
        {
            "title": "'It was a great honour': Merkel receives standing ovation after farewell speech – video - The Guardian",
            "link": "https://www.theguardian.com/world/video/2018/dec/07/merkel-receives-standing-ovation-after-farewell-speech-video",
            "pub_date": "2018-12-07 17:15:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "German chancellor Angela Merkel's CDU party marked her 18 years as its leader with a lengthy standing ovation on Friday. Speaking at a convention in ..."
        },
        {
            "title": "MINI MERKEL: Merkel tribute act poised to become the most powerful woman in Europe - Express.co.uk",
            "link": "https://www.express.co.uk/news/world/1053543/angela-merkel-cdu-leadership-elections-annegret-kramp-karrenbauer-friedrich-merz",
            "pub_date": "2018-12-03 09:33:01 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "THE race to replace Angela Merkel at the top of Germany's ruling conservatives and potentially become Europe's most powerful politician is hotting up ahead of ..."
        },
        {
            "title": "German leader Angela Merkel meets Vladimir Putin for G20 breakfast amid tensions over Ukraine - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6449777/German-leader-Angela-Merkel-meets-Vladimir-Putin-G20-breakfast-amid-tensions-Ukraine.html",
            "pub_date": "2018-12-01 15:21:01 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "The US President and Angela Merkel have clashed on trade, the European Union and Nato during Trump's time in the White House, and looked unhappy as ..."
        },
        {
            "title": "Angela Merkel tops Forbes’ list of 100 most powerful women of 2018 - The Independent",
            "link": "https://www.independent.co.uk/life-style/women/forbes-most-powerful-women-2018-angela-merkel-theresa-may-germany-chancellor-a8666341.html",
            "pub_date": "2018-12-04 14:47:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Forbes ranking of the 100 most powerful women in the world for 2018 has been announced, with German chancellor Angela Merkel topping the list for the ..."
        },
        {
            "title": "Kiran Mazumdar-Shaw, Priyanka Chopra join Angela Merkel on Forbes world's 100 most powerful women list - Economic Times",
            "link": "https://economictimes.indiatimes.com/magazines/panache/kiran-mazumdar-shaw-priyanka-chopra-join-angela-merkel-on-forbes-worlds-100-most-powerful-women-list/articleshow/66984393.cms",
            "pub_date": "2018-12-07 09:20:01 GMT",
            "source_nm": "Economic Times",
            "source_url": "https://economictimes.indiatimes.com",
            "desc": "UK PM Theresa May has retained the second spot on the list for the second year in a row."
        },
        {
            "title": "New head of Merkel party seeks to build bridges with rivals - The Associated Press",
            "link": "https://www.apnews.com/4ec8dbc2867145fa84fc43fbeeb659e0",
            "pub_date": "2018-12-08 12:10:00 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "BERLIN (AP) — Chancellor Angela Merkel's successor at the helm of Germany's main center-right party sought to consolidate her power on Saturday after a narrow victory, installing a young conservative in a key leadership post in an effort to build bridges with her rivals. Annegret Kramp-Karrenbauer, a Merkel ally close to her centrist stance, was elected as chairwoman of the Christian Democratic Union on Friday. She narrowly defeated Friedrich Merz, a one-time Merkel rival representing a more traditionally conservative approach and a clearer break from the longtime chancellor's era. Another ..."
        },
        {
            "title": "Merkel’s Party Picks Successor in Her Image: Wry, Moderate and a Woman - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/germany-cdu-annegret-kramp-karrenbauer.html",
            "pub_date": "2018-12-08 09:30:30 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "HAMBURG, Germany — She is a moderate centrist with a humble leadership style and wry sense of humor. She does not boast. But she has a track record of forging unlikely consensus — and winning elections. Annegret Kramp-Karrenbauer, the new leader of Germany’s most powerful political party and likely future chancellor, sounds a lot like the current one. That is her greatest strength and her greatest weakness as she prepares to take over from Chancellor Angela Merkel, a towering figure both loved and loathed inside her party and her country. Ms. Merkel’s Christian Democratic Union announced it..."
        },
        {
            "title": "German conservatives pick a Merkel ally to be party leader, signaling continuity and a long goodbye - The Washington Post",
            "link": "https://www.washingtonpost.com/world/europe/german-conservatives-pick-a-merkel-ally-to-be-party-leader-signaling-continuity-and-a-long-goodbye/2018/12/07/d3b90630-e832-11e8-8449-1ff263609a31_story.html",
            "pub_date": "2018-12-07 21:49:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "In Hamburg Dec. 7, Germany’s conservatives selected Annegret Kramp-Karrenbauer to succeed Chancellor Angela Merkel as party leader. (AP) The selection of Annegret Kramp-Karrenbauer, a 56-year-old moderate whose unflashy and consensual style resemble Merkel’s own, signaled a preference for continuity over radical change among members of the ruling Christian Democratic Union (CDU). Kramp-Karrenbauer now becomes the de facto chancellor-in-waiting, though it may be several years before she ascends to the nation’s top office. Merkel has said she intends to stay until 2021, and with her ally as p..."
        },
        {
            "title": "Twitter takes on Merkel over gift to mark end of her CDU party reign - RT",
            "link": "https://www.rt.com/news/445943-merkel-cdu-gift-baton/",
            "pub_date": "2018-12-08 11:41:30 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "German Chancellor Angela Merkel was presented with a gift, immediately branded as tactless, as she stepped down from more than 18 years as the leader of Germany’s CDU party. At the CDU party conference in Hamburg, which saw Merkel-protege Annegret Kramp-Karrenbauer elected as the new party leader, the chancellor was presented with a framed music baton. It was the one used by Kent Nagano to conduct a Beethoven concert at Hamburg’s Elbphilharmonie concert hall during last year’s G20 summit. \"Mit meiner grössten Verehrung für Angela Merkel, die wichtigste Dirigentin der Weltpolitik. Ihr Kent N..."
        },
        {
            "title": "With France on the brink and Germany in limbo, Europe is in a dangerous place - The Independent",
            "link": "https://www.independent.co.uk/voices/editorials/gilets-jaunes-macron-carbon-tax-france-merkel-kramp-karrenbauer-a8673101.html",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "For all of Europe’s many crises – Italian debt, migration, troublesome eastern states, Brexit – it seemed until relatively recently that its political leadership was at least strong and stable, to borrow a phrase. As Angela Merkel’s 18-year reign in Germany drew towards a slightly anti-climactic finale, the emergence of the energetic, charismatic new president of France, Emmanuel Macron, seemed to promise at least another firm hand pointing the way. Now that Ms Merkel’s Christian Democrats have chosen the favourite to succeed her, Annegret Kramp-Karrenbauer, the French seem equally set on r..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, a Merkel protege, elected leader of Germany's ruling party - CNN",
            "link": "https://edition.cnn.com/2018/12/07/europe/angela-merkel-cdu-intl-grm/index.html",
            "pub_date": "2018-12-07 17:52:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Germany's ruling Christian Democratic Union party elected Annegret Kramp-Karrenbauer to succeed Chancellor Angela Merkel as its new leader on Friday. Kramp-Karrenbauer, nicknamed AKK, is often portrayed as a \"mini Merkel,\" following the Chancellor's leadership path, first as Saarland's regional premier, then party secretary, appointed by Merkel. She likely will lead the CDU into the 2021 federal elections and could become the country's next Chancellor. Kramp-Karrenbauer is said to have a similar style to Merkel: soft-spoken but determined and pragmatic, with a record of finding political so..."
        },
        {
            "title": "Farewell to Bush, Brexit Crisis, Merkel’s Judgement Day: Political Focus - Bloomberg",
            "link": "https://www.bloomberg.com/news/photo-essays/2018-12-07/farewell-to-bush-brexit-crisis-merkel-s-judgement-day-political-focus",
            "pub_date": "2018-12-07 11:08:37 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "A somber moment as a former U.S. president was put to rest, judgement day for Merkel and a trade war truce yielded some of this week’s most compelling political photos. - Former U.S. President George W. Bush and former First Lady Laura Bush stand as military honor guards carry the casket of former President George H.W. Bush to a Union Pacific train in Texas. Bush called his late father a political leader of unrelenting optimism and steadfast personal character. Photographer: David J. Phillip/Pool - AP Photo - Bush lies in state during a memorial service at the Capitol Rotunda in Washington...."
        },
        {
            "title": "Merkel ally becomes German conservative party's leader - The Associated Press",
            "link": "https://www.apnews.com/b40647be82ff436e93128af568ffc232",
            "pub_date": "2018-12-07 18:51:10 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "HAMBURG, Germany (AP) — Angela Merkel's center-right party elected an ally of the longtime German chancellor as its new leader on Friday, opting for continuity and experience as it handed her the challenge of opening a new chapter and improving the party's electoral fortunes. Annegret Kramp-Karrenbauer, 56, narrowly defeated one-time Merkel rival Friedrich Merz to become the Christian Democratic Union's new chairwoman. The vote came hours after the party feted Merkel with a lengthy standing ovation as she wrapped up 18 years at the helm. Merkel has said she plans to remain chancellor until ..."
        },
        {
            "title": "Merkel's Grip on Party Means Stability for Final Phase in Office - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/merkel-s-grip-on-party-means-stability-for-final-phase-in-office",
            "pub_date": "2018-12-07 20:02:56 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Angela Merkel won firmer control over her final years as chancellor when her handpicked successor took over as leader of Germany’s biggest political party. Annegret Kramp-Karrenbauer, 56, edged out Friedrich Merz, a Merkel antagonist and conservative champion, to become chairwoman of the Christian Democratic Union at the party conference in Hamburg. The outcome of the vote was another defeat for the clique of old, white men who’ve repeatedly tried -- and failed -- to knock the chancellor off her centrist course through almost two decades as head of the CDU. After the result was announced, a..."
        },
        {
            "title": "The Vote to Replace the Woman Who Leads Europe - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/balance-of-power-friday-december-7-2018",
            "pub_date": "2018-12-07 11:17:17 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Want to receive this post in your inbox every day? Sign up for the Balance of Power newsletter, and follow Bloomberg Politics on Twitter and Facebook for more. It’s the end of an era, as German Chancellor Angela Merkel hands off the reins of her Christian Democratic party. Delegates will choose today between candidates to succeed her as party leader who represent diverging visions for the future of Europe’s dominant country: extend Merkel’s legacy as a bedrock of regional stability or take a more right-ward tack. Whatever the outcome, Germany is headed for a transition to a more diffused po..."
        },
        {
            "title": "Merkel protégé elected to become head of Germany’s CDU party - MarketWatch",
            "link": "https://www.marketwatch.com/story/merkel-protege-elected-to-become-head-of-germanys-cdu-party-2018-12-07",
            "pub_date": "2018-12-07 16:28:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Bojan Pancevski Annegret Kramp-Karrenbauer will become party chairwoman protecting the chancellor’s hold on power Getty Images HAMBURG—Angela Merkel bowed out of party politics on Friday as her conservatives elected a close ally of the chancellor to succeed her as head of her party, beginning what could be an protracted twilight for one of Europe’s most resilient leaders. In an emotional speech marking the end of her 18 years as leader of the country’s largest political party, Merkel bade farewell to her troops. “I know I have at times tested your nerves. It is no..."
        },
        {
            "title": "The Latest: Merkel ally elected leader of chancellor's party - The Associated Press",
            "link": "https://apnews.com/d9c4e0aa9e8a4113aa29481e8a95a790",
            "pub_date": "2018-12-07 16:12:50 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "HAMBURG, Germany (AP) — The Latest on the election of a successor to Angela Merkel as Christian Democratic Union party leader (all times local): 5:10 p.m. Annegret Kramp-Karrenbauer, an ally of German Chancellor Angela Merkel, has been elected as the new leader of Merkel's center-right party. Kramp-Karrenbauer narrowly defeated Friedrich Merz, a one-time Merkel rival, at a congress of the Christian Democratic Union in Hamburg on Friday. She won 517 votes to Merz's 482 in a run-off. A third candidate, Health Minister Jens Spahn, was eliminated in a first round of voting. The 56-year-old Kram..."
        },
        {
            "title": "Ally of German Chancellor Merkel Elected to Succeed Her as Party Leader - VOA News",
            "link": "https://www.voanews.com/a/ally-of-german-chancellor-merkel-elected-to-succeed-her-as-party-leader/4691186.html",
            "pub_date": "2018-12-07 17:49:07 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A close ally has been elected to succeed German Chancellor Angela Merkel as the leader of the country's center-right Christian Democratic Union. Annegret Kramp-Karrenbauer, the party's current general secretary, narrowly defeated former Merkel rival Friedrich Merz 517 to 482 at a congress of the party Friday in Hamburg. Merz sought to move the CDU further to the right. A third candidate, Health Minister Jens Spahn, an outspoken critic of Merkel's 2015 decision to welcome more than 1 million asylum-seekers to Germany, was eliminated in a first round of voting. The win by the 56-year-old mode..."
        },
        {
            "title": "Friday briefing: Brexit – which way to Norway? - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/friday-briefing-brexit-which-way-to-norway",
            "pub_date": "2018-12-07 06:27:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Top story: Ministers scramble to avoid no deal Hello and welcome to the last Briefing of the week, with me, Warren Murray. Cabinet’s soft Brexit faction appears increasingly convinced a “Norway plus” option may be the only route to Brexit that can command a majority in parliament, it has emerged, after Theresa May convened a crisis meeting in Downing Street with ministers. May has come under pressure to call off next Tuesday’s vote on her deal in order to avoid defeat. Last night a proposed Tory amendment to give MPs power over the “backstop”, including committing the government to it lasti..."
        },
        {
            "title": "Merkel protege Kramp-Karrenbauer succeeds her as German CDU leader - Reuters",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu/merkel-protege-kramp-karrenbauer-succeeds-her-as-german-cdu-leader-idUSKBN1O606R",
            "pub_date": "2018-12-07 19:25:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats elected Annegret Kramp-Karrenbauer on Friday to replace Angela Merkel as party leader, a decision that moves her into pole position to succeed Europe's most influential leader as chancellor. Kramp-Karrenbauer, 56, is Merkel's protege and was the continuity candidate favored by the party elite. She won the leadership with 517 votes out of 999 votes cast by delegates. Her rival, Friedrich Merz, won 482 votes in a run-off. A former state premier in Saarland, where she led a three-way coalition, Kramp-Karrenbauer has a reputation for uniting support across the cons..."
        },
        {
            "title": "This is what Chancellor Angela Merkel stepping down means for Germany - VICE",
            "link": "https://news.vice.com/en_us/article/j5zbk8/this-is-what-chancellor-angela-merkel-stepping-down-means-for-germany",
            "pub_date": "2018-12-07 20:18:15 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "BERLIN — German Chancellor Angela Merkel is stepping down as leader of her party after four terms at its helm, leaving behind a political legacy that defined Europe but divided her country. Merkel’s 18 years at the head of the Christian Democratic Union (CDU) and 13 years as chancellor have seen Germany transformed into an economic and diplomatic force. Known as Germany’s “mother,” Merkel emerged as the chief powerbroker of the European Union. But her decision to allow in more than a million migrants during the peak of the 2015 crisis spawned an ever-growing tide of far-right movements, and..."
        },
        {
            "title": "Merkel Notches Victory With Ally's Ascent to Head Her CDU Party - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/merkel-notches-victory-with-ally-s-ascent-to-head-her-cdu-party",
            "pub_date": "2018-12-07 17:02:07 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Angela Merkel installed an ally at the head of Germany’s governing party, notching a victory at the end of a tumultuous political year and boosting her chances of serving out her fourth and final term. Christian Democratic Union delegates chose Annegret Kramp-Karrenbauer, a moderate party insider largely aligned with Merkel’s world view, over BlackRock Inc.’s Friedrich Merz in a runoff ballot by 517 votes to 482. She’ll be the second woman after Merkel to lead the party, having handed the male-dominated old guard a defeat. More from Bloomberg.com: Trump to Pick Nauert to Replace Haley as UN..."
        },
        {
            "title": "Ukraine's Naftogaz Wants Trump To Punish Russia Even More - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/ukraines-naftogaz-wants-trump-to-punish-russia-even-more/",
            "pub_date": "2018-12-07 13:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Angela Merkel with Vladimir Putin on Aug. 18, 2018 in Germany. Ukraine wants the U.S. Senate to get serious about sanctioning Nord Stream 2 — a Russian gas pipeline to Germany. Photographer: Krisztian Bocsi/Bloomberg A recent dose of semi-hot miltary action in the Azov Sea near Russia’s Crimea and mainland Ukraine has Kiev parliamentary figures calling on President Trump to go after the Kremlin even more than Washington’s current sanctions regime. The Russian government attacked Ukrainian naval recently, citing security concerns over a waterway between Crimea to Ukraine, a peninsula still c..."
        },
        {
            "title": "Mourning Not Just George Bush’s Death, but the World Order He Helped Build - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/us/politics/george-bush-cold-war.html",
            "pub_date": "2018-12-05 13:34:35 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — On Sept. 16, 1991, Angela Merkel, then a young protégé of Chancellor Helmut Kohl of Germany, watched in the Oval Office as her boss and President George Bush wrestled with the sudden collapse of the Soviet Union. Without an influx of emergency aid, Germans feared that refugees could pour across the border, threatening the stability of their newly reunified country. Ms. Merkel shared that memory with President Trump at a summit meeting in Buenos Aires the morning after Mr. Bush’s death. Later, she told reporters, “Helmut Kohl could rely on this friend of the Germans in the White..."
        },
        {
            "title": "Harvard Reveals Merkel Will Speak at 2019 Commencement - Newsweek",
            "link": "https://www.newsweek.com/harvard-angela-merkel-2019-commencement-1249398",
            "pub_date": "2018-12-07 15:23:17 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Harvard University has revealed German Chancellor Angela Merkel will be the principal speaker at its 2019 commencement ceremony in May. Merkel, who belongs to the center-right Christian Democratic Union party, has been chancellor of Germany since 2005, but said recently she will not seek reelection when her fourth term ends in 2021. She is widely regarded as the de facto leader of the European Union (EU) and a major figure on the world stage. In recent years her leadership has been tested by a number of difficult challenges. Among those are the eurozone crisis, the influx of more than a mil..."
        },
        {
            "title": "Factbox: Germany's CDU elects new leader to succeed Merkel - Reuters",
            "link": "https://www.reuters.com/article/uk-germany-politics-cdu-vote-factbox/factbox-germanys-cdu-elects-new-leader-to-succeed-merkel-idUSKBN1O6075",
            "pub_date": "2018-12-07 12:21:20 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats meet on Friday to decide who succeeds Angela Merkel as party leader, a race that will put the winner in pole position to succeed her as chancellor. Merkel, 64, is not seeking re-election to the post but wants to stay on as chancellor for the remainder of the parliamentary term. The next federal election is due by October 2021. Here are key facts on the candidates seeking to succeed Merkel as leader of the Christian Democratic Union (CDU) and details of the party's voting process. WHO IS RUNNING? ANNEGRET KRAMP-KARRENBAUER - Sometimes dubbed 'mini Merkel' or AKK..."
        },
        {
            "title": "Macron’s Defeat in Paris Sounds Alarm for Europe - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/macron-s-defeat-in-paris-sounds-alarm-for-europe",
            "pub_date": "2018-12-07 05:01:19 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Less than a month ago, French President Emmanuel Macron staked his claim as the flag-bearer for globalism. In a speech to 60 world leaders at the Arc de Triomphe, he eulogized the United Nations and declared nationalism the “betrayal” of patriotism. Last Saturday, tear gas and cobblestones flew in the same part of Paris as protesters trashed the iconic monument and demanded Macron’s embattled government withdraw a proposed fuel-tax increase. For the first time in his presidency, he backed down. It was a humbling moment for opponents of the populist revolts that spawned Donald Trump. More fr..."
        },
        {
            "title": "World Leaders Bid Farewell to President George HW Bush - VOA News",
            "link": "https://www.youtube.com/watch?v=ck4yAbpldKY",
            "pub_date": "2018-12-06 01:58:38 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "The U.S. is bidding farewell Wednesday to former President George H.W. Bush at a state funeral attended by top American political figures, along with leaders from throughout the world including German Chancellor Angela Merkel, Britain's Prince Charles & Jordan's King Abdullah."
        },
        {
            "title": "Annegret Kramp-Karrenbauer elected as CDU leader as Merkel bids farewell - Euronews English",
            "link": "https://www.euronews.com/2018/12/07/cdu-vote-germany-s-ruling-party-to-hold-second-round-of-voting-to-choose-merkel-successor",
            "pub_date": "2018-12-07 15:28:37 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://www.euronews.com",
            "desc": "The Christian Democratic Union has elected Annegret Kramp-Karrenbauer as leader, marking the start of a new era for Germany’s ruling party. Kramp-Karrenbauer succeeds Angela Merkel, 64, who will step down as leader of the CDU but stay on as chancellor for the remainder of the parliamentary term. CDU delegates, made up of 1,001 career politicians, lawmakers, mayors and councilors, voted to decide the new leader on Friday. Kramp-Karrenbauer won most support in the first round, but a final round was needed to determine an outright winner. She faced onetime rival of the Chancellor and former pa..."
        },
        {
            "title": "AKK's victory will allow Merkel a dignified exit - but little more than that - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/akks-victory-will-allow-merkel-dignified-exit-little/",
            "pub_date": "2018-12-07 18:08:03 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Angela Merkel may be on her way out, but as she plots her departure from an increasingly chaotic European political stage she demonstrated once again yesterday why she is one of the great political survivors. The election of Annegret Kramp-Karrenbauer by the narrow margin of just 35 out of nearly 1,000 votes came after Mrs Merkel used her valedictory speech as leader of the CDU to quietly knife the pretender to the crown - the conservative millionaire banker Friedrich Merz. Back in 2002 Mrs Merkel elbowed aside Mr Merz as CDU parliamentary leader in order to cement her own ascent to power; ..."
        },
        {
            "title": "How 2018 became Angela Merkel's swan song, and who will succeed her - CNN",
            "link": "https://edition.cnn.com/2018/12/06/europe/angela-merkel-successor-candidates-grm-intl/index.html",
            "pub_date": "2018-12-07 10:46:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "It has been a trying year for German Chancellor Angela Merkel. In January, she was surveying the damage of a dismal general election and trying to build some kind of a workable coalition. She seemed to be digging in for a long political fight. But by October, Merkel -- arguably the most powerful woman in the world -- had announced this would be her last term in office. This weekend, she will watch as her party, the Christian Democratic Union (CDU), meets to elect a new chairperson after nearly two decades under her leadership. So, how did 2018 become the year of Merkel's swan song? And who ..."
        },
        {
            "title": "Australia has had 5 prime ministers in 6 years. No wonder Merkel needed a cheat sheet at the G-20. - The Washington Post",
            "link": "https://www.washingtonpost.com/world/2018/12/03/australia-has-had-prime-ministers-years-no-wonder-merkel-needed-cheat-sheet-g-/",
            "pub_date": "2018-12-03 12:28:47 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "German Chancellor Angela Merkel sits with Australian Prime Minister Scott Morrison during a bilateral meeting at the G-20 summit in Buenos Aires, Dec. 1, 2018. (Photo by LUKAS COCH/EPA-EFE/REX)EPA To put things into perspective, the view from abroad can be helpful. Sometimes, it can be a little painful, too. When German Chancellor Angela Merkel met her Australian counterpart, Prime Minister Scott Morrison, on Saturday at the Group of 20 summit, the things that weren’t said appeared to be more telling than those that were. As the two world leaders were silently sitting next to each other ahe..."
        },
        {
            "title": "Hundreds of Neo-Nazis Run Free in Germany - Newsweek",
            "link": "https://www.newsweek.com/neo-nazis-germany-far-right-merkel-1243649",
            "pub_date": "2018-12-04 18:31:15 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Around 470 far-right extremists, some of whom are believed to be neo-Nazis, are roaming around Germany avoiding arrest, according to local media reports. On Tuesday, a newspaper from the city of Osnabruck in Northwest Germany reported that the number of neo-Nazis who are wanted by the German police has doubled since 2014. A quarter of them are wanted for violent crime. But despite warrants for their arrest, the extremists have managed to avoid capture, according to the paper. In September, massive far-right rallies rocked the city of Chemnitz, in Eastern Germany and some protesters carried ..."
        },
        {
            "title": "Germany to Back Russian Gas Link Despite Ukraine Tensions - VOA News",
            "link": "https://www.voanews.com/a/germany-to-back-russian-gas-link-despite-ukraine-tensions/4684645.html",
            "pub_date": "2018-12-03 16:39:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Germany will not withdraw its political support for the Nord Stream 2 gas pipeline with Russia, its foreign minister said on Monday, as some lawmakers suggested curtailing the project to punish Moscow for its seizure of Ukrainian ships and their crew. Russia is resisting international calls to release three Ukrainian ships seized last month in the Kerch Strait, which controls access to the Sea of Azov near the Crimea region that Moscow annexed from Ukraine in 2014. Moscow accuses the 24 sailors of illegally entering Russian waters by trying to pass through the strait. Kyiv says the sailors ..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer elected Merkel's successor as CDU leader - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/annegret-kramp-karrenbauer-elected-merkels-successor-as-christian-democrat-leader",
            "pub_date": "2018-12-07 16:01:57 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Annegret Kramp-Karrenbauer, a staunchly Catholic conservative career politician, has been elected as the successor to Angela Merkel as leader of Germany’s Christian Democrats. Kramp-Karrenbauer won by just 25 votes following a nail-biting second round run-off against her main opponent, the multi-millionaire businessman Friedrich Merz. Wiping away tears, Kramp-Karrenbauer said she would accept the post, and thanked the party for its support and trust in her, insisting she would give new impetus to the party as it seeks to claw back the millions of voters it has lost to rightwing populists an..."
        },
        {
            "title": "The Coalitions That Could Hold the EU Together - HBR.org Daily",
            "link": "https://hbr.org/2018/12/the-coalitions-that-could-hold-the-eu-together",
            "pub_date": "2018-12-06 14:00:16 GMT",
            "source_nm": "HBR.org Daily",
            "source_url": "https://hbr.org",
            "desc": "altmodern/Getty Images The European Union has experienced a series of disasters over the last 10 years, each one of which has posed a major threat to its stability. First, there was the fallout from the 2008-9 financial crisis and the arguably ill-judged imposition of austerity on the Union’s southern members. Combined with the migration crisis, this encouraged the rise of populist anti-EU movements. And then, there was the British vote to leave the EU altogether. That the EU remains largely intact amidst all this is due in no small part to Germany. Under Chancellor Angela Merkel, Germany ..."
        },
        {
            "title": "Merkel Stands by Her Role as German Chancellor: Germany Update - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/merkel-downplays-impact-of-handing-off-cdu-post-germany-update",
            "pub_date": "2018-12-07 10:46:24 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Angela Merkel’s long exit from politics begins as her Christian Democratic party meets in Hamburg to pick a new leader for the first time in 18 years. The outcome of the CDU party convention will have significant implications for the future of German and European politics. Depending on the winner, Merkel could be forced out early as chancellor or serve out her term, which ends in 2021. Overview - The race is wide open between the main candidates: Friedrich Merz (63), a conservative businessman and Merkel rival; Annegret Kramp-Karrenbauer (56), a centrist and the chancellor’s acolyte; and Je..."
        },
        {
            "title": "Angela Merkel's 'cheat sheet' on new Australian PM sparks ridicule - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/angela-merkels-cheat-sheet-new-pm-scott-morrison-sparks-ridicule/",
            "pub_date": "2018-12-03 14:29:29 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "German Chancellor Angela Merkel came armed with a “cheat sheet”, including a photograph, to identify Australia’s new prime minister before meeting him at the G20 summit – an incident seen in Australia as an embarrassing sign of the nation’s recent leadership chaos. Since Mrs Merkel became Chancellor in 2005, Australia has churned through six prime ministers, including four toppled by their party. Mr Morrison became prime minister in August after the Liberal party ousted Malcolm Turnbull. During Mr Morrison’s meeting with Mrs Merkel in Argentina, she could be seen holding a sheet which inclu..."
        },
        {
            "title": "Who Will Replace Angela Merkel as German Conservatives’ Leader? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/europe/germany-conservatives-angela-merkel.html",
            "pub_date": "2018-12-07 05:03:22 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 6, 2018 This article has been revised to reflect the following correction: An earlier version of this article misstated how long the conservatives have governed in Germany during the past 69 years. The party has held the post of chancellor for 49 of those years, not 20. BERLIN — After 18 years under the leadership of Chancellor Angela Merkel, delegates of Germany’s conservative party, the Christian Democratic Union, plan to gather in Hamburg on Friday to elect a new leader who will shape the future of the party and the country, where it remains the strongest political f..."
        },
        {
            "title": "This is the most powerful woman on earth - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-the-most-powerful-woman-on-earth-2018-12-04",
            "pub_date": "2018-12-04 16:47:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Catey Hill Hillary Clinton did not appear on this list for the first time since 2004 German Chancellor Angela Merkel talks to US President Donald Trump during the dinner for the participants and partners of the G20 Summit at the Colon Theatre in Buenos Aires, Argentina. Guido Bergmann/Bundesregierung via Getty Images These women embody girl power. On Wednesday, Forbes released its 15th annual list of The World’s Most Powerful Women — a list that celebrates women who are leading their industries and creating worldwide impact with what they do. “The 100 women on the list are women..."
        },
        {
            "title": "Merkel busted checking 'cheat sheet' with photo of Australian PM at G20 meeting - The Independent",
            "link": "https://www.independent.co.uk/news/world/australasia/angela-merkel-cheat-sheet-australia-prime-minister-scott-morrison-g20-summit-a8664761.html",
            "pub_date": "2018-12-03 13:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Angela Merkel was captured reading a crib sheet of factual notes about Australia's prime minister, Scott Morrison, as the pair sat down together at the G20 summit in Argentina at the weekend. The German chancellor’s briefing notes contained a brief biography and photograph of Mr Morrison – Australia’s fifth prime minister since 2013 – in case she struggled for basic details about him. The Liberal Party leader took office in August this year after his predecessor, Malcolm Turnbull, was forced out by party rivals. Australian media reacted with amusement at the idea the German chancellor neede..."
        }
    ]
}