{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp4ZEd4MkVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:17:14 GMT",
    "content": [
        {
            "title": "Border Patrol agents arrest 2 suspected smugglers in Campo after human cargo found locked in trailer - Los Angeles Times",
            "link": "https://www.latimes.com/local/lanow/la-me-ln-suspected-smuggling-campo-20181207-story.html",
            "pub_date": "2018-12-07 14:35:01 GMT",
            "source_nm": "Los Angeles Times",
            "source_url": "https://www.latimes.com",
            "desc": "A big rig with nine immigrants locked inside its trailer was discovered this week at the Border Patrol checkpoint on westbound Interstate 8 in Campo, authorities ..."
        },
        {
            "title": "Border Patrol Supervisor Indicted After Allegedly Confessing To Killing 4 Women - NPR",
            "link": "https://www.npr.org/2018/12/05/673957793/border-patrol-supervisor-indicted-after-confessing-to-killing-four-women",
            "pub_date": "2018-12-06 01:32:01 GMT",
            "source_nm": "NPR",
            "source_url": "https://www.npr.org",
            "desc": "A Texas prosecutor says the suspect targeted sex workers in an effort to clean the streets of Laredo. If convicted, Juan David Ortiz could face execution."
        },
        {
            "title": "Border Patrol: More migrant families are crossing illegally to San Diego - AOL",
            "link": "https://www.aol.com/article/news/2018/12/06/border-patrol-more-families-cross-illegally-to-san-diego/23611072/",
            "pub_date": "2018-12-06 23:05:08 GMT",
            "source_nm": "AOL",
            "source_url": "https://www.aol.com",
            "desc": "Since the migrant caravan arrived in Tijuana, the San Diego area has experienced an uptick in Central American families entering and turning themselves in."
        },
        {
            "title": "Border Patrol agent won't be tried a third time in teen's death - Fox News",
            "link": "https://www.foxnews.com/us/border-patrol-agent-wont-be-tried-a-third-time-in-teens-death",
            "pub_date": "2018-12-06 23:30:17 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": "Federal prosecutors on Thursday said they would not pursue another trial against a Border Patrol agent who fatally shot a Mexican teenager across a border ..."
        },
        {
            "title": "Border patrol: More families cross illegally to San Diego - Fox News",
            "link": "https://www.foxnews.com/world/border-patrol-more-families-cross-illegally-to-san-diego",
            "pub_date": "2018-12-05 00:47:20 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "Border patrol warned agents not to refer to immigrants as ‘catch of the day’ | TheHill - The Hill",
            "link": "https://thehill.com/homenews/administration/420180-border-patrol-warned-agents-not-to-refer-to-immigrants-as-catch-of",
            "pub_date": "2018-12-07 00:53:03 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "The former director of the U.S. Customs and Border Protection's media division last year asked agency members to stop using phrases like \"catch of the day\" ..."
        },
        {
            "title": "Border Patrol agent accused of killings could face execution, but victims' families rebuke death penalty - USA TODAY",
            "link": "https://www.usatoday.com/story/news/2018/12/06/laredo-border-patrol-killer-murder-trial-death-penalty-families/2210423002/",
            "pub_date": "2018-12-06 16:14:01 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": "Some victims' family members don't support the death penalty and prefer to see him get a life prison sentence. Others would like to see him executed."
        },
        {
            "title": "Truck in Border Patrol chase, fatal crash was carrying Mexican immigrants in smuggling attempt, officials say - Fox News",
            "link": "https://www.foxnews.com/us/3-dead-8-injured-from-illegal-immigrant-smuggling-attempt-at-u-s-mexico-border",
            "pub_date": "2018-12-03 15:30:45 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": "The pickup truck involved in a high-speed pursuit and fatal crash late last week that left three people dead along the U.S.-Mexico border was driven by an ..."
        },
        {
            "title": "Monthly Border Arrests Reach Highest Level in the Trump Era - TIME",
            "link": "http://time.com/5473476/border-arrests-increase-november-new-high/",
            "pub_date": "2018-12-07 02:45:57 GMT",
            "source_nm": "TIME",
            "source_url": "http://time.com",
            "desc": "Border Patrol arrests in November jumped 78 percent from a year earlier to the highest level in Donald Trump's presidency."
        },
        {
            "title": "Border arrests jump to highest in Trump presidency - MarketWatch",
            "link": "https://www.marketwatch.com/story/border-arrests-jump-to-highest-in-trump-presidency-2018-12-07",
            "pub_date": "2018-12-07 14:54:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press A migrant family, part of a caravan of thousands traveling from Central America en route to the United States, runs toward the border wall between the U.S. and Mexico as Mexican police behind block one route, in Tijuana, Mexico. Reuters SAN DIEGO (AP) — U.S. Border Patrol arrests on the Mexican border jumped 78% in November from a year earlier to the highest level in Donald Trump’s presidency, with families and children accounting for a majority for a third straight month. The numbers are the latest sign that people who cross the border illegally are inc..."
        },
        {
            "title": "Trump admin blames November border arrest spike on court decision that didn't come until the end of the month - VICE",
            "link": "https://news.vice.com/en_us/article/d3bwj7/trump-admin-blames-november-border-arrest-spike-on-court-decision-that-didnt-come-until-the-end-of-the-month",
            "pub_date": "2018-12-07 17:31:08 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "Last month, Border Patrol arrested more than 51,000 people trying to cross the U.S. southern border as President Trump toured the country in a series of campaign rallies that touted his proposed border wall and disdain for a caravan of Central American refugees. The Department of Homeland Security blamed the slight uptick in border apprehensions on a federal judge’s decision to temporarily blocked the administration’s proposal to limit asylum applications. \"The November 2018 border numbers are the predictable result of a broken immigration system – including flawed judicial rulings - that u..."
        },
        {
            "title": "November border arrests jump to highest in Trump presidency - The Associated Press",
            "link": "https://apnews.com/6e2cebd3e1d545e59cc66563ef73622f",
            "pub_date": "2018-12-07 03:34:49 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SAN DIEGO (AP) — U.S. Border Patrol arrests on the Mexican border jumped 78 percent in November from a year earlier to the highest level in Donald Trump's presidency, with families and children accounting for a majority for a third straight month. The numbers are the latest sign that people who cross the border illegally are increasingly families and children traveling alone, a trend that began several years ago but has accelerated since summer. The Border Patrol made 25,172 arrests of people who came as families in November, nearly four times the same period last year, parent agency Custom..."
        },
        {
            "title": "Southern border family arrests maintain record-high streak in November - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/immigrants-undocumented-family-apprehension-us-mexico-border/index.html",
            "pub_date": "2018-12-07 02:24:12 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Apprehensions of migrant family members who illegally crossed the southern border into the US broke another record in November, according to monthly Customs and Border Protection statistics released Thursday. This is the third month in a row that family apprehensions have set a record, according to available data going back to 2013. RELATED: 81 children separated at border since Trump's executive order on dividing families Overall apprehensions, however, remained relatively stagnant from October, ticking slightly up from 51,001 to 51,856, and came nowhere close to setting a record. In the e..."
        },
        {
            "title": "Monthly border arrests have reached a new high for Trump’s presidency - The Washington Post",
            "link": "https://www.washingtonpost.com/world/national-security/monthly-border-arrests-have-reached-a-new-high-for-trumps-presidency/2018/12/06/4a323f02-f99f-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-07 01:07:53 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Migrants traveling with children walk up a hill to a waiting U.S. Border Patrol agent just inside San Ysidro, Calif., after climbing over the border wall from Tijuana, Mexico, on Monday.The Associated Press The number of people arrested or denied entry along the Mexico border reached a new high for the Trump presidency in November, according to Homeland Security figures released Thursday, as arrests of juveniles and parents with children continued to rise. During a month when the president’s attention was fixed on caravan groups of Central American migrants streaming into the Mexican border..."
        },
        {
            "title": "CBP Told Agents to Not Call Immigrants ‘#CatchOfTheDay’ - Newsweek",
            "link": "https://www.newsweek.com/border-patrol-agents-told-not-dehumanize-undocumented-immigrants-1250237",
            "pub_date": "2018-12-07 22:44:04 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Just as the Trump administration was attempting to depict immigrants as a mass of criminals, Customs and Border Protection agents were instructed not to describe migrants with dehumanizing language, BuzzFeed News reported. An email from the director of CBP's media division, which BuzzFeed News received from ethics watchdog American Oversight, noted that CBP had used the tag \"#CatchOfTheDay\" on a social media post about the arrest of four undocumented immigrants with prior felony convictions. \"It is CBP's and OPA's policy to treat everyone with whom we interact with dignity and respect. Whet..."
        },
        {
            "title": "Feds won't pursue third trial against Border Patrol agent - The Associated Press",
            "link": "https://apnews.com/8e1f717d769d4153a3488eeb8899f0fd",
            "pub_date": "2018-12-06 23:00:44 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "PHOENIX (AP) — Federal prosecutors on Thursday said they will not seek a third trial for a Border Patrol agent who has been acquitted twice after fatally shooting a Mexican teenager across a border fence. A filing in court shows prosecutors say they will no longer pursue the case against Lonnie Swartz, the agent who killed 16-year-old Jose Antonio Elena Rodriguez in October 2012. \"Agent Swartz is relieved and looking forward to moving on with his life without the threat of criminal prosecution hanging over his head,\" his attorney, Sean Chapman, said in an email to The Associated Press. In A..."
        },
        {
            "title": "Report: 81 Migrant Children Separated From Adults at Border Since End of Zero-Tolerance Policy - Slate",
            "link": "https://slate.com/news-and-politics/2018/12/family-separation-migrant-children-border-zero-tolerance-policy.html",
            "pub_date": "2018-12-06 17:44:43 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "A group of Central American migrants surrender to US Border Patrol agents after jumping over the metal barrier separating Mexico from the United States, on December 2, 2018. Guillermo Arias/Getty Images The Trump administration has separated 81 children from their families since the end of the “zero-tolerance” policy this summer, according to data released Thursday by the Department of Homeland Security. These separations have fallen under the caveats left in place by a federal judge who ruled against the zero-tolerance policy’s legality but allowed the administration to intervene in times ..."
        },
        {
            "title": "Trump, without evidence, says Arizona 'bracing' for surge of immigrants - Reuters",
            "link": "https://www.reuters.com/article/us-usa-immigration-trump/trump-without-evidence-says-arizona-bracing-for-surge-of-immigrants-idUSKBN1O609R",
            "pub_date": "2018-12-07 05:37:35 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump said without evidence on Thursday Arizona \"is bracing for a massive surge\" of immigrants along part of the border that has no protective fence, reiterating his call for Democrats to back funding for his proposed border wall. \"Arizona, together with our Military and Border Patrol, is bracing for a massive surge at a NON-WALLED area. WE WILL NOT LET THEM THROUGH,\" Trump wrote in a post on Twitter, appearing to maintain pressure on lawmakers seeking to approve legislation to keep the government open through to Sept. 30 next year. Representatives for the White House,..."
        },
        {
            "title": "Even A Trump Media Officer Thought It Was Wrong To Call Immigrants #CatchOfTheDay - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/adolfoflores/border-patrol-catchoftheday-dignity-email",
            "pub_date": "2018-12-06 23:01:11 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "At a time when the Trump administration has made great efforts to portray undocumented people as criminals, the then director of the United State's border enforcement agency's media division told spokespeople to describe immigrants humanely, with dignity and respect. An Oct. 26, 2017, email cited Customs and Border Protection's social media hashtag #CatchOfTheDay as an example of what not to do. The email was provided to BuzzFeed News by the nonprofit watchdog group American Oversight, which filed a Freedom of Information Act request after it noticed that the Department of Homeland Security..."
        },
        {
            "title": "Authorities said Juan David Ortiz confessed to killing the four women. The charges make him eligible for the death penalty. - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/adolfoflores/a-texas-grand-jury-has-indicted-a-border-patrol-agent-for",
            "pub_date": "2018-12-05 23:22:46 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "A grand jury has indicted a Border Patrol agent on a capital murder charge for his suspected role in the killing of four women, making him eligible for the death penalty. Webb and Zapata County District Attorney Isidro Alaniz said the state of Texas would seek the death penalty against Juan David Ortiz, a supervisor for the Border Patrol. Ortiz was arrested on Sept. 15 and confessed to the killings, authorities said. Alaniz described Ortiz as a \"serial killer\" who preyed on sex workers whom he picked up. “He killed these four innocent individuals in a cold, callous, and calculated way,” Ala..."
        },
        {
            "title": "CBP Tried to Handcuff Migrant After She Gave Birth - Newsweek",
            "link": "https://www.newsweek.com/i-felt-criminal-us-officials-tried-handcuff-caravan-asylum-seeker-moments-1247269",
            "pub_date": "2018-12-06 17:06:50 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Immigration officials reportedly attempted to handcuff a Honduran asylum seeker moments after she gave birth in a U.S. hospital. Honduras national Maryury Elizabeth Serrano Hernandez, 19, is believed to be the first member of the Central American migrant caravan to have given birth after scaling the border wall separating Mexico and the U.S., Fox News reported Thursday. The young woman was more than seven months pregnant when she began her journey to the U.S. in a bid to make a better life for her unborn child. After entering the U.S., Serrano Hernandez was detained by Customs and Border Pa..."
        },
        {
            "title": "US prosecutors drop case against agent who killed Mexican teen - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/prosecutors-drop-case-agent-killed-mexican-teen-181207004516714.html",
            "pub_date": "2018-12-07 01:16:33 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Federal prosecutors in the United States have said they will not seek a third trial for a Border Patrol agent who has been acquitted twice after killing a Mexican teenager across a border fence. According to a filing in court on Thursday, prosecutors will no longer pursue the case against Lonnie Swartz, the agent who fatally shot 16-year-old Jose Antonio Elena Rodriguez in October 2012. \"Agent Swartz is relieved and looking forward to moving on with his life without the threat of criminal prosecution hanging over his head,\" his lawyer, Sean Chapman, said in an email to The Associated Press ..."
        },
        {
            "title": "Trump Administration Is Turning Child Migrants Away At The Border, Lawyers Say - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trump-administration-is-turning-child-migrants-away-at-the-border-lawyers-say_us_5c085c29e4b069028dc65024",
            "pub_date": "2018-12-06 00:39:47 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "U.S. officials turned away seven unaccompanied minors attempting to make asylum claims at the border Tuesday night, immigrant rights lawyers said, the latest escalation in the ongoing battle over the Trump administration’s efforts to deter migrants, including kids, from showing up at U.S. ports of entry to legally seek safety from persecution in their home countries. In recent months, President Donald Trump’s administration has increasingly turned away asylum-seekers and told them to come back later, a system the government calls “metering.” In the past, one surefire way for unaccompanied m..."
        },
        {
            "title": "From posting bail to legal aid: NGOs go into overdrive at border - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/posting-bail-legal-aid-ngos-overdrive-border-181206133925871.html",
            "pub_date": "2018-12-06 23:44:50 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "San Diego, California - Victor* first came to the United States in 2006. He left his village in the mountains of Peru during the country's civil war in the 1990s after his family's cow was stolen at gunpoint. As a farmer, his family's entire livelihood relied on that cow and the loss of it forced Victor to flee. First to the capital Lima, and later to Mexico. He eventually crossed the border into the US, where he worked his way up to being a restaurant manager, and then got a job for a construction company. But in January, Victor's mother became gravely ill and he left the US to take care o..."
        },
        {
            "title": "US border agent who killed four sex workers to 'clean up' his town facing death penalty - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/us-border-agent-who-killed-sex-workers-facing-death-penalty/10590034",
            "pub_date": "2018-12-06 04:07:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A US Border Patrol agent who confessed to killing four sex workers because he wanted to \"clean up the streets\" of his Texas home town has been indicted for capital murder by a grand jury. Key points: - Prosecutors say Oritz was a family man by day but hunted sex workers by night - Ortiz believed police did not do enough to curb prostitution - A woman Oritz tried to kill escaped and helped investigators track him down Prosecutors will seek the death penalty for the September murders, with Webb County district attorney Isidro Alaniz saying evidence showed Juan David Ortiz killed the women \"in..."
        },
        {
            "title": "South Texas DA will seek death penalty against Border Patrol agent accused of \"serial killing spree\" - The Texas Tribune",
            "link": "https://www.texastribune.org/2018/12/05/texas-border-patrol-agent-accused-serial-killer-death-penalty/",
            "pub_date": "2018-12-05 23:49:00 GMT",
            "source_nm": "The Texas Tribune",
            "source_url": "https://www.texastribune.org",
            "desc": "Border Patrol officer Juan David Ortiz, accused of murdering four people and abducting a fifth. Webb Co. Sheriff's Office The United States Border Patrol agent who authorities say went on a killing spree on the Texas-Mexico border in September will face the death penalty if convicted of capital murder, the Webb and Zapata County District Attorney’s office announced Tuesday. Juan David Ortiz, an intel supervisor for the Border Patrol, was arrested in the pre-dawn hours Sept. 15 after local and state law enforcement say he allegedly murdered four Laredo-area sex workers, including one transge..."
        },
        {
            "title": "Border patrol agent indicted on capital murder after killing four women - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/05/border-patrol-agent-indicted-capital-murder-texas",
            "pub_date": "2018-12-05 22:05:54 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A US border patrol agent who confessed to shooting four women in the head and leaving their bodies on rural Texas roadsides has been indicted on a capital murder charge, a prosecutor said on Wednesday. A grand jury decided to upgrade the charge against Juan David Ortiz, the Webb county district attorney, Isidro Alaniz, said at a news conference. Alaniz said prosecutors will seek the death penalty. Ortiz, 35, was initially charged with four counts of murder, as well as aggravated assault and unlawful restraint. He has been held in Webb county jail on a $2.5m bond since his 15 September arres..."
        },
        {
            "title": "US Border Agents Stop Woman Squeezing Under Fence - VOA News",
            "link": "https://www.youtube.com/watch?v=WLX1ipZe7_8",
            "pub_date": "2018-12-06 06:58:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "More Central American migrants breached the American border Tuesday, following the arrival a fortnight ago of a caravan of migrants in the Mexican town of Tijuana. She was followed by her three year old daughter. Rivera said she wanted to give her daughter a better life. After crossing into the United States, they were taken in by US border patrol officers. (AP)"
        },
        {
            "title": "Border Patrol supervisor allegedly killed sex workers to “clean up the streets” - VICE",
            "link": "https://news.vice.com/en_us/article/7xy7b9/border-patrol-supervisor-allegedly-killed-sex-workers-to-clean-up-the-streets",
            "pub_date": "2018-12-06 15:57:19 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "A U.S. Border Patrol supervisor who allegedly believed he was providing a service to society by murdering sex workers could face the death penalty if he’s convicted, authorities revealed Wednesday. Authorities say 35-year-old Juan David Ortiz confessed to killing four female sex workers after he was arrested in Texas in September. Ortiz was captured after he picked up a woman named Erika Pena and pointed a firearm at her in a gas station, prompting her to flee the car and alert authorities nearby. Police apprehended Ortiz hours later in his truck outside of a hotel. He has been charged with..."
        },
        {
            "title": "Border agent indicted for capital murder in 4 Texas deaths - The Associated Press",
            "link": "https://www.apnews.com/6b049cec906b4fd5b32f98f5d1de156a",
            "pub_date": "2018-12-06 04:02:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "DALLAS (AP) — A U.S. Border Patrol agent who confessed to killing four sex workers told investigators he wanted to \"clean up the streets\" of his Texas border hometown, a prosecutor said Wednesday while announcing that a grand jury had indicted the man for capital murder. Webb County District Attorney Isidro Alaniz said he will seek the death penalty for the September slayings and that evidence presented to the grand jury showed Juan David Ortiz killed the women \"in a cold, callous and calculating way.\" \"The scheme in this case, from Ortiz's own words, was to clean up the streets of Laredo b..."
        },
        {
            "title": "Military Deployment To Southern Border Extended Through End Of Year - Outside The Beltway - Mobile Edition",
            "link": "https://www.outsidethebeltway.com/military-deployment-to-southern-border-extended-through-end-of-year/",
            "pub_date": "2018-12-05 14:10:05 GMT",
            "source_nm": "Outside The Beltway - Mobile Edition",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "The Defense Department is extending the deployment of American troops to the U.S./Mexican border to at least the end of the year: WASHINGTON — Defense Secretary Jim Mattis extended the deployment of active-duty troops on the southwestern border into January, Defense Department officials said Tuesday. The military’s border mission was slated to end Dec. 15, but the White House and the Department of Homeland Security had requested to continue using the troops as an additional bulwark against migrants from Central America entering the United States. The requests came after Border Patrol agents..."
        },
        {
            "title": "Texas grand jury indicts US Border Patrol agent on capital murder charge - CNN",
            "link": "https://www.cnn.com/2018/12/05/us/border-patrol-suspected-serial-killer/index.html",
            "pub_date": "2018-12-05 23:12:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A South Texas Border Patrol agent who confessed to fatally shooting four women was indicted Wednesday on a charge of capital murder, with the local prosecutor vowing to seek the death penalty. Juan David Ortiz, 35, confessed to the killings committed during the first two weeks of September in and around the border town of Laredo. He was arrested in September 15, hours after another would-be victim, Erika Peña, escaped. Webb County District AttorneyDistrict Attorney Isidro Alaniz, at Wednesday news conference, described Ortiz as a self-proclaimed vigilante who wanted to \"clean up the streets..."
        },
        {
            "title": "Border Patrol Agent Charged with Capital Murder in Texas - VOA News",
            "link": "https://www.voanews.com/a/border-patrol-agent-charged-with-capital-murder-in-texas/4688935.html",
            "pub_date": "2018-12-06 01:57:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A U.S. Border Patrol agent has been charged with capital murder after telling investigators he killed four sex workers whom he considered worthless and that he thought he was performing a service for his Texas border hometown, a prosecutor said Wednesday. Webb County District Attorney Isidro Alaniz said he will seek the death penalty if Juan David Ortiz is found guilty in the September slayings. “The scheme in this case, from Ortiz's own words, was to clean up the streets of Laredo by targeting this community of individuals who he perceived to be disposable, that no one would miss and that ..."
        },
        {
            "title": "Number of Criminals in Migrant Caravan - Does It Matter? - VOA News",
            "link": "https://www.voanews.com/a/number-of-criminals-in-migrant-caravan-does-it-matter-/4687576.html",
            "pub_date": "2018-12-05 12:23:11 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "When President Donald Trump told VOA’s Greta Van Susteren last week that 650 members of the migrant caravan in Mexico were \"stone-cold criminals,\" he elevated the number to a new high. Since the beginning of November, the number of criminals accompanying the various migrant caravans has more than doubled, according to the administration. The numbers matter because they are part of the argument for extending the mission of some 7,000 troops at the U.S.-Mexico border through January, and for a Department of Homeland Security (DHS) request, reported by Politico, for federal police officers to ..."
        },
        {
            "title": "Border Patrol Agent Indicted in Shooting Deaths of Four - Newsweek",
            "link": "https://www.newsweek.com/us-border-patrol-agent-indicted-shooting-deaths-four-women-texas-prosecutors-1246305",
            "pub_date": "2018-12-06 02:23:06 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "If a frightened woman had not been able to escape the clutches of a threatening, gun-brandishing border agent, and report the incident to a nearby Texas state trooper, officers may not have apprehended Juan David Ortiz. Ortiz, a U.S. Border Agent supervisor, was indicted Wednesday on capital murder charges in the deaths of four women in rural Webb County, Texas. Prosecutors seek the death penalty against him after a grand jury returned the indictment, reported NBC News. Webb County District Attorney Isidro R. Alaniz said at a news conference Wednesday afternoon that Ortiz targeted women who..."
        },
        {
            "title": "Three Dead After Border Agents Try To Stop Vehicle - Newsweek",
            "link": "https://www.newsweek.com/three-dead-after-border-agents-try-stop-vehicle-carrying-immigrants-entering-1241390",
            "pub_date": "2018-12-03 16:23:40 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Three people died and eight were seriously injured when border agents deployed a tire deflation device to stop a speeding truck carrying immigrants across the U.S. border into California. Police have said that one woman and two men were killed when the vehicle lost control and rolled over in a sparsely populated area about 60 miles east of San Diego, close to the Mexican border last Thursday afternoon, The Associated Press reported. Agents first noticed tire tracks leading them to find the truck, which they suspected was smuggling migrants. Attempting to escape capture, the truck drove at h..."
        },
        {
            "title": "Troops to Remain at Border Through New Year - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/us/politics/us-mexico-border-troops.html",
            "pub_date": "2018-12-05 01:31:29 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Defense Secretary Jim Mattis extended the deployment of active-duty troops on the southwestern border into January, Defense Department officials said Tuesday. The military’s border mission was slated to end Dec. 15, but the White House and the Department of Homeland Security had requested to continue using the troops as an additional bulwark against migrants from Central America entering the United States. The requests came after Border Patrol agents fired tear gas at migrants trying to illegally enter the United States from Tijuana, Mexico. The extended deployment would includ..."
        },
        {
            "title": "Over 9,000 counterfeit Nikes seized in New York - CNN",
            "link": "https://www.cnn.com/2018/12/05/us/counterfeit-nikes-seized-new-york-trnd/index.html",
            "pub_date": "2018-12-06 03:39:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Can you spot a fake? Some US Customs and Border Protection officers did -- in September, they intercepted a shipment of over over 9,000 counterfeit Nike sneakers in New York, the agency said in a news release. The shipment of shoes had come from China and was headed to California, when CBP officers inspected it at the Port of New York/Newark. They thought something looked off about the shoes, and submitted images to the CBP's Apparel Footwear and Textiles Center for Excellence and Expertise, the agency's trade experts. On Thursday, the agency concluded the shoes were counterfeit and seized ..."
        },
        {
            "title": "Texas Seeks Death Penalty for Border Agent Who Allegedly Killed Four Women - VICE",
            "link": "https://broadly.vice.com/en_us/article/bje5md/border-patrol-juan-david-ortiz-indicted",
            "pub_date": "2018-12-06 18:48:37 GMT",
            "source_nm": "VICE",
            "source_url": "https://broadly.vice.com",
            "desc": "On Wednesday, Juan David Ortiz, the Border Patrol agent accused of killing four women in September in Laredo, Texas was indicted on one count of capital murder, aggravated assault, unlawful restraint, and evading arrest. After his arrest last fall, according to police, Ortiz confessed to killing Melissa Ramirez, 29; Claudine Ann Luera, 42; Griselda Alicia Hernandez, 35; and Janelle Ortiz (no relation), 28. During a press conference on Wednesday, Webb County District Attorney Isidro R. Alaniz announced that the state of Texas is seeking the death penalty against Juan David Ortiz, who has bee..."
        },
        {
            "title": "Honduran woman in migrant caravan gives birth in US - The Associated Press",
            "link": "https://www.apnews.com/3ca21d8faf414f639693f07fbf4bc7ea",
            "pub_date": "2018-12-06 06:42:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "SAN DIEGO (AP) — A Honduran woman affiliated with a caravan of Central American migrants gave birth on U.S. soil shortly after entering the country illegally amid growing frustration about a bottleneck to claim asylum at official border crossings. Border Patrol agents arrested the woman Nov. 26 after she entered the country illegally near Imperial Beach, California, across the border from Tijuana, Mexico, Customs and Border Protection said Wednesday. She was arrested with her 20-year-old husband and 2-year-old son. The woman, who was eight months pregnant, was taken to a hospital after comp..."
        },
        {
            "title": "Tired of waiting for asylum, migrants from caravan breach U.S. border - Reuters",
            "link": "https://www.reuters.com/article/us-usa-immigration-caravan/tired-of-waiting-for-asylum-migrants-from-caravan-breach-us-border-idUSKBN1O30D5",
            "pub_date": "2018-12-05 02:36:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Central American migrants stuck on the threshold of the United States in Mexico breached the border fence on Monday, risking almost certain detention by U.S. authorities but hoping the illegal entry will allow them to apply for asylum. Since mid-October, thousands of Central Americans, mostly from Honduras, have traveled north through Mexico in a caravan, some walking much of the long trek. U.S. President Donald Trump has vowed to stop the migrants, sending troops to reinforce the border and attempting a procedural change, so far denied by the courts, to require asylum-seekers to remain in ..."
        },
        {
            "title": "New York Court Tells CBP Agent He's Not Allowed To Pretend He's A Traffic Cop - Techdirt",
            "link": "https://www.techdirt.com/articles/20181125/09223141099/new-york-court-tells-cbp-agent-hes-not-allowed-to-pretend-hes-traffic-cop.shtml",
            "pub_date": "2018-12-05 23:32:28 GMT",
            "source_nm": "Techdirt",
            "source_url": "https://www.techdirt.com",
            "desc": "In a short decision, the Supreme Court of the State of New York reminds federal agents what they can and can't do while operating under the color of law. In this case (via The Newspaper) a CBP officer, who was supposed to be keeping an eye on the ultra-dangerous Canadians, decided he wanted to be a traffic cop instead. Spotting a driver \"engaging in dangerous maneuvers,\" the CBP agent (who is unnamed in the decision) decided to pursue the vehicle. He called the Buffalo (New York) Police Department to relay his observations. Deciding it would take too long for Buffalo PD officers to respond ..."
        },
        {
            "title": "Video shows migrant kids dropped over Arizona border fence - Reuters",
            "link": "https://www.reuters.com/article/us-usa-immigration-children/video-shows-migrant-kids-dropped-over-arizona-border-fence-idUSKBN1O4082",
            "pub_date": "2018-12-05 02:44:12 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A video showing young children being dropped by a suspected smuggler from an 18-foot (5.5-meter) border fence in Arizona into the arms of their family was released by U.S. Border Patrol on Monday. The Yuma, Arizona sector of the U.S.-Mexico border has seen a sharp rise in illegal entries by migrant families as authorities tighten controls at Tijuana and Mexicali border crossings to the west with the arrival of a Central American immigrant caravan. The video showed the suspected smuggler helping adults from a Guatemalan family climb the fence then dropping their 2-year-old and 7-year-old chi..."
        },
        {
            "title": "Risking \"Certain Detention\", Caravan Migrants Breach US Border - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-04/well-figure-it-out-caravan-migrants-breach-us-border",
            "pub_date": "2018-12-04 11:40:54 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "For weeks now, members of one of the migrant caravans that traveled from Honduras all the way to the southern border of the US have been stuck in a squalid camp in Tijuana as they await their chance to declare asylum, or otherwise cross the border. But after weeks of waiting - a period that has been marred by violent attacks on border patrol agents and skirmishes with US forces - some have decided that crossing the border to declare asylum in defiance of President Trump's orders is probably the best course of action, according to Reuters. These migrants risk \"almost certain detention.\" Stil..."
        },
        {
            "title": "Migrant Toddler Injured After Falling From Border Fence - Newsweek",
            "link": "https://www.newsweek.com/two-year-old-migrant-injured-after-dropped-18-foot-border-fence-1245454",
            "pub_date": "2018-12-05 16:58:46 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "A two-year-old Central American immigrant was injured and then arrested along with other family members after they entered the U.S. over an 18-foot border wall. The family, which hailed from Guatemala, managed to scale the barrier on Monday near the San Luis Port in Arizona along the 27-mile Yuma Sector of the border, U.S. Customs and Border Protection (CBP) said in a statement. After two adult family members were helped over the wall from the Mexican side by another migrant, the children—aged two, seven and 10—were dropped to be caught below. A video of the incident posted to Twitter by CB..."
        }
    ]
}