{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFpzTnpCMEVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:09:30 GMT",
    "content": [
        {
            "title": "Deval Patrick knew when to call it quits on a presidential bid. Other politicians take note - The Boston Globe",
            "link": "https://www.bostonglobe.com/opinion/editorials/2018/12/07/deval-patrick-knew-when-call-quits-presidential-bid-other-political-figures-should-take-note/nOLcrzE5xTQgfXpPMKrUZM/story.html",
            "pub_date": "2018-12-07 05:01:01 GMT",
            "source_nm": "The Boston Globe",
            "source_url": "https://www.bostonglobe.com",
            "desc": ""
        },
        {
            "title": "Deval Patrick bows out of 2020 presidential run - POLITICO",
            "link": "https://www.politico.com/story/2018/12/04/deval-patrick-2020-elections-decision-1045361",
            "pub_date": "2018-12-05 04:23:01 GMT",
            "source_nm": "POLITICO",
            "source_url": "https://www.politico.com",
            "desc": ""
        },
        {
            "title": "Deval Patrick, Foreclosure Mogul - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/deval-patrick-corruption-power-elite_us_5c0578afe4b066b5cfa49b66",
            "pub_date": "2018-12-04 21:04:01 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "How the 2020 Democratic presidential contender helped a Republican billionaire rip off the middle class."
        },
        {
            "title": "2020 Preseason: Exits and Injuries - U.S. News & World Report",
            "link": "https://www.usnews.com/news/the-run/articles/2018-12-07/2020-pre-season-michael-avenatti-deval-patrick-bow-out-while-elizabeth-warren-weathers-a-storm",
            "pub_date": "2018-12-07 18:09:01 GMT",
            "source_nm": "U.S. News & World Report",
            "source_url": "https://www.usnews.com",
            "desc": "Two potential contenders make early exits, but maneuvering by others is just beginning to pick up."
        },
        {
            "title": "Deval Patrick declines a 2020 presidential run, because even politicians have a limited tolerance for this political climate - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/06/deval-patrick-declines-run-because-even-politicians-have-limited-tolerance-this-political-climate/",
            "pub_date": "2018-12-06 19:20:17 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "It's hard to see how you even get noticed in such a big, broad field [of candidates] without being shrill, sensational or a celebrity — and I'm none of those things,\" ..."
        },
        {
            "title": "Report: Deval Patrick to Announce He Won't Run for President in 2020 - The Daily Beast",
            "link": "https://www.thedailybeast.com/deval-patrick-to-announce-he-wont-run-for-president-in-2020",
            "pub_date": "2018-12-05 06:20:01 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Former Massachusetts Gov. Deval Patrick has told his staff, advisers, and allies that he will not run for president in 2020, Politico reports. Patrick, who is close to ..."
        },
        {
            "title": "Does Deval Patrick’s America still exist? - The Boston Globe",
            "link": "https://www.bostonglobe.com/metro/2018/12/01/does-deval-patrick-america-still-exist/mHm26q9tZpNghZlmjZBMAJ/story.html",
            "pub_date": "2018-12-01 19:34:01 GMT",
            "source_nm": "The Boston Globe",
            "source_url": "https://www.bostonglobe.com",
            "desc": "As Former Massachusetts governor Deval Patrick mulls a run for president, he must answer a question: Is this still a country that would elect somebody like him?"
        },
        {
            "title": "Democrats Have a Cornucopia of Candidates - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/democrats-2020-candidates.html",
            "pub_date": "2018-12-08 00:21:38 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Deval Patrick is not running for president! I know. First Michael Avenatti drops out and now the former governor of Massachusetts. Who do the Democrats have left? Hehehe. Ballotpedia, the online political encyclopedia, is currently counting 55 “potential Democratic presidential candidates,” most of them politicians or billionaires. (Or both — Good morning, Michael Bloomberg.) There are also 418 people who have already declared their intent to run to the Federal Election Commission. Unless you happen to live on the same block as one of them, you probably have never heard any of their names. ..."
        },
        {
            "title": "Deval Patrick Won’t Run in 2020, Citing ‘Cruelty’ of the Process - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/us/politics/deval-patrick-president-2020.html",
            "pub_date": "2018-12-06 15:18:11 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Deval Patrick, the former two-term Democratic governor of Massachusetts, said Thursday morning that he would not be a candidate for the Democratic nomination for president in 2020, blaming the “cruelty of our elections process” and how it could affect his loved ones. A statement by Mr. Patrick, posted to his Facebook page at 7 a.m., confirmed reports from associates earlier this week that he had decided against mounting a presidential campaign after discussing it for months with advisers and his wife, Diane Patrick, and other family members, while traveling around the country to support Dem..."
        },
        {
            "title": "Elizabeth Warren should think twice about running for president: Boston Globe - MarketWatch",
            "link": "https://www.marketwatch.com/story/elizabeth-warren-should-think-twice-about-running-for-president-boston-globe-2018-12-06",
            "pub_date": "2018-12-06 22:03:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "KEY WORDS By Greg Robb Editorial calls Massachusetts senator a ‘divisive figure’ when country needs ‘unifying voice’ Sen. Elizabeth Warren Getty Images Sen. Elizabeth Warren, the Massachusetts Democrat, should reconsider any ambition to run for president, the Boston Globe said Thursday. In a bluntly worded editorial, the Globe said that Warren “missed her moment in 2016” and there are “reasons to be skeptical” of her prospective candidacy in 2020. “Warren...has become a divisive figure. A unifying voice is what the country needs now after the polarizing politics of Donald Trump.” — Boston G..."
        },
        {
            "title": "Boston Globe: Elizabeth Warren Should Reconsider 2020 Presidential Run - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/boston-globe-elizabeth-warren-2020_us_5c09cff3e4b0b6cdaf5d8883",
            "pub_date": "2018-12-07 03:39:37 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three years ago, the Boston Globe’s editorial board urged Sen. Elizabeth Warren (D-Mass.) to run for president. Now the board is offering her much different advice: Don’t do it. In an editorial published Thursday, the Boston Globe said Warren had “missed her moment in 2016” and cast skepticism on how well the progressive Democrat, whose recent public feuding with President Donald Trump boosted her popularity, would perform as a Democratic presidential candidate for the 2020 election. “While Warren is an effective and impactful senator with an important voice nationally, she has become a div..."
        },
        {
            "title": "Former Massachusetts Governor Patrick will not run for president: reports - Reuters",
            "link": "https://www.reuters.com/article/us-usa-politics-devalpatrick/former-massachusetts-governor-patrick-will-not-run-for-president-reports-idUSKBN1O41YI?il=0",
            "pub_date": "2018-12-05 15:11:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Democratic former Massachusetts Governor Deval Patrick, a close ally of former President Barack Obama, has opted not to launch a 2020 campaign for the White House, several news outlets reported on Wednesday. Patrick, 62, has told close allies, staff and advisers of his decision, Politico reported, citing sources close to the governor. An official announcement was expected to come this week. The reason behind his move was not immediately known. Fresh off the November elections in which Democrats gained close to 40 seats in the U.S. House of Representatives, members of the party are in the ea..."
        },
        {
            "title": "Deval Patrick’s Decision Not To Run For President Is Personal, Allies Say - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/darrensands/deval-patrick-2020-president-campaign-decision",
            "pub_date": "2018-12-05 18:25:14 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "Former Massachusetts governor Deval Patrick’s decision not to run for president was a personal decision, sources close to him told BuzzFeed News, and one that will shift how the giant field of potential Democratic presidential candidates approaches the race. Patrick had said that he would make a decision on whether to run by the end of the year, and has begun telling supporters that he does not intend to run, sources close to Patrick told BuzzFeed News. The decision helps open the path to the nomination for younger, less experienced Democrats, and frees up a deep pool of political talent th..."
        },
        {
            "title": "Elizabeth Warren's hometown paper 'skeptical' of 2020 run: She 'missed her moment in 2016' - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/boston-globe-elizabeth-warren-2020/index.html",
            "pub_date": "2018-12-06 22:45:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Boston Globe published a searing editorial Thursday pouring cold water on the prospects of a presidential run for Massachusetts Sen. Elizabeth Warren in 2020, a stark contrast to the paper's call for her to seek the White House three years ago. \"While Warren is an effective and impactful senator with an important voice nationally, she has become a divisive figure,\" the Globe editorial reads. \"A unifying voice is what the country needs now after the polarizing politics of Donald Trump.\" The Globe, based in the state Warren represents, writes: \"Warren missed her moment in 2016, and there'..."
        },
        {
            "title": "Deval Patrick to Skip 2020 Presidential Race: AP - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-05/sources-ex-mass-gov-patrick-to-skip-2020-white-house-race",
            "pub_date": "2018-12-05 14:31:58 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Boston (AP) -- Former Democratic Gov. Deval Patrick of Massachusetts will soon announce he won't launch a 2020 presidential campaign, according to three sources familiar with his plans. They did not say why he decided against a run. A formal announcement was delayed as the country observed a day of mourning for President George H.W. Bush, one source said. News of Patrick's plans was first reported by Politico. Patrick, 62, served two terms as governor, from 2007 to 2015, was assistant attorney general for civil rights in the Clinton administration and since leaving the governor's office has..."
        },
        {
            "title": "Slim Pickings for the Democratic Establishment - The New Republic",
            "link": "https://newrepublic.com/article/152554/biden-orourke-2020-slim-pickings-democratic-establishment",
            "pub_date": "2018-12-06 16:15:30 GMT",
            "source_nm": "The New Republic",
            "source_url": "https://newrepublic.com",
            "desc": "By this time next year, dozens of Democrats will have declared their candidacy for president; by this time next year, it’s possible that a dozen or more will already have dropped out. Party leaders are expecting “30+ candidates” in what Axios reports will be “the biggest strategic free-for-all in modern political history,” outpacing even the GOP’s 2016 clown car primary. Rumored candidates include lefty senior citizens Elizabeth Warren and Bernie Sanders, billionaire neophytes Tom Steyer and Howard Schultz, and rising stars (and recent campaign losers) Beto O’Rourke and Andrew Gillum. But t..."
        },
        {
            "title": "Sources: Ex-Mass. Gov. Patrick to skip 2020 White House race - The Associated Press",
            "link": "https://apnews.com/5c6697f10eeb48fda09e101b761eae22",
            "pub_date": "2018-12-05 16:46:58 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BOSTON (AP) — Former Democratic Gov. Deval Patrick of Massachusetts will soon announce he won't launch a 2020 presidential campaign, according to three sources familiar with his plans. They did not say why he decided against a run. A formal announcement was delayed as the country observed a day of mourning for President George H.W. Bush, one source said. News of Patrick's plans was first reported by Politico. Patrick, 62, served two terms as governor, from 2007 to 2015, was assistant attorney general for civil rights in the Clinton administration and since leaving the governor's office has ..."
        },
        {
            "title": "O'Rourke Meets with Obama, Signaling Possible 2020 Run - Newsweek",
            "link": "https://www.newsweek.com/beto-orourke-barack-obama-2020-joe-biden-meeting-president-vice-president-1246061",
            "pub_date": "2018-12-05 21:36:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Beto O’Rourke met with former President Barack Obama in his Washington D.C. offices this November, just four days before Obama publicly commented that O’Rourke was a “very impressive young man” who reminded him of himself. The meeting and subsequent comments fueled speculation that O’Rourke is preparing for a 2020 presidential run. Less than two weeks after the meeting, former Obama senior adviser Dan Pfeiffer penned an opinion piece comparing Obama and O’Rourke, making the case for the latter's potential ascent to the Democratic nomination. “I have never seen a Senate candidate—including O..."
        },
        {
            "title": "Black Women Decided The 2016 Democratic Nominee. They’ll Have An Even Bigger Say In 2020. - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/bensmith/black-women-primary-2020-kamala-deval-booker",
            "pub_date": "2018-12-03 16:23:12 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "The biggest missed political opportunity in recent memory is probably Deval Patrick’s decision, after losing quite a bit of sleep, not to run for president in 2016. At the time, the path seemed fairly clear: The former Massachusetts governor could run as Obama had, on unifying optimism, progressive politics, and a strong connection to the black voters who make up a pillar of the primary electorate. Clinton’s team was, Darren Sands reported, quietly afraid of him. And the results of that election left Patrick intensely frustrated. One reason for that is obvious: Hillary Clinton was a far wea..."
        }
    ]
}