{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZmYm1wMEVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:09:40 GMT",
    "content": [
        {
            "title": "Andy Samberg, Sandra Oh tapped to host 2019 Golden Globes ceremony - AOL",
            "link": "https://www.aol.com/article/entertainment/2018/12/05/andy-samberg-sandra-oh-golden-globes-2019-hosts/23609874/",
            "pub_date": "2018-12-05 22:28:47 GMT",
            "source_nm": "AOL",
            "source_url": "https://www.aol.com",
            "desc": ""
        },
        {
            "title": "'Crazy Rich Asians' Sequels to Shoot Back-to-Back - /FILM",
            "link": "https://www.slashfilm.com/crazy-rich-asians-sequels-back-to-back/",
            "pub_date": "2018-12-07 22:00:44 GMT",
            "source_nm": "/FILM",
            "source_url": "https://www.slashfilm.com",
            "desc": ""
        },
        {
            "title": "Too Close, Too Compromised: Killing Eve and the Promise of Sandra Oh - lareviewofbooks",
            "link": "https://lareviewofbooks.org/article/close-compromised-killing-eve-promise-sandra-oh/",
            "pub_date": "2018-12-04 20:34:45 GMT",
            "source_nm": "lareviewofbooks",
            "source_url": "https://lareviewofbooks.org",
            "desc": "DECEMBER 4, 2018. Throughout my time as a graduate student, I binge-watched Shonda Rhimes' first television show and medical drama, Grey's Anatomy."
        },
        {
            "title": "Experts split between Sandra Oh and Julia Roberts for Best TV Drama Actress Golden Globe - Gold Derby",
            "link": "https://www.goldderby.com/article/2018/golden-globe-predictions-experts-sandra-oh-julia-roberts-killing-eve-homecoming/",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "Gold Derby",
            "source_url": "https://www.goldderby.com",
            "desc": "Is it a two-woman race for the Best TV Drama Actress Golden Globe? Sandra Oh was way ahead in our odds for months, but the “Killing Eve” star is now in a ..."
        },
        {
            "title": "PEOPLE: Sandra Oh, Andy Samberg co-hosting Globes ceremony; Esa-Pekka Salonen tapped as new music director of San Francisco Symphony; Sean Penn filming doc on slaying of Jamal Khashoggi - Berkshire Eagle",
            "link": "https://www.berkshireeagle.com/stories/people-sandra-oh-andy-samberg-co-hosting-globes-ceremony-esa-pekka-salonen-tapped-as-new-music,558343",
            "pub_date": "2018-12-07 15:18:00 GMT",
            "source_nm": "Berkshire Eagle",
            "source_url": "https://www.berkshireeagle.com",
            "desc": "Golden Globe co-hosts named. Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards ceremony Jan. 6. Oh won a 2006 Golden ..."
        },
        {
            "title": "Why Sandra Oh's Golden Globe nomination and choice as host are a big deal - Yahoo Sports",
            "link": "https://sports.yahoo.com/why-sandra-ohs-golden-globe-171805273.html",
            "pub_date": "2018-12-07 17:18:00 GMT",
            "source_nm": "Yahoo Sports",
            "source_url": "https://sports.yahoo.com",
            "desc": "Sandra Oh was announced as the co-host of this year's Golden Globes alongside \"Brooklyn Nine-Nine\" star Andy Samberg. Oh will be the first Asian person to ..."
        },
        {
            "title": "The Golden Globe Nominations are In: ‘Killing Eve’s Sandra Oh Nominated and Hosting! - Anglophenia",
            "link": "http://www.bbcamerica.com/anglophenia/2018/12/the-golden-globe-nominations-are-in-killing-eves-sandra-oh-nominated-and-hosting",
            "pub_date": "2018-12-06 19:30:04 GMT",
            "source_nm": "Anglophenia",
            "source_url": "http://www.bbcamerica.com",
            "desc": "2019 is looking to be another stellar year for BBC America's very own Sandra Oh, star of the groundbreaking Killing Eve, with her being nominated..."
        },
        {
            "title": "Andy Samberg to host 2019 Golden Globes with Sandra Oh - The Reporter",
            "link": "https://www.thereporteronline.com/arts_and_entertainment/entertainment/andy-samberg-to-host-golden-globes-with-sandra-oh/article_d21edd3c-859c-5fb2-8128-0bc60c6845a9.html",
            "pub_date": "2018-12-05 23:21:59 GMT",
            "source_nm": "The Reporter",
            "source_url": "https://www.thereporteronline.com",
            "desc": "Andy Samberg and Sandra Oh are set to host the 2019 Golden Globes, which will take place next month on January 6."
        },
        {
            "title": "Sandra Oh, Andy Samberg to host 2019 Golden Globes - 69News WFMZ-TV",
            "link": "http://www.wfmz.com/entertainment/sandra-oh-andy-samberg-to-host-2019-golden-globes/913160256",
            "pub_date": "2018-12-05 23:15:59 GMT",
            "source_nm": "69News WFMZ-TV",
            "source_url": "http://www.wfmz.com",
            "desc": "On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn ..."
        },
        {
            "title": "Sandra Oh, Andy Samberg to host the Golden Globe Awards gala - UPI.com",
            "link": "https://www.upi.com/Sandra-Oh-Andy-Samberg-to-host-the-Golden-Globe-Awards-gala/2601544051070/?rc_fifo=2",
            "pub_date": "2018-12-05 23:26:29 GMT",
            "source_nm": "UPI.com",
            "source_url": "https://www.upi.com",
            "desc": "\"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine\" actor Andy Samberg are set to co-host the Golden Globe Awards, NBC announced Wednesday."
        },
        {
            "title": "Sandra Oh, Andy Samberg to host Golden Globe ceremony - Valley morning Star",
            "link": "https://www.valleymorningstar.com/entertainment/sandra-oh-andy-samberg-to-host-golden-globe-ceremony/image_8476fc01-47fe-5891-b839-ad632c831d61.html",
            "pub_date": "2018-12-06 02:03:45 GMT",
            "source_nm": "Valley morning Star",
            "source_url": "https://www.valleymorningstar.com",
            "desc": "FILE - In this Sept. 17, 2018 file photo, Sandra Oh, left, and Andy Samberg present an award at the 70th Primetime Emmy Awards in Los Angeles. Oh and ..."
        },
        {
            "title": "Sandra Oh and Andy Samberg will team up to host 2019 Golden Globe Awards - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/2019-golden-globes-hosts-sandra-oh-andy-samberg/index.html",
            "pub_date": "2018-12-07 11:50:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Oh, yes. On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine's\" Andy Samberg to host the 2019 awards ceremony. It will mark Oh and Samberg's first time co-hosting together, but it will not be their first time appearing on a big stage side by side. Oh and Samberg presented an award together at the Emmy Awards in September, executing a well-timed banter that earned their short appearance praise. Apparently, it was enough to earn them an even bigger gig. Samberg previously served as sole ho..."
        },
        {
            "title": "Jodie Comer's Villanelle was a killer performance: why did the Golden Globes snub her? - The Telegraph",
            "link": "https://www.telegraph.co.uk/tv/2018/12/07/jodie-comers-villanelle-killer-performance-did-golden-globes/",
            "pub_date": "2018-12-07 15:52:39 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BBC’s Doctor Foster - the 2015 mystery drama about an affair - did nothing for Jodie Comer as Kate Parks: the vacuous, beautiful and therefore highly irritating 25-year-old “other woman” to Suranne Jones’s brilliantly feisty Gemma Foster. Viewers vaguely hated her, in the same way you might vaguely despise a midge on a hot summer’s day, but, essentially, she was irrelevant. As an actor, she was also mostly unknown. It came as a surprise, then, to see Comer leading one of the UK’s most high-profile drama series Killing Eve, written and directed by comedian and writer of the moment, Fleabag-c..."
        },
        {
            "title": "Andy Samberg And Sandra Oh To Host The 2019 Golden Globes - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/andy-samberg-sandra-oh-golden-globes_us_5c084cdfe4b069028dc64354",
            "pub_date": "2018-12-06 00:20:14 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actress Sandra Oh and comedian Andy Samberg will reunite onstage as hosts of the 2019 Golden Globe Awards, set to air Jan. 6 on NBC. In an announcement on Wednesday, NBC Entertainment co-chairmen Paul Telegdy and George Cheeks called Oh and Samberg the “perfect choices” for the prestigious event. “They bring wit, charm and style to a room filled with the very best of film and television,” the executives said. The “Killing Eve” star and “Brooklyn Nine-Nine” comedian stole the show earlier this year while presenting an award at the Emmys together, leaving fans wanting more. Meher Tatna, presi..."
        },
        {
            "title": "Andy Samberg and Sandra Oh to Host 2019 Golden Globes - The Daily Beast",
            "link": "https://www.thedailybeast.com/andy-samberg-and-sandra-oh-to-host-2019-golden-globes",
            "pub_date": "2018-12-05 22:40:35 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mario Anzuoni/Reuters,Actors Andy Samberg and Sandra Oh are set to host the 2019 Golden Globe Awards on Jan. 6. The surprise duo was locked down with only 32 days to go until the live show airs on NBC. Oh and Samberg presented together at the 2018 Emmys and came through with one of the night’s better comedic offerings. Oh won a Golden Globe in 2006 for her beloved portrayal of doctor Christina Yang on Grey’s Anatomy and was nominated for outstanding lead actress in a drama series last year for her performance in the BBC America drama Killing Eve. Samberg, who stars on the NBC comedy Brookly..."
        },
        {
            "title": "Sandra Oh Will Host The Golden Globes! Also Andy Samberg - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218712/sandra-oh-andy-samberg-host-golden-globes",
            "pub_date": "2018-12-05 22:30:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "NBC has announced that Killing Eve star Sandra Oh and Brooklyn Nine-Nine star Andy Samberg will host the 2019 Golden Globes. As far as 2018 was concerned, these stars pretty much came out on top. Killing Eve rocketed Oh back into the spotlight, and earned her an Emmy nod for her performance as the titular character. Brooklyn Nine-Nine also made headlines after Fox had cancelled the show — fans were immediately distraught, and NBC swooped in to save it. In September, Oh and Samberg were celebrated as one of the best bits of the 2018 Emmys. The duo presented the Emmy for Outstanding Directing..."
        },
        {
            "title": "Sandra Oh and Andy Samberg announced as Golden Globes hosts - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/06/sandra-oh-andy-samberg-announced-golden-globes-hosts/",
            "pub_date": "2018-12-06 07:50:40 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. On Wednesday , producers announced the co-hosts for the ceremony, which will take place on January 6. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for Grey's Anatomy. This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for Killing Eve. Samberg won two Golden Globes in 2014 for Brooklyn Nine-Nine, for best comedy actor and as ..."
        },
        {
            "title": "Your 2019 Golden Globe Awards Hosts Are Sandra Oh and Andy Samberg - Jezebel",
            "link": "https://themuse.jezebel.com/your-2019-golden-globe-awards-hosts-are-sandra-oh-and-a-1830895710",
            "pub_date": "2018-12-06 02:15:00 GMT",
            "source_nm": "Jezebel",
            "source_url": "https://themuse.jezebel.com",
            "desc": "Image: AP For me the Golden Globes is a slideshow of regal outfits and, about five hours later, a list of prize-winners, for I have little curiosity as to what Ricky Gervais, Jimmy Fallon, and Seth Meyers have to say (Tina Fey and Amy Poehler being the notable recent exceptions). But this I would watch. Deadline reported on Wednesday that next year’s hosts have been announced and they are Andy Samberg (Brooklyn Nine-Nine) and Sandra Oh (Killing Eve). Oh will be the first person of color ever to host the event. The ceremony will also be distinguished for having two hosts, a rare occurrence m..."
        },
        {
            "title": "Sandra Oh and Andy Samberg to co-host 2019 Golden Globes - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/sandra-oh-andy-samberg-2019-golden-globes-co-host",
            "pub_date": "2018-12-05 22:41:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Sandra Oh and Andy Samberg have been announced as hosts of the 2019 Golden Globes. The Killing Eve star and the Brooklyn Nine-Nine comedian will follow in the footsteps of this year’s host, Seth Meyers, next January. The pair presented together at that ceremony, ridiculing the La La Land snafu in a warmly received skit. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “We’re excited to welcome Sandra Oh and Andy Samberg as co-hosts of Hollywood’s party of the year,” said the Hollywood Foreign Press Association (HFPA) president, Meher Tatna. “Both Golden Glob..."
        },
        {
            "title": "‘You’re my person': How ‘Grey’s Anatomy’ created a stand-in for ‘soul mate’ - The Washington Post",
            "link": "https://www.washingtonpost.com/lifestyle/2018/12/04/youre-my-person-how-greys-anatomy-created-stand-in-soul-mate/",
            "pub_date": "2018-12-04 12:00:37 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sandra Oh, left, and Ellen Pompeo first called one another \"my person\" in 2005 on \"Grey's Anatomy.\" The term has been solidified in pop culture ever since. (Vivian Zink/ABC/AP) AP2006 You’re my person. If you’re not acquainted with this phrase, get ready. It’s engagement season — also known as that time between Thanksgiving and Valentine’s Day when about 40 percent of proposals happen — and you’ll probably see couples’ social media posts gushing about having met their “person.” But you don’t need a ring to anoint someone as “your person.” The interesting thing about this term (a sort of sec..."
        },
        {
            "title": "Golden Globes: Andy Samberg & Sandra Oh To Co-Host 2019 Awards On NBC - Deadline",
            "link": "https://deadline.com/2018/12/golden-globes-andy-samberg-sandra-oh-co-host-2019-awards-nbc-1202514404/",
            "pub_date": "2018-12-05 22:00:04 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "A month before the 2019 Golden Globes and a day before nominations are announced, Brooklyn Nine-Nine star Andy Samberg and Killing Eve’s Sandra Oh have been named co-hosts for the Jan. 6 ceremony. This is only the second time the Golden Globes has been hosted by a duo, following the three-year stint of Samberg’s former Saturday Night Live colleagues Tina Fey and Amy Poehler. Samberg was the obvious choice to host the awards. He is a Golden Globe winner for Brooklyn Nine-Nine and the series, also a Golden Globe recipient for best comedy-musical, launches on NBC Jan. 10, four days after the G..."
        },
        {
            "title": "Golden Globe Awards: Sandra Oh and Andy Samberg named as hosts for 2019 ceremony - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globe-awards-sandra-oh-andy-samberg-hosts-revealed-latest-a8669596.html",
            "pub_date": "2018-12-05 22:36:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Canadian actress Sandra Oh and US comedian Andy Samberg have been named as the hosts of the 2019 Golden Globe Awards, the organisers have announced. The pair, who recently presented a prize at the Emmy awards, will the making their debut as hosts for the ceremony, which is due to take place in Beverly Hills on January 6. Nominations for the awards, which honour the film the television industries, will be announced on Thursday. “Sandra and Andy are the perfect choices to host this world-class event,” Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment, said in a statement. They ..."
        },
        {
            "title": "Golden Globe Nominations Prove 'Asian August' Was All Year - VICE",
            "link": "https://www.vice.com/en_us/article/7xy7x9/golden-globe-nominations-prove-asian-august-was-all-year",
            "pub_date": "2018-12-06 20:52:22 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "Golden Globe nominations are live which means it’s time for all of us to devolve into a shouting mess over who was slighted (looking right at you, Widows) and who we want to win. This awards show is a bit more fun because—for those of you who aren't familiar—the Golden Globes cover both film and television. Also, there's drinking at this one so more opportunity for stars to say or do wild shit. Looking at you, Ricki Gervais. Though there’s no way to know yet who will win the awards, the Globes have already given us one big win: recognition for Asian American led works, namely Crazy Rich Asi..."
        },
        {
            "title": "What Exactly Is This New Golden Globe Award? - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218784/golden-globes-2019-new-tv-award-like-cecil-b-demille-achievement",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "This morning, all of Hollywood tuned in to hear the nominations for this year's Golden Globes, the first award show of 2019. However, the Hollywood Foreign Press Association had another announcement up their sleeve. Following in the Oscars' footsteps (the show announced a new category, \"Outstanding Popular Film,\" over the summer but later postponed it), HFPA announced a brand new award category, this time for TV. This prestigious new television award has been likened to the Globes’ Cecil B. DeMille Award, which in the past has gone to people like Oprah Winfrey, Meryl Streep, and Jodie Foste..."
        },
        {
            "title": "How to Stream All the 2019 Golden Globe Nominees - TV Guide",
            "link": "https://www.tvguide.com/news/how-to-stream-2019-golden-globe-nominees/",
            "pub_date": "2018-12-06 19:47:00 GMT",
            "source_nm": "TV Guide",
            "source_url": "https://www.tvguide.com",
            "desc": "Following Thursday's Golden Globe nominations, you're probably thinking, \"I'd love to watch Killing Eve again!\" Or \"Yeah, I heard Julia Roberts' performance in Homecoming is definitely worth a watch.\" Or even, \"What the hell is Bodyguard? And where do I watch it?\" It can be a messy task to find out where to stream all of the Golden Globe nominees, so we did the legwork for you. Below you'll find all the nominees for the 76th Annual Golden Globe Awards, as well as the best spots to watch the series online. Note: Several of these shows are available for purchase à la carte on iTunes, Amazon, ..."
        },
        {
            "title": "Sandra Oh & Andy Samberg Will Join Forces To Host The 2019 Golden Globe Awards - OK!",
            "link": "https://okmagazine.com/photos/sandra-oh-andy-samberg-host-2019-golden-globe-awards/",
            "pub_date": "2018-12-05 23:47:44 GMT",
            "source_nm": "OK!",
            "source_url": "https://okmagazine.com",
            "desc": "It’s that time of year again! Award season is upon us and the first one on the list is the 2019 Golden Globe Awards. It was just announced that Sandra Oh and Andy Samberg will host the illustrious event. It’s sure to be one funny party! The two previously appeared on stage together at the 2018 Emmy Awards in September. Their presenting bit had them parodying the infamous La La Land/ Moonlight 2017 Oscars mixup. Getty The Hollywood Foreign Press Association’s President, Meher Tatna announced the news in a statement earlier today. Getty \"We’re excited to welcome Sandra Oh and Andy Samberg as ..."
        },
        {
            "title": "Factbox: Key television nominations for the 2019 Golden Globe awards - Reuters",
            "link": "https://www.reuters.com/article/us-awards-goldenglobes-nominations-telev/factbox-key-television-nominations-for-the-2019-golden-globe-awards-idUSKBN1O51RZ",
            "pub_date": "2018-12-06 15:14:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Nominations were announced on Thursday for the 2019 Golden Globe awards for movies and television. The Golden Globes, organized by the Hollywood Foreign Press Association, will be presented on Jan. 6 at a gala dinner hosted by Canadian actress Sandra Oh and U.S. comedian Andy Samberg in Beverly Hills, California. Following is a list of key television nominations: BEST TV DRAMA SERIES \"The Americans\" - FX \"Bodyguard\" - Netflix \"Homecoming\" - Amazon Prime \"Killing Eve\" - BBC America \"Pose\" - FX BEST TV COMEDY/MUSICAL SERIES \"Barry\" - HBO \"The Good Place\" - NBC \"Kidding\" - Showtime \"The Komins..."
        },
        {
            "title": "Andy Samberg, Sandra Oh Tapped to Host 2019 Golden Globes Ceremony - TVLine",
            "link": "https://tvline.com/2018/12/05/golden-globes-andy-samberg-sandra-oh-hosts-2019/",
            "pub_date": "2018-12-05 22:00:01 GMT",
            "source_nm": "TVLine",
            "source_url": "https://tvline.com",
            "desc": "After giving one heck of an audition at this year’s Emmy Awards, Andy Samberg and Sandra Oh got the gig: The Brooklyn Nine-Nine and Killing Eve stars will co-host the 76th Annual Golden Globes, TVLine has learned. “Sandra and Andy are the perfect choices to host this world-class event,” said Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment. “They bring wit, charm and style to a room filled with the very best of film and television. It’s sure to be another unforgettable fun-filled night.” Added Meher Tatna, president of the Hollywood Foreign Press Association: “We’re excited ..."
        },
        {
            "title": "Sandra Oh, Andy Samberg to host Golden Globe ceremony - The Associated Press",
            "link": "https://www.apnews.com/e05180330ee44921ae38351761da576c",
            "pub_date": "2018-12-06 01:55:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. Producers on Wednesday announced the co-hosts for the Jan. 6 ceremony. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for \"Grey's Anatomy.\" This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for \"Killing Eve.\" Samberg won two Golden Globes in 2014 for \"Brooklyn Nine-Nine,\" for best comedy actor and as a prod..."
        },
        {
            "title": "Golden Globes 2019: Andy Samberg and Sandra Oh named as hosts for awards ceremony - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-andy-samberg-sandra-oh-hosts-presenters-nominations-date-when-a8669926.html",
            "pub_date": "2018-12-06 09:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Canadian actress Sandra Oh and US comedian Andy Samberg have been named as the hosts of the 2019 Golden Globe Awards, the organisers have announced. The pair, who recently presented a prize at the Emmy awards, will the making their debut as hosts for the ceremony, which is due to take place at the Beverly Hills Hilton on January 6. Nominations for the awards, which honour the film the television industries, will be announced on Thursday. “Sandra and Andy are the perfect choices to host this world-class event,” Paul Telegdy and George Cheeks, co-chairmen of NBC Entertainment, said in a state..."
        },
        {
            "title": "Golden Globe Nominations: Versace, Mrs. Maisel, Sharp Objects, Barry and The Americans Lead TV Pack - TVLine",
            "link": "https://tvline.com/2018/12/06/golden-globe-nominations-2019-globes-awards-nominees/",
            "pub_date": "2018-12-06 13:13:01 GMT",
            "source_nm": "TVLine",
            "source_url": "https://tvline.com",
            "desc": "Nominations for the 76th Annual Golden Globe Awards were announced on Thursday morning in Beverly Hills , and FX’s The Assassination of Gianni Versace: American Crime Story led the TV pack with four total nods, including for best TV-movie/miniseries. The Americans‘ final season, The Marvelous Mrs. Maisel, Sharp Objects, Julia Roberts’ Homecoming, Barry, Hugh Grant’s A Very English Scandal and The Kominsky Method followed with three nominations each. Going by medium, cable-TV amassed 32 total nods, followed by streaming’s 19. Broadcast-TV came away with four total nominations. NBC will broad..."
        },
        {
            "title": "Killing Eve is now on Hulu. Season 2 coming in 2019 - Bam! Smack! Pow!",
            "link": "https://huluwatcher.com/2018/12/02/bbc-killing-eve-hulu-season-2/",
            "pub_date": "2018-12-03 01:01:23 GMT",
            "source_nm": "Bam! Smack! Pow!",
            "source_url": "https://huluwatcher.com",
            "desc": "Hulu recently added Season 1 of BBC America's Killing Eve series to its library of titles. This move comes at an opportune time as Season 2 is set to premiere in the first half of 2019. Will episodes run simultaneously on Hulu and BBC? To kick off the month of December, Hulu added the ever-so-popular Killing Eve to its rankings. The BBC drama created by Phoebe Waller-Bridge aired the final episode of Season 1 back in May with a Season 2 renewal following shortly after. Details on the series' sophomore season haven't been revealed but the Season 1 Finale gave us a pretty big good hint at wha..."
        },
        {
            "title": "Golden Globes 2019 nominations: 5 biggest snubs - Hidden Remote",
            "link": "https://hiddenremote.com/2018/12/06/golden-globes-2019-nominations/",
            "pub_date": "2018-12-06 15:13:00 GMT",
            "source_nm": "Hidden Remote",
            "source_url": "https://hiddenremote.com",
            "desc": "The nominations to the 2019 Golden Globes have been announced. Despite the strong field, there are some glaring omissions. Here are the five biggest snubs from this year. Awards season is underway after the announcement of the 2019 Golden Globes nominations. Leslie Mann, Danai Gurira, Terry Crews, and Christian Slater revealed the nominees this morning live from the Beverly Hilton Hotel in Los Angeles. Upon glancing at the nominations, Vice and A Star Is Born were the big winners for films and The Assassination of Gianni Versace: American Crime Story along with The Americans scored big in t..."
        },
        {
            "title": "Golden Globes 2019: winners, nominations, and biggest moments - Vox.com",
            "link": "https://www.vox.com/culture/2018/12/5/18125969/golden-globe-awards-2019-news-updates",
            "pub_date": "2018-12-06 17:29:46 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Where did you come from, Golden Globes?! Frazer Harrison/Getty Images The Golden Globes honor both film and television, and kick off Hollywood’s annual awards season. The Golden Globe Awards are considered one of Hollywood’s most “fun” awards shows due to how early the awards fall in the season and the presence of alcohol at the ceremony (resulting in more celebrities letting loose). The 2019 Golden Globe Awards will be presented on Sunday, January 6, 2019. Killing Eve star Sandra Oh and Brooklyn Nine-Nine star Andy Samberg will co-host the 76th annual ceremony, which will air live on NBC a..."
        }
    ]
}