{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YURNNUVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:40:39 GMT",
    "content": [
        {
            "title": "Warren may be regretting DNA analysis on Native American heritage, report says - Fox News",
            "link": "https://www.foxnews.com/politics/warren-expressing-concern-about-releasing-dna-analysis-on-native-american-heritage-report-says",
            "pub_date": "2018-12-07 11:22:49 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "As her DNA test still reverberates, Sen. Elizabeth Warren’s political operation shows fissures - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/as-her-dna-test-still-reverberates-sen-elizabeth-warrens-political-operation-shows-fissures/2018/12/07/8fb44aac-fa35-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-08 00:04:05 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": ""
        },
        {
            "title": "Harris and Warren, eyeing 2020, unsure whether to support Trump-backed prison reform - Fox News",
            "link": "https://www.foxnews.com/politics/harris-warren-eyeing-on-2020-election-unsure-whether-to-support-trump-backed-prison-reform",
            "pub_date": "2018-12-06 11:16:45 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": "Presumptive 2020 Democratic presidential candidates currently in Congress are unsure whether to support President Trump-backed criminal justice reform, ..."
        },
        {
            "title": "Elizabeth Warren Demands Washington Lobbyists Reveal Whether Trump Was Involved in Saudi Arabia Projects - Newsweek",
            "link": "https://www.newsweek.com/elizabeth-warren-trump-saudi-arabia-lobbyists-1249420",
            "pub_date": "2018-12-07 15:49:37 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Senator Elizabeth Warren sent a letter to 18 Washington, D.C., lobbying firms on Wednesday, calling on them to reveal their ties to Saudi Arabia."
        },
        {
            "title": "2020 Preseason: Exits and Injuries - U.S. News & World Report",
            "link": "https://www.usnews.com/news/the-run/articles/2018-12-07/2020-pre-season-michael-avenatti-deval-patrick-bow-out-while-elizabeth-warren-weathers-a-storm",
            "pub_date": "2018-12-07 18:09:01 GMT",
            "source_nm": "U.S. News & World Report",
            "source_url": "https://www.usnews.com",
            "desc": "Two potential contenders make early exits, but maneuvering by others is just beginning to pick up."
        },
        {
            "title": "Strategist behind Warren's political rise to meet with O'Rourke: report | TheHill - The Hill",
            "link": "https://thehill.com/homenews/campaign/420372-strategist-behind-warrens-rise-to-meet-with-orourke",
            "pub_date": "2018-12-08 02:04:02 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "One of Sen. Elizabeth Warren's (D-Mass.) closest advisers is reportedly planning to meet with Rep."
        },
        {
            "title": "Elizabeth Warren goes first on foreign policy and serves as a warning to the rest - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/editorials/elizabeth-warren-goes-first-on-foreign-policy-and-serves-as-a-warning-to-the-rest",
            "pub_date": "2018-12-03 05:00:01 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": "Massachusetts Sen. Elizabeth Warren is definitely running for president. And her Thursday speech at American University will help her stand out in the ..."
        },
        {
            "title": "Some 2020 warning signs Elizabeth Warren needs to pay attention to -- stat - CNN",
            "link": "https://www.cnn.com/2018/12/01/politics/elizabeth-warren-2020-warning-signs/index.html",
            "pub_date": "2018-12-01 23:43:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Warren's performance in 2018 was one of the weakest for a Democratic Senate candidate. Controlling for a state's weighted average partisanship & incumbency ..."
        },
        {
            "title": "Report: Elizabeth Warren May Regret Releasing DNA Heritage Results - WBIR.com",
            "link": "https://www.wbir.com/video/syndication/veuer/report-elizabeth-warren-may-regret-releasing-dna-heritage-results/602-8373788",
            "pub_date": "2018-12-07 15:26:01 GMT",
            "source_nm": "WBIR.com",
            "source_url": "https://www.wbir.com",
            "desc": "U.S. Senator Elizabeth Warren may have to issue a ' strong statement of apology' after releasing her DNA test. Veuer's Natasha Abellard has the story. warren ..."
        },
        {
            "title": "Did Elizabeth Warren peak too early? - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/did-elizabeth-warren-peak-too-early/",
            "pub_date": "2018-12-07 17:34:10 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sen. Elizabeth Warren (D-Mass.) addresses an audience on election night 2018 in Boston. (Photo by Joseph PREZIOSO / AFP)JOSEPH PREZIOSO/AFP/Getty ImagesGetty Images Sen. Elizabeth Warren (D-Mass.) is considered among the front-runners in the 2020 Democratic presidential primary, but she woke up this week to some unwelcome advice from her hometown paper: Maybe don’t run. “Warren missed her moment in 2016, and there’s reason to be skeptical of her prospective candidacy in 2020. While Warren won reelection, her margin of victory in November suggests there’s a ceiling on her popularity,” the Bo..."
        },
        {
            "title": "Elizabeth Warren Still Suffering Fallout From DNA Test, Allies Reportedly Urge Her To Apologize - The Inquisitr News",
            "link": "https://www.inquisitr.com/5198441/elizabeth-warren-still-suffering-fallout-from-dna-test-allies-reportedly-urge-her-to-apologize/",
            "pub_date": "2018-12-07 15:22:30 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "With the 2020 presidential election under the two year mark, the United States is buzzing with theories about who will announce their run to become the next Chief of Staff. Massachusetts Senator Elizabeth Warren is a major contender for the race, but according to CNN, the politician fears her prospects may have already taken a major hit after releasing a video confirming her Native American heritage that did not take well with the public. After releasing the results of a DNA test in October this year–a decision she made as a means of being transparent and stands firmly by–the senator receiv..."
        },
        {
            "title": "Boston Globe: Elizabeth Warren Should Reconsider 2020 Presidential Run - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/boston-globe-elizabeth-warren-2020_us_5c09cff3e4b0b6cdaf5d8883",
            "pub_date": "2018-12-07 03:39:37 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three years ago, the Boston Globe’s editorial board urged Sen. Elizabeth Warren (D-Mass.) to run for president. Now the board is offering her much different advice: Don’t do it. In an editorial published Thursday, the Boston Globe said Warren had “missed her moment in 2016” and cast skepticism on how well the progressive Democrat, whose recent public feuding with President Donald Trump boosted her popularity, would perform as a Democratic presidential candidate for the 2020 election. “While Warren is an effective and impactful senator with an important voice nationally, she has become a div..."
        },
        {
            "title": "US election 2020: The Democrat candidates who could run against Trump, from Beto O'Rourke to Oprah and Kamala Harris - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/us-election-2020-democrat-candidates-leader-donald-trump-biden-booker-warren-harris-a8670956.html",
            "pub_date": "2018-12-07 13:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The 2020 presidential race is right around the corner, with analysts predicting as many as 40 Democrat candidates may launch bids against Donald Trump for the White House. Dozens of legislators, billionaire activists and former officials have played coy in recent weeks over whether or not they plan to run for president in 2020. Still, there are at countless candidates who have reportedly been considering hitting the campaign trail against the Republican incumbent, meeting with top donors and visiting key states just before the new year. As the president eggs on his high-profile political op..."
        },
        {
            "title": "Elizabeth Warren Stands by DNA Test. But Around Her, Worries Abound. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/elizabeth-warren-dna-test-2020.html",
            "pub_date": "2018-12-07 03:04:40 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 6, 2018 This article has been revised to reflect the following correction: An earlier version of this article misspelled the surname of the executive director for Democracy for America. He is Charles Chamberlain, not Chamberlin. Correction: December 6, 2018 This article has been revised to reflect the following correction: An earlier caption misidentified Ms. Warren’s Republican opponent in the 2018 Senate race. He was Geoff Diehl, not Shiva Ayyadurai, an independent candidate. WASHINGTON — The plan was straightforward: After years of being challenged by President Trump..."
        },
        {
            "title": "Boston Globe to Sen. Elizabeth Warren: Don't Run in 2020 - The Daily Beast",
            "link": "https://www.thedailybeast.com/boston-globe-to-sen-elizabeth-warren-dont-run-in-2020",
            "pub_date": "2018-12-07 01:07:32 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Chip Somodevilla/Getty, The Boston Globe's editorial board has said Sen. Elizabeth Warren (D-MA) should sit out the 2020 election after she “missed her moment” in 2016. In the Thursday piece, the Globe suggested Warren’s political mojo might be wearing off and she will be too weak to be a 2020 hit. “While Warren won reelection, her margin of victory in November suggests there’s a ceiling on her popularity,” the editorial board wrote. “While Warren is an effective and impactful senator with an important voice nationally, she has become a divisive figure. A unifying voice is what the country ..."
        },
        {
            "title": "Democratic 2020 campaign revving up quickly - The Associated Press",
            "link": "https://www.apnews.com/122d7e0fd8cf402e8533a07c737d064b",
            "pub_date": "2018-12-07 05:19:54 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Democrats are hitting fast forward. The first major presidential campaign announcements could come before year's end. The Democratic National Committee plans to announce a debate framework by then featuring 15 to 20 candidates. The first primary debate could happen as early as May, a full three months before the premiere debate of the 2016 cycle. And long-rumored White House hopefuls are already bowing out. Like it or not, the 2020 presidential season has arrived. For some potential contenders, there's an increasing sense of urgency to be in the first wave of declared candid..."
        },
        {
            "title": "With at least 16 members running, Congress will be another staging ground for 2020 presidential race - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/with-least-members-running-congress-will-be-another-staging-ground-presidential-race/",
            "pub_date": "2018-12-07 11:30:38 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Senate Minority Leader Chuck Schumer (C), Democratic Whip Dick Durbin (L), Vice Chair of the Conference Elizabeth Warren (2-L) and Chair of Outreach Bernie Sanders (R) talk following a press conference. (SHAWN THEW/EPA-EFE/REX)EPA There’s a famous joke in Washington that most Senators look in the mirror and see a future president. That’s never really borne out in reality. The unwieldy cast of GOP presidential primary candidates in 2016 had 17 people running, only three of whom were sitting senators. Since 1960, only two senators, John F. Kennedy and Barack Obama, went straight to the White ..."
        },
        {
            "title": "Elizabeth Warren should think twice about running for president: Boston Globe - MarketWatch",
            "link": "https://www.marketwatch.com/story/elizabeth-warren-should-think-twice-about-running-for-president-boston-globe-2018-12-06",
            "pub_date": "2018-12-06 22:03:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "KEY WORDS By Greg Robb Editorial calls Massachusetts senator a ‘divisive figure’ when country needs ‘unifying voice’ Sen. Elizabeth Warren Getty Images Sen. Elizabeth Warren, the Massachusetts Democrat, should reconsider any ambition to run for president, the Boston Globe said Thursday. In a bluntly worded editorial, the Globe said that Warren “missed her moment in 2016” and there are “reasons to be skeptical” of her prospective candidacy in 2020. “Warren...has become a divisive figure. A unifying voice is what the country needs now after the polarizing politics of Donald Trump.” — Boston G..."
        },
        {
            "title": "If America Had a Parliament - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/america-politics-parliament.html",
            "pub_date": "2018-12-08 00:52:41 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "It’s been said in recent years that the American system of government is coming to resemble a parliamentary system, characterized by political parties that operate with much stricter ideological discipline than we’ve been accustomed to. With that in mind, and contemplating the Democrats’ return to power in the House of Representatives, here’s a little thought experiment. Suppose we did have a parliamentary system. How many political parties would we have? And what can this thought experiment tell us about the nature of our two parties and the dysfunction we see daily? Before we start, I sho..."
        },
        {
            "title": "Potential Trump 2020 Challengers Bank Millions in Campaign Cash - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/potential-trump-2020-challengers-bank-millions-in-campaign-cash",
            "pub_date": "2018-12-07 14:52:52 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Democratic Senator Elizabeth Warren raised $35.5 million since President Donald Trump won office but she may have had her sights on more than just getting re-elected. She’s one of a dozen congressional Democrats who are either considering or are potential candidates for the party’s 2020 presidential nomination and is sitting on more cash than any of the others that have filed public reports. Following her easy victory last month in Massachusetts, in one of the nation’s most Democratic states, Warren now has $12.5 million in her campaign account and can legally transfer any portion of that t..."
        },
        {
            "title": "The Neocons Are Gone. Now It’s Democrats Who Talk About Standing Up to Authoritarians. - Slate",
            "link": "https://slate.com/news-and-politics/2018/12/elizabeth-warren-bernie-sanders-foreign-policy-authoritarianism.html",
            "pub_date": "2018-12-05 21:51:30 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "Sens. Bernie Sanders and Elizabeth Warren. Photo illustration by Slate. Photos by Alex Edelman/Getty Images and Chip Somodevilla/Getty Images. It feels much longer than 14 years since President George W. Bush declared that the U.S. should have “the ultimate goal of ending tyranny in our world … by force of arms when necessary” in his second inaugural address. The “freedom speech” was something of a mission statement for the neoconservative moment in its moment of political primacy, before subsequent events in Iraq tarnished Bush’s foreign policy and turned the “freedom agenda” into a punchl..."
        },
        {
            "title": "Elizabeth Warren Is Still Dealing With the Fallout of Her Decision to Release That DNA Test - Jezebel",
            "link": "https://theslot.jezebel.com/elizabeth-warren-is-still-dealing-with-the-fallout-of-h-1830903851",
            "pub_date": "2018-12-06 17:15:00 GMT",
            "source_nm": "Jezebel",
            "source_url": "https://theslot.jezebel.com",
            "desc": "Image: Getty Elizabeth Warren is still dealing with the fallout of her decision to publicly release the results of a DNA test that purports to show she has a Native American ancestor somewhere back in her family tree. In the words of the New York Times, which on Thursday detailed how Warren is still trying to figure out how to respond to the multi-faceted criticism over her rollout of the DNA results and an accompanying 6-minute video, “the lingering cloud over her likely presidential campaign has only darkened.” In my words: everyone’s still wondering, what the fuck was she thinking? In pu..."
        },
        {
            "title": "White like her - Power Line",
            "link": "https://www.powerlineblog.com/archives/2018/12/white-like-her.php",
            "pub_date": "2018-12-06 14:24:47 GMT",
            "source_nm": "Power Line",
            "source_url": "https://www.powerlineblog.com",
            "desc": "(Scott Johnson) There are a few levels of schadenfreude to be had in Astead Herndon’s New York Times story “Elizabeth Warren Stands by DNA Test. But Around Her, Worries Abound.” Warren’s absurd promotion of test results that contradicted her claim to Native American ancestry has somehow gone missing from the Times story. The Times story is amazing and laughable in its own way, but it represents our dystopian future. The Times story is itself illustrative of the absurd racialism that has returned to control the Democratic Party and its media adjunct. The Times story presents the intellectual..."
        },
        {
            "title": "The Senate just confirmed a director for CFPB who has no background in consumer issues - Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/6/18127487/kathy-kraninger-cfpb-mick-mulvaney",
            "pub_date": "2018-12-06 19:19:28 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Kathy Kraninger testifies before the Senate Banking Committee in July 2018. Alex Wong/Getty Images No one had heard of Kathy Kraninger before Trump’s nomination. The US Senate voted to confirm Kathy Kraninger as the next head of the Consumer Financial Protection Bureau (CFPB), the federal government’s top consumer watchdog. If you haven’t heard of her don’t worry — before she was tapped to head the agency, neither had pretty much anyone else. Kraninger, who was confirmed by a 50-49 vote, served as associate director for general government programs at the Office of Management and Budget (OMB..."
        },
        {
            "title": "The DNA industry and the disappearing Indian - Salon",
            "link": "https://www.salon.com/2018/12/05/the-dna-industry-and-the-disappearing-indian_partner/",
            "pub_date": "2018-12-05 11:30:13 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "CNN This piece originally appeared on TomDispatch. Amid the barrage of racist, anti-immigrant, and other attacks launched by President Trump and his administration in recent months, a series of little noted steps have threatened Native American land rights and sovereignty. Such attacks have focused on tribal sovereignty, the Indian Child Welfare Act (ICWA), and the voting rights of Native Americans, and they have come from Washington, the courts, and a state legislature. What they share is a single conceptual framework: the idea that the long history that has shaped U.S.-Native American rel..."
        },
        {
            "title": "CFPB's Brian Johnson Makes Strong Case For Consumer Protection And Free Markets - Forbes",
            "link": "https://www.forbes.com/sites/norbertmichel/2018/12/03/cfpbs-brian-johnson-makes-strong-case-for-consumer-protection-and-free-markets/",
            "pub_date": "2018-12-03 22:48:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Kathleen Kraninger, President Donald Trump’s nominee to be the director of the Bureau of Consumer Financial Protection, testifies before a Senate Banking Committee hearing on her confirmation on Capitol Hill in Washington, Thursday, July 19, 2018. (AP Photo/Manuel Balce Ceneta) Last Thursday, the Senate advanced the nomination of Kathy Kraninger to be the next director of the Consumer Financial Protection Bureau. The nomination had drawn the ire of Sen. Elizabeth Warren (D-Mass.) and other critics, and the Senate vote was along strict party lines. Most of the criticism of Ms. Kraninger has ..."
        },
        {
            "title": "Elizabeth Warren's hometown paper 'skeptical' of 2020 run: She 'missed her moment in 2016' - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/boston-globe-elizabeth-warren-2020/index.html",
            "pub_date": "2018-12-06 22:45:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Boston Globe published a searing editorial Thursday pouring cold water on the prospects of a presidential run for Massachusetts Sen. Elizabeth Warren in 2020, a stark contrast to the paper's call for her to seek the White House three years ago. \"While Warren is an effective and impactful senator with an important voice nationally, she has become a divisive figure,\" the Globe editorial reads. \"A unifying voice is what the country needs now after the polarizing politics of Donald Trump.\" The Globe, based in the state Warren represents, writes: \"Warren missed her moment in 2016, and there'..."
        },
        {
            "title": "Slim Pickings for the Democratic Establishment - The New Republic",
            "link": "https://newrepublic.com/article/152554/biden-orourke-2020-slim-pickings-democratic-establishment",
            "pub_date": "2018-12-06 16:15:30 GMT",
            "source_nm": "The New Republic",
            "source_url": "https://newrepublic.com",
            "desc": "By this time next year, dozens of Democrats will have declared their candidacy for president; by this time next year, it’s possible that a dozen or more will already have dropped out. Party leaders are expecting “30+ candidates” in what Axios reports will be “the biggest strategic free-for-all in modern political history,” outpacing even the GOP’s 2016 clown car primary. Rumored candidates include lefty senior citizens Elizabeth Warren and Bernie Sanders, billionaire neophytes Tom Steyer and Howard Schultz, and rising stars (and recent campaign losers) Beto O’Rourke and Andrew Gillum. But t..."
        },
        {
            "title": "Senate approves Trump nominee to lead polarizing consumer watchdog agency - The Washington Post",
            "link": "https://www.washingtonpost.com/business/2018/12/06/senate-approves-trump-nominee-lead-polarizing-consumer-watchdog-agency/",
            "pub_date": "2018-12-06 20:20:17 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Kathleen Kraninger will be the director of the Consumer Financial Protection Bureau. (Manuel Balce Ceneta/AP)AP The Senate on Thursday confirmedPresident Trump’s nominee to lead the Consumer Financial Protection Bureau, ushering in business-friendly leadership for a polarizing watchdog agency long detested by Republicans and the banking industry. The chamber voted 50 to 49, along party lines, in favor of KathyKraninger’s nomination. Kraninger will replace the bureau’s acting director, Mick Mulvaney, who is also the White House budget chief and Kraninger’s current boss. Her nomination took m..."
        },
        {
            "title": "Senate confirms Mulvaney protégé Kraninger as director of the CFPB - MarketWatch",
            "link": "https://www.marketwatch.com/story/what-to-expect-from-mulvaney-protege-kraninger-if-senate-votes-for-cfpb-nominee-2018-11-28",
            "pub_date": "2018-12-06 19:35:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Francine McKenna Critics such as Wall Street reform non-profit Better Markets vowed to monitor Kraninger’s actions closely Kathy Kraninger, President Trump’s nominee to be director of the Consumer Financial Protection Bureau Bloomberg The U.S. Senate voted 50-49 Thursday to confirm Kathy Kraninger to serve as director of an agency created after the financial crisis to protect consumers. The party-line vote puts someone with little experience in the financial world in charge of the agency to run the Consumer Financial Protection Bureau. Kraninger was previously a program as..."
        },
        {
            "title": "The Progressive Foreign Policy Debate Is Finally Here - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-elizabeth-warren-foreign-policy_us_5c05c5abe4b0cd916faf0239",
            "pub_date": "2018-12-04 01:34:51 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Just two years after a Democratic presidential primary that was nearly devoid of foreign policy and just over a year before the first votes will be cast in the 2020 presidential primaries, a real debate about a progressive foreign policy vision has finally begun. Sen. Elizabeth Warren (D-Mass.) laid out her vision of America’s role in the world last week, joining Sen. Bernie Sanders (I-Vt.), who has already given two major speeches on the subject. Warren made clear that for anyone hoping to carry the progressive mantle into the White House, it’s simply not enough to talk about taxes and hea..."
        },
        {
            "title": "Welcome to ‘But her emails!’, version 2020 - The Washington Post",
            "link": "https://www.washingtonpost.com/blogs/plum-line/wp/2018/12/06/welcome-to-but-her-emails-version-2020/",
            "pub_date": "2018-12-06 18:05:04 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Charles Krupa/AP In a better world, after each presidential campaign, the news media would examine the weaknesses of its coverage and resolve not to repeat its mistakes. Alas, that is not the world we live in. After outlets devoted thousands of column inches and hours on TV news to the vital issue of whether Hillary Clinton used the wrong email, there are signs it could happen all over again. I refer you to this article in Thursday’s New York Times about Elizabeth Warren, which examines the fallout from Warren’s decision to take a DNA test to see if, as she was told growing up by her parent..."
        },
        {
            "title": "Senate Confirms Kraninger as Consumer Protection Head - Newsweek",
            "link": "https://www.newsweek.com/senate-confirms-kathy-kraninger-mulvaney-protege-lead-powerful-consumer-1248472",
            "pub_date": "2018-12-07 02:26:20 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "In another pro-industry move, the U.S. Senate confirmed White House aide Kathy Kraninger to lead the powerful, independent Consumer Financial Protection Bureau Thursday – much to the Democrats’ expected displeasure. Only Republicans supported the nomination in a 50-49 vote. No Democrats cast a yes vote, reported the Los Angeles Times. Democrats bemoan the Kraninger move, as they remain concerned about Kraninger following in her mentor’s footsteps and loosening the bureau’s watchdog role to one favoring industry instead. Mick Mulvaney, President Donald Trump’s appointed acting director, and ..."
        },
        {
            "title": "Former Massachusetts Governor Patrick will not run for president: reports - Reuters",
            "link": "https://www.reuters.com/article/us-usa-politics-devalpatrick/former-massachusetts-governor-patrick-will-not-run-for-president-reports-idUSKBN1O41YI?il=0",
            "pub_date": "2018-12-05 15:11:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Democratic former Massachusetts Governor Deval Patrick, a close ally of former President Barack Obama, has opted not to launch a 2020 campaign for the White House, several news outlets reported on Wednesday. Patrick, 62, has told close allies, staff and advisers of his decision, Politico reported, citing sources close to the governor. An official announcement was expected to come this week. The reason behind his move was not immediately known. Fresh off the November elections in which Democrats gained close to 40 seats in the U.S. House of Representatives, members of the party are in the ea..."
        },
        {
            "title": "Beto O'Rourke holds talks with Obama as he considers running against Trump in 2020 presidential election - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/beto-orourke-2020-president-obama-democrat-candidate-race-bernie-joe-biden-hillary-clinton-a8669851.html",
            "pub_date": "2018-12-06 08:52:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Beto O’Rourke, the Democratic congressman who nearly won Ted Cruz’s Texas Senate seat, has reportedly met with Barack Obama, fuelling speculation that he is considering a 2020 presidential run. The politician shot to national prominence during his vibrant campaign in the Lone Star state and many have tipped him as a potential candidate for the White House. The 46-year-old sat down with the former president in Washington last month, The Washington Post reported. Neither camp has commented on the reports, but speculation around Mr O’Rourke’s political plans are likely to grow stronger. At a t..."
        },
        {
            "title": "Bernie Sanders Explains to Colbert Why Trump Is No George H.W. Bush - The Daily Beast",
            "link": "https://www.thedailybeast.com/bernie-sanders-explains-to-colbert-why-trump-is-no-george-hw-bush",
            "pub_date": "2018-12-07 07:01:04 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Scott Kowalchyk/CBS Senator Bernie Sanders is one of the many progressives “seriously considering” a run for the presidency in 2020. And he took one step closer to that eventuality on The Late Show with Stephen Colbert Thursday night. Ostensibly, Sanders was there to promote his latest book, Where We Go from Here: Two Years in the Resistance, but really he was there to pump up his base. Asked how he’s feeling after the midterm elections, Sanders answered, “A lot better now than before the midterms. Democrats won 40 seats, now control the House, won several governors’ seats and several hundr..."
        },
        {
            "title": "Trump’s Pick to Lead CFPB Wins Senate Approval - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-06/trump-s-pick-to-lead-bank-hated-regulator-wins-senate-approval",
            "pub_date": "2018-12-06 19:18:34 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Nearly two years into his administration, President Donald Trump will finally have his own permanent nominee running the Consumer Financial Protection Bureau, a controversial agency that Republicans say has stifled economic growth by burdening banks with red tape. The Senate voted 50-to-49 Thursday to confirm Kathy Kraninger, a little-known Office and Management Budget official, as the consumer watchdog’s permanent director. She will succeed her boss, White House Budget Director Mick Mulvaney, who has been leading the CFPB part-time for more than a year. More from Bloomberg.com: ‘Shocking’ ..."
        },
        {
            "title": "Florida Democrat Andrew Gillum meets with Obama amid 2020 speculation - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/andrew-gillum-barack-obama-meeting/index.html",
            "pub_date": "2018-12-05 16:25:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Andrew Gillum met with former President Barack Obama in Washington on Tuesday, two sources familiar with the matter tell CNN, amid ongoing speculation that the former Democratic nominee for Florida governor might be considering a potential 2020 presidential bid. It is unclear what was discussed at the meeting between Obama and Gillum, who has been talked about as a possible 2020 presidential contender and hasn't ruled out a bid. A spokesperson for Obama declined to comment. The former president supported Gillum in his failed bid to become Florida's first African-American governor. Gillum wa..."
        },
        {
            "title": "Democrats are making moves behind the scenes to gear up for 2020 - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/democrats-2020-gear-up-behind-the-scenes/index.html",
            "pub_date": "2018-12-06 11:06:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Most potential Democratic presidential contenders are publicly playing coy about their plans for 2020. Behind the scenes, however, the race is already well underway. Democratic operatives are interviewing for potential roles on as-yet-unannounced 2020 campaigns, and prospective candidates are making calls to elected officials in early states like Iowa and New Hampshire. Those Democrats considering runs are also talking to top supporters and allies -- people who would likely become key donors in a presidential campaign. Campaigns haven't formed, and most top potential candidates are dodging ..."
        },
        {
            "title": "Getting Corporate America to Work for America - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/opinion/elizabeth-warren-corporate-america.html",
            "pub_date": "2018-12-03 13:41:57 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "This article is part of the Opinion Today newsletter. You can sign up here to receive the newsletter each weekday. I was doing some research in the Library of Congress recently when I came across a fascinating article in the October 1944 issue of Fortune magazine. The article was written by William B. Benton, the co-founder of a major advertising agency. And by today’s standards, the article seemed almost socialistic — with Benton calling for a corporate America that paid good wages and accepted the need for labor unions and regulation. But Benton was no radical in 1944. He was mainstream. ..."
        },
        {
            "title": "Can Beto O’Rourke make the leap? - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/05/can-beto-make-leap/",
            "pub_date": "2018-12-05 14:15:27 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Rep. Beto O'Rourke (D-Tex.) at the Texas Ranger Hall of Fame in Waco, Tex., on Oct. 31. (Chip Somodevilla/Getty Images)(c) 2018, The Washington Post, Inc. The Post reports: O’Rourke, as Obama did, certainly has the rhetorical skills and charisma to make Democrats swoon. He has some of the same advantages Obama enjoyed, and a few that Obama lacked. First, O’Rourke comes from red Texas not blue Illinois. As he showed in his hard-fought Senate race against Ted Cruz, he can speak both to the left and to disaffected Republicans. He is clearly progressive, but can talk in a way that does not frig..."
        },
        {
            "title": "Meet the Democrats who are totally just thinking about running for president - VICE",
            "link": "https://news.vice.com/en_us/article/gy7wjx/meet-the-democrats-who-are-totally-just-thinking-about-running-for-president",
            "pub_date": "2018-12-04 19:03:00 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "In the wake of a recent domestic violence arrest and a public feud with his most famous client, celebrity attorney Michael Avenatti has ended speculation that he will run for the Democratic nomination for president in 2020. “I do not make this decision lightly,” Avenatti said in a statement released Tuesday. “I make it out of respect for my family. But for their concerns, I would run.” That makes one less contender. Although Avenatti may have dropped his plans for a 2020 bid for the presidency, the crowd of prospective candidates for the Democratic ticket is already oversaturated. Let’s sta..."
        },
        {
            "title": "American Capitalism Isn’t Working. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/02/opinion/elizabeth-warren-2020-accountable-capitalism.html",
            "pub_date": "2018-12-03 14:27:55 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The October 1944 edition of Fortune magazine carried an article by a corporate executive that makes for amazing reading today. It was written by William B. Benton — a co-founder of the Benton & Bowles ad agency — and an editor’s note explained that Benton was speaking not just for himself but on behalf of a major corporate lobbying group. The article then laid out a vision for American prosperity after World War II. At the time, almost nobody took postwar prosperity for granted. The world had just endured 15 years of depression and war. Many Americans were worried that the end of wartime pr..."
        },
        {
            "title": "Sanders is “laying the groundwork to launch a bigger presidential campaign than his first”: report - Salon",
            "link": "https://www.salon.com/2018/12/04/sanders-is-laying-the-groundwork-to-launch-a-bigger-presidential-campaign-than-his-first-report/",
            "pub_date": "2018-12-04 15:25:35 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Alex Brandon There have been not-so-subtle hints that Senator Bernie Sanders of Vermont is becoming more serious by the day about forging a second White House bid to challenge President Donald Trump in 2020. The Associated Press reports thatSanders is \"laying the groundwork to launch a bigger presidential campaign than his first.\" The news organization says that the lawmaker's advisers predict he would \"open the 2020 Democratic presidential primary season as a political powerhouse.\" Sanders has not formally announced his decision to throw his hat in the ring for 2020, but as celebrity su..."
        },
        {
            "title": "Kamala Harris To Decide On Presidential Run By End Of Year - Outside The Beltway - Mobile Edition",
            "link": "https://www.outsidethebeltway.com/kamala-harris-to-decide-on-presidential-run-by-end-of-year/",
            "pub_date": "2018-12-03 12:35:52 GMT",
            "source_nm": "Outside The Beltway - Mobile Edition",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "Kamala Harris, who has been named frequently since winning election to the Senate in 2016 as a potential Democratic candidate for President in 2020, said over the weekend that she will make a decision on whether or not to enter the race by the end of this year: Sen. Kamala Harris said she will decide whether to run for president during the holiday season — setting the stage for an announcement from one of the Democratic field’s most highly anticipated 2020 contenders as early as the next several weeks. “It will ultimately be a family decision,” the California lawmaker told MSNBC’s “Morning ..."
        },
        {
            "title": "Bernie Sanders Planning An Aggressive 2020 Campaign, Reports Say - Outside The Beltway - Mobile Edition",
            "link": "https://www.outsidethebeltway.com/bernie-sanders-planning-an-aggressive-2020-campaign-reports-say/",
            "pub_date": "2018-12-04 18:15:51 GMT",
            "source_nm": "Outside The Beltway - Mobile Edition",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "Vermont Senator Bernie Sanders hasn’t officially said that he will be running for President again, but it’s sure sounding like he will: An insurgent underdog no more, Vermont Sen. Bernie Sanders is laying the groundwork to launch a bigger presidential campaign than his first, as advisers predict he would open the 2020 Democratic presidential primary season as a political powerhouse. A final decision has not been made, but those closest to the 77-year-old self-described democratic socialist suggest that neither age nor interest from a glut of progressive presidential prospects would dissuade..."
        },
        {
            "title": "O'Rourke Meets with Obama, Signaling Possible 2020 Run - Newsweek",
            "link": "https://www.newsweek.com/beto-orourke-barack-obama-2020-joe-biden-meeting-president-vice-president-1246061",
            "pub_date": "2018-12-05 21:36:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Beto O’Rourke met with former President Barack Obama in his Washington D.C. offices this November, just four days before Obama publicly commented that O’Rourke was a “very impressive young man” who reminded him of himself. The meeting and subsequent comments fueled speculation that O’Rourke is preparing for a 2020 presidential run. Less than two weeks after the meeting, former Obama senior adviser Dan Pfeiffer penned an opinion piece comparing Obama and O’Rourke, making the case for the latter's potential ascent to the Democratic nomination. “I have never seen a Senate candidate—including O..."
        },
        {
            "title": "Not All Progressives Agree That Primarying Democrats From The Left Is A Good Idea - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/mollyhensleyclancy/democrats-contested-primaries-left-ocasio-cortez",
            "pub_date": "2018-12-04 22:57:22 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "There’s a real divide in the progressive movement over the best way to shift the Democratic Party to the left after the 2018 midterms. After they lost most of their biggest races, some progressives are arguing their energy is best spent on competitive primaries, like the one won by Alexandria Ocasio-Cortez — challenging centrist Democrats in safer, bluer districts. Progressives spent much of 2018 focusing on winning in red and purple districts, where they argued their bold policies actually left them better-positioned than moderates to take out Republican incumbents. But some think the resu..."
        },
        {
            "title": "Beto O'Rourke surges in 2020 presidential election poll after refusing to rule out running against Trump - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/beto-orourke-2020-president-democrat-candidate-trump-joe-biden-bernie-hillary-clinton-a8666286.html",
            "pub_date": "2018-12-04 14:57:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Beto O'Rourke is one of the leading Democratic contenders for the 2020 presidential election following his narrow defeat in the midterms, according to a new poll. The Texas congressman was ranked fourth favourite by voters behind the more established figures of Joe Biden, Bernie Sanders and Hillary Clinton. It puts him ahead of other potential candidates such as New York mayor Michael Bloomberg and senators Kamala Harris, Chris Booker and Elizabeth Warren. Mr O’Rourke, 46, has refused to rule himself out for a bid after earning national recognition for his campaign against Republican senato..."
        },
        {
            "title": "Kamala Harris to Make 2020 Bid Decision Over Holidays - Newsweek",
            "link": "https://www.newsweek.com/kamala-2020-harris-says-things-could-get-ugly-if-she-runs-against-trump-will-1240612",
            "pub_date": "2018-12-03 10:52:51 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Senator Kamala Harris of California has said she plans to make the \"very serious\" decision about whether to run against President Donald Trump in 2020 \"over the holidays.\" “It’s a very serious decision,” Harris said in an interview with MSNBC’s Mika Brzezinski at the Know Your Value conference in San Francisco. “Over the holiday, I will make that decision with my family.\" Harris said that she was acutely aware of just how cut-throat the presidential race could become. Read more: Is Kamala Harris running for president? Possible candidate stumps for 2018 Congressional candidates in..."
        },
        {
            "title": "Kamala Harris to weigh 2020 presidential bid over holidays: It will ultimately be a family decision - Salon",
            "link": "https://www.salon.com/2018/12/03/kamala-harris-to-weigh-2020-presidential-bid-over-holidays-it-will-ultimately-be-a-family-decision/",
            "pub_date": "2018-12-03 21:12:54 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "AP/Rich Pedroncelli Democratic Senator Kamala Harris of California said on Saturday that she would decide before Jan. 1 whether to throw her hat in the ring to challenge President Donald Trump in 2020. \"It will ultimately be a family decision,\" the Democratic senator told MSNBC \"Morning Joe\" host Mika Brzezinski at the \"Know Your Value\" conference in San Francisco. \"And, over the holiday, I will make that decision with my family.\" The 54-year-old lawmaker made history in 2016 as the first biracial woman, the first Indian-American woman and the second black woman to elected to serve in the u..."
        },
        {
            "title": "Kamala Harris to decide on 2020 White House bid ‘over the holiday’ - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/kamala-harris-to-decide-on-2020-white-house-bid-over-the-holiday/2018/12/02/afd49c46-f662-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-02 19:51:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sen. Kamala D. Harris one of dozens of Democrats who are eyeing bids for the White House in 2020.Getty Images Sen. Kamala D. Harris (D-Calif.) said Saturday that she plans to make the “very serious” decision about a potential 2020 presidential bid in the coming weeks. “Over the holiday, I will make that decision with my family,” Harris said in an interview with MSNBC’s Mika Brzezinski at the Know Your Value conference in San Francisco. Harris added that if she does decide to run against President Trump, she is prepared for things to get “ugly,” given that her candidacy would be a boundary-b..."
        },
        {
            "title": "Dem Strategist Calls Beto 'Dangerous' in 2020 - Newsweek",
            "link": "https://www.newsweek.com/beto-orourke-2020-election-win-1240777",
            "pub_date": "2018-12-03 14:29:14 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Democratic Representative Beto O'Rourke just missed out on upending Texas Senator Ted Cruz in a surprisingly close 2018 Senate race. And while O'Rourke wasn't able to pull off the upset, his campaign sparked a ton of energy—and it has folks wondering about a potential White House bid in 2020. Should he decide to run for president, O'Rourke might prove a serious contender. One Democratic strategist told The Hill that he would be \"dangerous\"—especially for some of the well-trod Democratic figures like former Vice President Joe Biden and Massachusetts Senator Elizabeth Warren. \"If I’m more of ..."
        },
        {
            "title": "Sanders eyes 'bigger' 2020 bid despite some warning signs - The Associated Press",
            "link": "https://www.apnews.com/dd5a05f91f174f2f8ac4ec9e8da36b9f",
            "pub_date": "2018-12-03 07:06:38 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "BURLINGTON, Vt. (AP) — An insurgent underdog no more, Vermont Sen. Bernie Sanders is laying the groundwork to launch a bigger presidential campaign than his first, as advisers predict he would open the 2020 Democratic presidential primary season as a political powerhouse. A final decision has not been made, but those closest to the 77-year-old self-described democratic socialist suggest that neither age nor interest from a glut of progressive presidential prospects would dissuade him from undertaking a second shot at the presidency. And as Sanders' brain trust gathered for a retreat in Verm..."
        },
        {
            "title": "Bernie Sanders Is Almost Definitely Running for President - VICE",
            "link": "https://www.vice.com/en_us/article/qvqzy7/bernie-sanders-is-almost-definitely-running-for-president",
            "pub_date": "2018-12-03 22:02:41 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "The 2020 elections are a mere 23 months away, so it's time for speculation about who will run for president to ramp up to the point of absurdity. Talk of potential candidates was once a whisper, now it's a steady hum, and soon it will become a shrill, skull-piercing whine that somehow continues to get louder until the actual 2020 primaries. And as Democratic politicians make decisions to run and start building up fundraising and campaign operations, the public will be treated to several Hamlet acts during which could-be contenders make a big show of mulling over the pros and cons of preside..."
        },
        {
            "title": "Fox News Loves Trump. Dems Want To Complicate That Marriage. - The Daily Beast",
            "link": "https://www.thedailybeast.com/fox-news-loves-trump-dems-want-to-complicate-that-marriage",
            "pub_date": "2018-12-03 09:46:58 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast Rep. Eric Swalwell (D-CA), the 38-year-old House member from California, has only met President Trump once. But as he tells it, the commander-in-chief immediately recognized him when they came face-to-face. It was at Trump’s first address to the joint session of Congress and a group of Democrats greeted the president before the speech. “I happened to be the last person in the line,” Swalwell told The Daily Beast in an interview. “I brought a letter to give to him from a Muslim constituent who had concerns about his Muslim ban. And as ..."
        }
    ]
}