{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrZUd3d2F6QnJNaElDWlc0b0FBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:05:59 GMT",
    "content": [
        {
            "title": "Taylor Swift? Cardi B? The 2019 Grammy Nominations’ Snubs and Surprises - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/music/grammy-nominations-snubs-surprises.html",
            "pub_date": "2018-12-07 17:48:40 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": ""
        },
        {
            "title": "Cardi B Finally Shared a Picture of Baby Kulture and She's Adorable, Obviously - Cosmopolitan.com",
            "link": "https://www.cosmopolitan.com/entertainment/a25243056/cardi-b-kulture-offset-family-pitcure/",
            "pub_date": "2018-12-05 23:58:01 GMT",
            "source_nm": "Cosmopolitan.com",
            "source_url": "https://www.cosmopolitan.com",
            "desc": ""
        },
        {
            "title": "Cardi B found out about her 5 Grammys nominations after appearing in court for strip club brawl - Yahoo Entertainment",
            "link": "https://www.yahoo.com/entertainment/cardi-b-found-5-grammys-nominations-appearing-court-strip-club-brawl-233826090.html",
            "pub_date": "2018-12-07 23:38:01 GMT",
            "source_nm": "Yahoo Entertainment",
            "source_url": "https://www.yahoo.com",
            "desc": ""
        },
        {
            "title": "Cardi B 'Looked Sad' in First Appearance Since Split From Husband Offset, Says Onlooker - PEOPLE.com",
            "link": "https://people.com/music/cardi-b-first-appearance-since-offset-split-art-basel-miami/",
            "pub_date": "2018-12-06 15:35:01 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "One day after announcing that she and husband Offset are not together anymore, Cardi B turned up at E11EVEN in Miami for an appearance as part of the ..."
        },
        {
            "title": "Cardi B Given Stern Warning in Strip Club Beatdown, Show Up in Court or Face Arrest - TMZ",
            "link": "http://www.tmz.com/2018/12/03/cardi-b-strip-club-beatdown-court-arrest/",
            "pub_date": "2018-12-03 16:24:01 GMT",
            "source_nm": "TMZ",
            "source_url": "http://www.tmz.com",
            "desc": ""
        },
        {
            "title": "Cardi B Shows Curves in Body Painted Tiger Look After Saying She's 'Depressed' Over Weight Loss - PEOPLE.com",
            "link": "https://people.com/style/cardi-b-body-painted-tiger-music-video-shoot/",
            "pub_date": "2018-12-04 18:15:01 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "Cardi B channeled her wild side during a new video shoot."
        },
        {
            "title": "Grammys president: 'A consciousness like there never has been before' for diversity - USA TODAY",
            "link": "https://www.usatoday.com/story/life/music/2018/12/07/grammy-2019-nominations-cardi-b-lady-gaga-lead-female-heavy-field/2228818002/",
            "pub_date": "2018-12-07 13:45:01 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": ""
        },
        {
            "title": "Cardi B shows up to court and avoids potential arrest - WGN TV Chicago",
            "link": "https://wgntv.com/2018/12/07/cardi-b-shows-up-to-court-and-avoids-potential-arrest/",
            "pub_date": "2018-12-07 19:27:00 GMT",
            "source_nm": "WGN TV Chicago",
            "source_url": "https://wgntv.com",
            "desc": "NEW YORK — Cardi B made it to court just minutes before her scheduled arraignment hearing on Friday. The rapper, whose real name is Belcalis Marlenis ..."
        },
        {
            "title": "Drake, Cardi B and Kacey Musgraves Top Apple Music’s Best of 2018 List - PEOPLE.com",
            "link": "https://people.com/music/apple-music-best-of-2018-playlist-drake-cardi-b-kacey-musgraves/",
            "pub_date": "2018-12-05 23:30:01 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "As 2018 draws to a close, Apple Music has announced its highest-performing artists. This week, Apple Music's editors dubbed Drake artist of the year; Kacey ..."
        },
        {
            "title": "Grammys 2019 nominees (Kendrick, Kacey Musgraves, Cardi B, Drake, St. Vincent, Deafheaven, more) - Brooklyn Vegan",
            "link": "http://www.brooklynvegan.com/grammys-2019-nominees-kendrick-kacey-musgraves-cardi-b-drake-more/",
            "pub_date": "2018-12-07 13:33:01 GMT",
            "source_nm": "Brooklyn Vegan",
            "source_url": "http://www.brooklynvegan.com",
            "desc": "2019 Grammy nominees also include Janelle Monae, SZA, Arctic Monkeys, Margo Price, Bjork, Beck, David Byrne, High On Fire, Ghost, Chris Stapleton, ..."
        },
        {
            "title": "11 Jingle Ball L.A. Highlights From Camila, Cardi B, Monsta X, And More - MTV.com",
            "link": "http://www.mtv.com/news/3105384/jingle-ball-2018-la-highlights/",
            "pub_date": "2018-12-01 11:41:01 GMT",
            "source_nm": "MTV.com",
            "source_url": "http://www.mtv.com",
            "desc": "See all the highlights from the 2018 L.A. Jingle Ball, featuring Camila Cabello, Cardi B, Shawn Mendes, Monsta X, and more."
        },
        {
            "title": "Preview: Grammy-nominee Cardi B says she's successful because people see her as \"very reachable\" - CBS News",
            "link": "https://www.cbsnews.com/news/preview-grammy-nominee-cardi-b-i-like-it-invasion-of-privacy/",
            "pub_date": "2018-12-07 17:10:01 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "In a short time, Cardi B catapulted from being a relative unknown to the top of the Billboard charts and a household name – and now she's a Grammy ..."
        },
        {
            "title": "Phaedra Parks Offers Cardi B Advice After She Skipped Court to Twerk - TMZ",
            "link": "http://www.tmz.com/2018/12/05/phaedra-parks-cardi-b-advice-twerk-strip-club-beatdown-case/",
            "pub_date": "2018-12-05 16:01:01 GMT",
            "source_nm": "TMZ",
            "source_url": "http://www.tmz.com",
            "desc": "Phaedra Parks gives Card B some legal advice after she skipped court to shoot music video."
        },
        {
            "title": "PEOPLE Now: All the Drama Surrounding Cardi B’s Split from Husband Offset — Watch the Full Episode - PEOPLE.com",
            "link": "https://people.com/celebrity/people-now-all-the-drama-surrounding-cardi-bs-split-from-husband-offset-watch-the-full-episode/",
            "pub_date": "2018-12-06 20:00:01 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "Your latest celebrity news and top headlines for December 6th on PEOPLE Now."
        },
        {
            "title": "Judge issues orders of protection in Cardi B case - KSN-TV",
            "link": "https://www.ksn.com/entertainment/judge-issues-orders-of-protection-in-cardi-b-case/1645408930",
            "pub_date": "2018-12-08 06:34:48 GMT",
            "source_nm": "KSN-TV",
            "source_url": "https://www.ksn.com",
            "desc": "NEW YORK (AP) - Cardi B must not contact, in person or through social media, the victims of a melee she was involved in at a New York strip club, a judge ..."
        },
        {
            "title": "Cardi B avoids arrest in reckless endangerment case - Fox Richmond",
            "link": "http://foxrichmond.com/entertainment/cardi-b-avoids-arrest-in-reckless-endangerment-case",
            "pub_date": "2018-12-07 20:55:17 GMT",
            "source_nm": "Fox Richmond",
            "source_url": "http://foxrichmond.com",
            "desc": "(WENN) - Cardi B has been released without bail in her reckless endangerment case. The \"Bodak Yellow\" hitmaker, real name Belcalis Almanzar, was charged ..."
        },
        {
            "title": "Melymel Drops stunning remix of Cardi B's “Money” with Messiah - - VENTS Magazine",
            "link": "http://ventsmagazine.com/2018/12/07/melymel-drops-stunning-remix-of-cardi-bs-money-with-messiah/",
            "pub_date": "2018-12-07 22:36:44 GMT",
            "source_nm": "VENTS Magazine",
            "source_url": "http://ventsmagazine.com",
            "desc": "The most respected female rapper in the Dominican Republic, Melymel, A.K.A. “La Mama Del Rap” (Rap Mom), dropped a stunning remix of Cardi B's “Money” ..."
        },
        {
            "title": "Stars and Scars -- You Be the Judge - TMZ",
            "link": "https://www.tmz.com/2018/12/08/stars-and-scars-you-be-the-judge/",
            "pub_date": "2018-12-08 08:45:00 GMT",
            "source_nm": "TMZ",
            "source_url": "https://www.tmz.com",
            "desc": "Cardi B cut things off with Offset -- but she wasn't the only one ending things this week -- Kevin Hart and the Academy parted ways too. So, we gotta ask ... Click here to take polls."
        },
        {
            "title": "Judge: Cardi B must not contact strip club melee victims - The Associated Press",
            "link": "https://www.apnews.com/1260d3e0608b40479411dec8a4655e52",
            "pub_date": "2018-12-07 21:42:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Cardi B must not contact, in person or through social media, the victims of a melee she was involved in at a New York strip club, a judge ordered Friday. The platinum rapper appeared in court in New York City after a summons was issued Oct. 1 for misdemeanor reckless endangerment and assault. Her lawyer has said she didn't harm anybody. Police said Cardi B and her entourage were at the club around 3 a.m. when she argued with a 23-year-old bartender. They say a fight broke out during which chairs, bottles and hookah pipes were thrown, slightly injuring the woman and another e..."
        },
        {
            "title": "Cardi B Heard About Her Grammy Nomination While Leaving Court - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218925/cardi-b-grammy-nomination-leaving-court",
            "pub_date": "2018-12-07 22:15:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "The stories of how celebrities hear about their various nominations are always interesting. Sometimes it's \"I was on set, and my manager called.\" Most of the time, because the noms are announced around 5:00 a.m. PT, it's \"I was asleep, and my manager called.\" For Cardi B, who received five nominations, it was something entirely different. The Bronx born rapper went to court this Friday after a judge reportedly threatened to issue a bench warrant for her arrest. Cardi was released without bail. On her way out of the courthouse, a photographer told her that she'd been nominated for a Grammy. ..."
        },
        {
            "title": "Cardi B Finally Appears In Court After Being Threatened With Arrest - OK!",
            "link": "https://okmagazine.com/photos/cardi-b-finally-appears-in-court-after-being-threatened-with-arrest/",
            "pub_date": "2018-12-07 20:13:05 GMT",
            "source_nm": "OK!",
            "source_url": "https://okmagazine.com",
            "desc": "Cardi B has been nominated for 5 Grammys and she’s not going to let anything get her down — not even her recent court date. After being threatened with jail time, the “Money” rapper appeared in front of a judge today, December 7, to face assault and reckless endangerment charges stemming from a strip club brawl back in August. Allegedly, the Bronx native attacked two women, Baddie Gi and Jade of Angel’s Strip Club, because she believed her estranged husband Offset had an affair with one of them. MEGA According to CNN, Cardi allegedly “[threw] chairs, bottles and hookahs in the club at 3 a.m..."
        },
        {
            "title": "Cardi B Faces Down Pissed-Off Judge in Strip-Club Brawl Case - The Daily Beast",
            "link": "https://www.thedailybeast.com/cardi-b-faces-down-pissed-off-judge-in-strip-club-brawl-case",
            "pub_date": "2018-12-07 15:33:40 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Raymond Hall/Getty Cardi B arrived at Queens Criminal Court on Friday with what could best be described as an air of dour glamour. The “Bodak Yellow” rapper, whose given name is Belcalis Almanzar, sported long rainbow hair (a la Tekshi 6ix9ine’s dye job), a black fur-collared jacket, and Louboutin booties. She had crystal-encrusted nails that sparkled with each minuscule hand movement. She donned a wide-brimmed, Fedora-esque hat upon entering court, as well as large sunglasses, almost reminiscent of the old Hollywood vibe of her Marilyn Monroe getup when she surrendered to cops in October f..."
        },
        {
            "title": "Grammy nominations 2019: Cardi B, Kendrick Lamar and Drake lead the pack - The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/07/grammy-nominations-2019-cardi-b-kendrick-lamar-drake-lead",
            "pub_date": "2018-12-07 16:31:33 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "After controversy about the Grammys’ failure to recognise women’s achievements at the 2018 ceremony, female artists dominate key categories in the nominations for the 2019 awards. Country stars Maren Morris and Kacey Musgraves, rapper Cardi B, pop futurist Janelle Monáe and Lady Gaga could all take home major awards at the 61st Grammy award ceremony in Los Angeles next February. Elsewhere, Kendrick Lamar and Drake dominate proceedings, with eight and seven nominations respectively. Along with Childish Gambino, AKA Donald Glover, they could rectify the other dispute that emerged from this ye..."
        },
        {
            "title": "Cardi B Released Without Bail In Rescheduled Court Appearance - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218458/cardi-b-court-warning-queens-court-judge",
            "pub_date": "2018-12-07 15:50:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "Cardi B made an appearance in court Friday morning after missing her scheduled date earlier this week. The judge warned that a warrant for her arrest would be issued if she didn't show, but the rapper, who recently announced her split from Offset, dodged photographers bright and early to attend her Queens hearing. According to TMZ, she was released without bail but was told not to have any contact with the victims — and that includes social media posts. UPDATED: This story was originally published on December 3, 2018 at 4:15 p.m. From the birth of her daughter to the release of Invasion of ..."
        },
        {
            "title": "Cardi B Appears in Court for Strip Club Brawl - Rap-Up",
            "link": "https://www.rap-up.com/2018/12/07/cardi-b-appears-in-court-for-strip-club-brawl/",
            "pub_date": "2018-12-07 19:37:34 GMT",
            "source_nm": "Rap-Up",
            "source_url": "https://www.rap-up.com",
            "desc": "Four days after facing a potential arrest for skipping a hearing, Cardi B appeared in a New York courtroom Friday (Dec. 7) for her alleged involvement in a strip club brawl. During the August incident at Angels Strip Club in Queens, New York, Cardi allegedly ordered an attack on two of the venue’s female bartenders, one of whom was rumored to have have sex with Offset. The rapper’s crew allegedly threw bottles, chairs, and a hookah at the bartenders, resulting in injuries. She was charged with two misdemeanor counts of reckless endangerment and one misdemeanor count of assault. Defendant Be..."
        },
        {
            "title": "NYC Judge Tells Cardi B To 'Please Be Very Careful' With Social Media - Gothamist",
            "link": "http://gothamist.com/2018/12/07/cardi_b_wattley_sisters_judge.php",
            "pub_date": "2018-12-07 20:18:00 GMT",
            "source_nm": "Gothamist",
            "source_url": "http://gothamist.com",
            "desc": "A rainbow-tressed Cardi B appeared in Queens Criminal Court on Friday morning, narrowly avoiding a warrant for her arrest. \"Am I this famous?\" she reportedly said, with paparazzi documenting her arrival. The platinum-selling rapper, whose given name is Belcalis Marlenis Almanzar, had an arraignment appearance related to an incident at Angels Strip Club in Flushing in August. A pair of sisters who are bartenders, Baddie Gi and Jade (real names Rachel Wattley, 21, and Sarah Wattley, 23), claim that Cardi B ordered her entourage to beat them up. (\"Surveillance video shows her picking up an ice..."
        },
        {
            "title": "Cardi B Appeared In Court On Charges Of Assault At A Strip Club - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/juliareinstein/cardi-b-appeared-in-court-on-charges-of-assault-at",
            "pub_date": "2018-12-07 16:59:39 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "Cardi B appeared in court Friday on charges of assault and reckless endangerment for an alleged incident at a New York City strip club in August. The charges came after siblings Jade and Baddie Gi (legal names Rachel and Sarah Wattley), both employees of Angels strip club in Queens, were allegedly attacked in August by members of Cardi's team with bottles and chairs due to accusations that they'd had sex with Cardi's husband, Offset. In early October, Cardi, whose legal name is Belcalis Almánzar, turned herself in to the New York Police Department's 109th Precinct in Queens, where she was c..."
        },
        {
            "title": "Is Rap Finally Ready To Embrace Its Women? - The New Yorker",
            "link": "https://www.newyorker.com/culture/cultural-comment/is-rap-finally-ready-to-embrace-its-women",
            "pub_date": "2018-12-07 19:50:00 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "Just a few weeks after its release, “Twerk,” by City Girls and featuring the superstar rapper Cardi B, entered Billboard’s Hot 100 in the ninety-second slot. The occasion marked a milestone for City Girls, a Florida-based duo made up of the rappers JT and Yung Miami. The pair released their second album of 2018, “Girl Code,” even though JT is currently sitting in a federal prison in Tallahassee. The ascent of the City Girls is one of the most unlikely success stories of the past months. Last August, they released their very first song, a scathing middle finger aimed at men who don’t bring a..."
        },
        {
            "title": "Cardi B Released without Bail After Showing for Court to Avoid Warrant for Arrest - TMZ",
            "link": "https://www.tmz.com/2018/12/07/cardi-b-shows-up-court-strip-club-beatdown-arraignment-warrant/",
            "pub_date": "2018-12-07 14:40:00 GMT",
            "source_nm": "TMZ",
            "source_url": "https://www.tmz.com",
            "desc": "6:40 AM PT -- The hearing's over. Prosecutors wanted Cardi's bail to be set at $2,500, but the judge released her with no bail and said he didn't think the rapper was a flight risk. The judge DID give Cardi a stern warning to have NO contact whatsoever with Baddie Gi and Jade. After issuing protective orders for the alleged victims, the judge told Cardi \"no contact\" includes making threats or comments on social media about the bartenders. She's scheduled to be back in court next month. Cardi B's not messing with the judge in NYC, she showed up bright and early for her court date ... dodging..."
        },
        {
            "title": "Cardi B’s Strip-Club Brawl Leads To Charges And A ‘No Contact’ Order From NY Judge - The Inquisitr News",
            "link": "https://www.inquisitr.com/5198990/cardi-bs-strip-club-brawl-leads-to-charges-and-a-no-contact-order-from-ny-judge/",
            "pub_date": "2018-12-07 20:05:15 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Cardi B has been accused of starting a brawl with two bartenders inside the Angels NYC strip club on August 29. The rapper didn’t appear for her first court hearing and was facing arrest as a result, per TMZ. This time, though, Cardi B made her way to the New York courtroom at the appointed time, where she received a stern warning from the judge about her behavior. Inquisitr previously reported that Cardi B’s attorney told the judge his client had an “entertainment-related commitment” that had kept her from appearing at her first scheduled arraignment. The judge wasn’t impressed, stating th..."
        },
        {
            "title": "Grammy nominations: Kendrick Lamar leads way with eight nods for Black Panther soundtrack - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/grammys-2019-nominations-list-full-drake-cardi-b-taylor-swift-lady-gaga-childish-gambino-a8672396.html",
            "pub_date": "2018-12-07 13:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Album of the Year H.E.R. – H.E.R. Brandie Carlile – By the Way, I Forgive You Drake - Scorpion Various Artists – Black Panther: The Album Kacey Musgraves – Golden Hour Post Malone – Beerbongs & Bentleys Cardi B – Invasion of Privacy Janelle Monáe – Dirty Computer Record of the Year Cardi B – I Like It Brandi Carlile – The Joke Childish Gambino – This Is America Lady Gaga & Bradley Cooper – Shallow Drake – God’s Plan Kendrick Lamar & SZA – All the Stars Post Malone & 21 Savage – Rockstar Zedd & Maren Morris – The Middle Song of the Year Kendrick Lamar & SZA – All the Stars Ella Mai – Boo’d U..."
        },
        {
            "title": "Ozuna, Natti Natasha Shine But U.S. Can't Get Past 'Despacito' & 'Mi Gente' In Year-End Latin Charts - Forbes",
            "link": "https://www.forbes.com/sites/jeffbenjamin/2018/12/06/2018-latin-music-charts-ozuna-natti-natasha-bad-bunny/",
            "pub_date": "2018-12-07 03:28:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "NEW YORK, NY – SEPTEMBER 22: Ozuna performs live in concert at Madison Square Garden on September 22, 2018 in New York City. (Photo by Steven Ferdman/Getty Images) After a historic year in 2017, the year-end Billboard chart results for the Latin-music scene indicate some exciting changes on the way, but also warn towards some growing pains when it comes to more artists getting on the mainstream music stage. Among the Top Latin Artist overall, Ozuna takes the top spot this year with the Puerto Rican singer becoming a non-stop force on the charts in 2018 with a major album release in Aura, th..."
        },
        {
            "title": "Cardi B Learned She Was Nominated For Grammys While Leaving Court - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cardi-b-grammy-nominations-courtroom_us_5c0af125e4b0a606a9a8acd8",
            "pub_date": "2018-12-07 23:18:01 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Cardi B will never forget where she was when learned she’d been nominated for five Grammy awards ― but she’d probably like to. The rapper found out about the nominations on Friday while walking out of a New York City courthouse outfitted in a fur-collared coat, a suede hat and large sunglasses, according to NBC News. Cardi B was in court to answer for her arraignment hearing on misdemeanor charges relating to an August incident where she allegedly ordered an assault on two bartenders employed at a New York strip club. At the hearing, the judge ordered Cardi B to stay away from the two women..."
        },
        {
            "title": "2019 Grammy Nominations: Kendrick Lamar, Drake and Women Lead the Way - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/music/grammys-2019.html",
            "pub_date": "2018-12-07 19:21:01 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The rap stars Kendrick Lamar and Drake lead the list of nominees for the 2019 Grammy Awards announced Friday, but right behind them is a crop of young and less heralded artists, notably women, after years of friction about diversity, including a major dust-up over gender representation after the last ceremony. The Instagram star turned rapper Cardi B, the folk singer-songwriter Brandi Carlile, the left-of-center country singer Kacey Musgraves, and the R&B artists H.E.R. and Janelle Monáe are among the women who will compete for album of the year against some of hip-hop’s biggest names. Lama..."
        },
        {
            "title": "Tom Cruise Wants to Fix Your TV Settings: 5 Things in Pop Culture Today - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/arts/tom-cruise-cardi-b-offset.html",
            "pub_date": "2018-12-06 19:10:01 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 6, 2018 This article has been revised to reflect the following correction: An earlier version of this article misstated which film Christopher McQuarrie directed. It is “Mission: Impossible — Fallout,” not the upcoming “Top Gun” sequel. What would you like to see here? Email us at popculture@nytimes.com. Hello! Welcome to your daily roundup of what’s going on in pop culture. When was the last time you saw a Hollywood movie with a Chinese villain? Chances are, it’s been a while, since negative depictions of the country became bad for business (the size of China’s box off..."
        },
        {
            "title": "Drake and Lamar lead but women shine through in Grammy nods - Reuters",
            "link": "https://www.reuters.com/article/us-awards-grammys-nominations/drake-and-lamar-lead-but-women-shine-through-in-grammy-nods-idUSKBN1O61LJ",
            "pub_date": "2018-12-07 23:48:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Rappers Kendrick Lamar and Drake led Grammy Award nominations on Friday, but Cardi B, Lady Gaga, Brandi Carlile and American newcomer H.E.R helped make it a female-dominated line-up for the year's top prizes in the music industry. Ten-time Grammy winner Taylor Swift, Beyonce, Ariana Grande and Camila Cabello were among the biggest snubs in top categories that were dominated by hip-hop and R&B. Canada's Drake, the most-streamed artist of 2018, won eight nominations, including album of the year for \"Scorpion,\" and both song and record of the year for his single \"God's Plan.\" Five of the expan..."
        },
        {
            "title": "Forget the Post-Breakup Cut - Cardi B Just Stepped Out With Long Rainbow Hair - POPSUGAR",
            "link": "https://www.popsugar.com/beauty/Cardi-B-Rainbow-Hair-December-2018-45561610",
            "pub_date": "2018-12-07 15:21:03 GMT",
            "source_nm": "POPSUGAR",
            "source_url": "https://www.popsugar.com",
            "desc": "While Cardi B is known for trying every hair color of the rainbow, now she's wearing all of them at once. The rapper decided to forgo the traditional post-breakup haircut (she recently announced her split from husband Offset) with something much more fun. Hairstylist and wig expert Tokyo Stylez outfitted the star with an ultralengthy rainbow wig, which she wore on Dec. 6 to the E11even Miami event during Art Basel. We can't stop staring at how happy she looks, and love the electric orange eye shadow she paired with her vibrant hair. Check out photos of her look ahead, which will convince yo..."
        },
        {
            "title": "Lady Gaga, Drake, Mac Miller & More! Here Are The 2019 Grammy Nominations - OK!",
            "link": "https://okmagazine.com/photos/2019-grammy-nominations/",
            "pub_date": "2018-12-07 22:25:42 GMT",
            "source_nm": "OK!",
            "source_url": "https://okmagazine.com",
            "desc": "The Grammy 2019 nominations are here! From Lady Gaga‘s outstanding musical performance in A Star is Born to the late Mac Miller‘s very first Grammy nomination for his album, Swimming, it’s bound to be an amazing award show come February 10. Scroll through to get a glimpse of the other nominees. Gaga has had a big week! On Thursday, A Star is Born was nominated for five Golden Globe awards and now she is taking the Grammy's by storm as well. The box office hit is eligible to win \"Record of the Year\" and \"Song of the Year\" for the song \"Shallow,\" which is sung by Gaga and her co-star Bradley ..."
        },
        {
            "title": "The Grammy Nominations: A New Generation Arrives - The Atlantic",
            "link": "https://www.theatlantic.com/entertainment/archive/2018/12/grammy-nominations-cardi-b-post-malone-lead-new-pack/577582/",
            "pub_date": "2018-12-07 20:02:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "There’s never been more new music. Spotify, to take one recently unveiled example, sees 20,000 songs added to its libraries every day. Feeding the feeling of deluge, the Grammy Awards has expanded the number of nominations in its Big Four general categories from five to eight so as to “better reflect the large number of entries.”When the Oscars grew its field of Best Picture nominees in 2009, the goal was to help blockbusters, such as The Dark Knight, that had been shut out. But the decision has actually boosted acclaimed yet little-seen movies. What’s the result going to be for similar cha..."
        },
        {
            "title": "Cardi B's chaotic week: Rapper makes court appearance amid breakup and major Grammy nominations - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/cardi-b-court-offset-relationship-grammy-nominations-charges-strip-club-fight-nicki-minaj-a8673041.html",
            "pub_date": "2018-12-07 18:42:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donning Louboutin heels, a black fur coat and a bold new hairstyle, Cardi B arrived at the Queens Criminal Court in New York City to face assault and reckless endangerment charges over a strip club brawl she was allegedly involved in earlier this year. The rapper, whose real name is Belcalis Marlenis Almánzar, smiled to a herd of paparazzi as she entered the court and left shortly after, at one point jokingly asking, \"Am I famous?\" She was released without bail during a brief hearing. Cardi B initially missed an appearance scheduled five days earlier, receiving a stern warning from the judg..."
        },
        {
            "title": "Cuban Doll Says She Doesn't Know Offset, Isn't To Blame For Split With Cardi B | TMZ - TMZ",
            "link": "https://www.youtube.com/watch?v=G_UHbckpnto",
            "pub_date": "2018-12-07 21:59:27 GMT",
            "source_nm": "TMZ",
            "source_url": "https://www.youtube.com",
            "desc": "Cuban Doll, the female rapper Offset allegedly tried to rope into a three-way with his supposed mistress, tells us she's definitely not at fault for his breakup with Cardi B. SUBSCRIBE: http://po.st/TMZSubscribe About TMZ: TMZ has consistently been credited for breaking the biggest stories dominating the entertainment news landscape and changed the way the public gets their news. Regularly referenced by the media, TMZ is one of the most cited entertainment news sources in the world. Subscribe to TMZ on YouTube for breaking celebrity news/ gossip and insight from the newsroom staff (TMZ Chat..."
        },
        {
            "title": "The Best New Artists of 2018 - Newsweek",
            "link": "https://www.newsweek.com/2018/12/14/breakout-artists-cardi-b-boygenius-bts-boygenius-music-albums-1247726.html",
            "pub_date": "2018-12-06 20:49:23 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "In the music world of 2018, young upstarts dominated the airwaves and the Spotify playlists. In the rock world, rising stars like Lucy Dacus, Soccer Mommy, Snail Mail and Jay Som brought youth and vitality to a greying indie-rock universe. Bronx rapper Cardi B became the new queen of hip-hop, holding the unwavering attention of both critics and tabloids. South Korean sensation BTS captured the hearts of Generation Z, and Greta Van Fleet became the new darlings of boomer rock fanatics. These are the artists that made significant waves this year. 1. boygenius \"There isn't a bandleader, which ..."
        },
        {
            "title": "Offset's Mistress Didn't Know How Serious His Marraige To Cardi B Was | TMZ TV - TMZ",
            "link": "https://www.youtube.com/watch?v=F4st5fcIrEE",
            "pub_date": "2018-12-08 04:06:58 GMT",
            "source_nm": "TMZ",
            "source_url": "https://www.youtube.com",
            "desc": "Oooookay. SUBSCRIBE: http://po.st/TMZSubscribe About TMZ: TMZ has consistently been credited for breaking the biggest stories dominating the entertainment news landscape and changed the way the public gets their news. Regularly referenced by the media, TMZ is one of the most cited entertainment news sources in the world. Subscribe to TMZ on YouTube for breaking celebrity news/ gossip and insight from the newsroom staff (TMZ Chatter & TMZ News), the best clips from TMZ on TV, Raw & Uncut TMZ paparazzi video (from TMZ.com) and the latest video from TMZ Sports and TMZ Live! Keeping Up with Our..."
        },
        {
            "title": "Grammy Nominee Brandi Carlile Has ‘Never Won Anything, Not Even a Karaoke Contest’ - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/music/brandi-carlile-grammy-nominations.html",
            "pub_date": "2018-12-07 19:07:55 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Since 2005, the folk and Americana singer-songwriter Brandi Carlile has quietly put out albums that are well-received by critics and her fairly modest fan base — Barack Obama included — and that was enough for her. She landed the occasional song on a big soundtrack and in 2015, she was nominated for her first Grammy, best Americana album. Her LP “The Firewatcher’s Daughter” didn’t win, but it was a big deal nonetheless. On Friday morning, all of that became prelude as Carlile woke up to find that she had been nominated for six Grammy awards in 2019, including album of the year. She’s the mo..."
        },
        {
            "title": "Grammy Nominations 2019: See the List - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/music/grammy-nominations.html",
            "pub_date": "2018-12-07 19:22:52 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The 61st annual awards will be broadcast by CBS from the Staples Center in Los Angeles on Sunday, Feb. 10. • Kendrick Lamar has the most nominations, with eight. Drake follows with seven. • The folk singer-songwriter Brandi Carlile surprised with six nods for her album “By the Way, I Forgive You.” • After years of tension over the awards’ struggles with diversity, the number of nominees in the four general fields expanded from five to eight. • See our full article about the 2019 nominees here. • Who got snubbed, and whose nomination was a big surprise? See the round table. Record of the Yea..."
        },
        {
            "title": "Women Dominate the Biggest Categories for the 2019 Grammys - Jezebel",
            "link": "https://themuse.jezebel.com/women-dominate-the-biggest-categories-for-the-2019-gram-1830932563",
            "pub_date": "2018-12-07 14:18:00 GMT",
            "source_nm": "Jezebel",
            "source_url": "https://themuse.jezebel.com",
            "desc": "Image: AP Images To put it bluntly, the Grammys did an awful job of recognizing the artistry of women at the 2018 show. Quelle surprise. Who could forget Recording Academy president Neil Portnow, in response to the lack of women winners, telling press that women needed “to step up,” a comment that led to an outcry, an emergency task force, and his eventual stepping down. The question was whether previous mistakes would change who the Recording Academy nominated for 2019 and whether the relatively new addition of online voting would help create a Grammy nominee list that reflected a more div..."
        },
        {
            "title": "Cardi B Shares Baby's Picture Hours After Offset Split - International Business Times",
            "link": "https://www.ibtimes.com/cardi-b-finally-shares-babys-first-photo-instagram-amid-offset-breakup-2740121",
            "pub_date": "2018-12-07 09:51:27 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Cardi B has finally shared the first picture of her daughter after shielding her baby from the paparazzi for months. Millions of fans have already reacted to Cardi B's baby's cute picture online. The post is also significant because it came just a few hours after the rapper announced that she is splitting from Offset. “My heart,” Cardi B wrote on the Instagram post of her daughter’s picture. In the photo, the baby is surrounded by pink. Her headband, bow and dress are all in pink. Her clothing has the name of the baby, Kulture. The post has over 8.5 million likes as of this writing, and fan..."
        },
        {
            "title": "Holy Hell, This Year's Grammy Nominations Are Almost Interesting - VICE",
            "link": "https://noisey.vice.com/en_us/article/59vkj8/holy-hell-this-years-grammy-nominations-are-almost-interesting",
            "pub_date": "2018-12-07 14:04:43 GMT",
            "source_nm": "VICE",
            "source_url": "https://noisey.vice.com",
            "desc": "Music's biggest night is still two months away, but the nominations for the 2019 Grammy Awards are here and, shocking though it may seem, they're almost interesting this year. A half-decent Album of the Year category includes Noisey favorites like Cardi B's Invasion of Privacy, Janelle Monae's Dirty Computer, Kacey Musgraves's Golden Hour, and Brandi Carlile's By The Way, I Forgive You, while songs from Kendrick Lamar and SZA, Drake, and Childish Gambino are all in the running for Record of the Year. There's even space for Led Zeppelin in the Best New Artist category! None of this matters, ..."
        },
        {
            "title": "Who Is Cuban Doll? Rapper Denies Knowing Offset - Newsweek",
            "link": "https://www.newsweek.com/cuban-doll-offset-cardi-b-1249615",
            "pub_date": "2018-12-07 16:46:24 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Rapper Cuban Doll responded to allegations of engaging in an affair with Offset, who is married to Cardi B. In an Instagram video, Cardi announced her and Offset’s split on Tuesday night. Although the “Money” rapper said no one was to blame for their decision to part ways, Offset’s alleged infidelity was revealed after text messages of the Migos rapper attempting to orchestrate a threesome were released by TMZ on Wednesday. Offset reportedly requested a woman named Summer Bunni to help him set up a ménage à trois with Doll. The \"Bankrupt\" rapper denied the threesome and said she never met u..."
        },
        {
            "title": "61st Grammy Award nominees announced - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/nominations-61-grammy-awards-album-of-the-year-mxp-vpx.hln",
            "pub_date": "2018-12-07 15:13:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Nominations for the 61st Grammy Awards for album of the year included Janelle Monáe, Cardi B and Drake. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Grammy Nominations 2019: Record Of The Year - Where Are Bebe Rexha And Florida Georgia Line? - Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/07/grammy-nominations-2019-record-of-the-year-where-are-bebe-rexha-and-florida-georgia-line/",
            "pub_date": "2018-12-07 15:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "INGLEWOOD, CA – NOVEMBER 30: Cardi B performs onstage during 102.7 KIIS FM’s Jingle Ball 2018 Presented by Capital One at The Forum on November 30, 2018, in Inglewood, California. (Photo by Rich Fury/Getty Images for iHeartMedia) The Record of the Year Grammy is awarded to the producer and musicians who put out the song that people will remember decades from now as the inescapable, beloved, perfect (in some eyes, at least) track from one period in time. What was that piece of music for this past eligibility period? It’s going to be one of these eight songs, for sure. Here are the nominees f..."
        },
        {
            "title": "Cardi B reacts to Grammy nominations whilst leaving court: “This is not how I expected to find out I am nominated for a Grammy” - NME Live",
            "link": "https://www.nme.com/news/music/cardi-b-reacts-grammy-nomination-whilst-leaving-court-not-expected-find-nominated-grammy-2418226",
            "pub_date": "2018-12-08 10:11:54 GMT",
            "source_nm": "NME Live",
            "source_url": "https://www.nme.com",
            "desc": "\"Need a do over\" Cardi B performs at Z100's Jingle Ball 2018 at Madison Square Garden on December 7, 2018 in New York City. Cardi B discovered that she was nominated for a Grammy yesterday moments after leaving court. The ‘Bodak Yellow’ star was appearing in court in relation to an incident where she allegedly attacked two bartenders at Angels Strip Club on August 29. Cardi B was arrested and charged on October 1 on suspicion of assault and reckless endangerment. - Read more: After a stiff start, Cardi B’s live return is a riot of personality, power, and passion Yesterday (December 7), Card..."
        },
        {
            "title": "Jameela Jamil and the Trouble With #NoFilter Feminism - The Atlantic",
            "link": "https://www.theatlantic.com/entertainment/archive/2018/12/jameela-jamil-airbrushing-nofilter-feminism/577333/",
            "pub_date": "2018-12-05 16:35:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Earlier this week, the British actor Jameela Jamil took a familiar stand. For the BBC, she wrote with passion about an issue she’s championed for much of her career: the impossible beauty standards that shape how the world sees women (and how women see themselves). This time, though, Jamil made a particularly bold claim—that airbrushing images should be not just discouraged, but also illegal: “I think it’s a disgusting tool that has been weaponised, predominantly against women, and is responsible for so many more problems than we realise because we are blinded by the media, our culture, and..."
        },
        {
            "title": "The Grammys' Big 4 Are Full Of POC — But I'm Still Side Eyeing Them - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218879/grammys-2019-nominees-general-category-diversity",
            "pub_date": "2018-12-07 17:10:44 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "Of all of the traditional award shows — Oscars, Emmys, Golden Globes, Tonys — the Grammys are by far the most interesting to watch. I’m definitely more invested in my favorite musical artist than I am the movies or shows that struggle for my attention. Plus, an opportunity to catch a performance from the likes of Beyoncé or Childish Gambino is always a yes for me. However, I also appreciate the Grammys because they don’t have nearly as many issues with inclusivity as their stage and screen counterparts. (A bittersweet byproduct of racism is that people of color are seen as more valuable for..."
        },
        {
            "title": "Grammy Nominations 2019: Album Of The Year - How Did Brandi Carlile Beat Beyonce? - Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/07/grammy-nominations-2019-album-of-the-year-analysis-how-did-brandi-carlile-beat-beyonce/",
            "pub_date": "2018-12-07 15:21:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "PASADENA, CA – SEPTEMBER 22: Beyonce (L) and JAY-Z perform onstage during the ‘On The Run II’ Tour at Rose Bowl on September 22, 2018, in Pasadena, California. (Photo by Larry Busacca/PW18/Getty Images for Parkwood Entertainment) Album of the Year remains the single greatest honor a musician can earn in their career, and only the best of the best have taken one of these golden gramophones home. This year, the four biggest categories expanded to include eight nominees, which gives more artists the chance to make their dreams come true. Here are the nominees for Album of the Year in 2019. You..."
        },
        {
            "title": "The Grammys Are Bowing Down To Women & It's About Time - Refinery29",
            "link": "https://www.refinery29.com/en-us/grammy-nominations-women-female-artists-2019",
            "pub_date": "2018-12-07 16:35:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "The last Grammy Awards were a true shit show for the representation of women. The one woman nominated for Album of the Year, Lorde, was not invited to perform on the show — but all the men nominated were. Only one woman, Alessia Cara, won an award during the actual telecast. Women were shut out as songwriters, with no Record of the Year nominations, and in Producer of the Year, not only were there no nominations for women, but no woman had been nominated since 2004 (!!!). When questioned about it afterward, the President and CEO of the Recording Academy, Neil Portnow, suggested it was on wo..."
        },
        {
            "title": "Factbox: Key nominations for the 2019 Grammy Awards - Reuters",
            "link": "https://www.reuters.com/article/us-awards-grammys-nominations-factbox/factbox-key-nominations-for-the-2019-grammy-awards-idUSKBN1O61UQ",
            "pub_date": "2018-12-07 16:57:05 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The nominations for the Grammy Awards, the highest awards in the music industry, were announced on Friday. Following is a list of major nominations, which will be handed out at a ceremony in Los Angeles on Feb. 10. Album of the Year: Invasion of Privacy — Cardi B By The Way, I Forgive You — Brandi Carlile Scorpion — Drake H.E.R. — H.E.R. Beerbongs & Bentleys — Post Malone Dirty Computer — Janelle Monae Golden Hour — Kacey Musgraves Black Panther: The Album - Various Artists Record of the Year: “I Like It” — Cardi B, Bad Bunny & J Balvin “The Joke” — Brandi Carlile “This Is America” — Childi..."
        }
    ]
}