{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1I1ZERsMEVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:08:46 GMT",
    "content": [
        {
            "title": "USA Gymnastics files for Chapter 11 bankruptcy petition - ESPN",
            "link": "http://www.espn.com/olympics/story/_/id/25461239/usa-gymnastics-files-chapter-11-bankruptcy-petition",
            "pub_date": "2018-12-05 22:52:25 GMT",
            "source_nm": "ESPN",
            "source_url": "http://www.espn.com",
            "desc": "USA Gymnastics filed for Chapter 11 bankruptcy on Wednesday as it searches for ways to remain afloat in the wake of the Larry Nassar sexual abuse scandal."
        },
        {
            "title": "USA Gymnastics Bankruptcy Could Help Victims - The Wall Street Journal",
            "link": "https://www.wsj.com/articles/usa-gymnastics-bankruptcy-could-help-victims-1544194800",
            "pub_date": "2018-12-07 15:04:32 GMT",
            "source_nm": "The Wall Street Journal",
            "source_url": "https://www.wsj.com",
            "desc": "USA Gymnastics' recent bankruptcy filing put an immediate stop to litigation brought by sexual-abuse victims of Larry Nassar, frustrating some who hoped those ..."
        },
        {
            "title": "How USA Gymnastics' Bankruptcy Petition Impacts Larry Nassar Survivors - Sports Illustrated",
            "link": "https://www.si.com/olympic-gymnastics/2018/12/06/usa-gymnastics-files-for-backruptcy-larry-nassar",
            "pub_date": "2018-12-07 04:07:51 GMT",
            "source_nm": "Sports Illustrated",
            "source_url": "https://www.si.com",
            "desc": "Larry Nassar survivors and the U.S. Olympic Committee will be affected by the USA Gymnastics' decision to file a chaper 11 bankruptcy petition."
        },
        {
            "title": "USOC Reacts To USA Gymnastics' Chapter 11 Bankruptcy Filing - SportsBusiness Daily",
            "link": "https://www.sportsbusinessdaily.com/Daily/Issues/2018/12/06/Olympics/USA-Gymnastics-Main.aspx",
            "pub_date": "2018-12-06 17:31:15 GMT",
            "source_nm": "SportsBusiness Daily",
            "source_url": "https://www.sportsbusinessdaily.com",
            "desc": "USA Gymnastic's bankruptcy filing will end up suspending all civil lawsuits for the time being Photo: GETTY IMAGES USOC CEO Sarah Hirshland yesterday said ..."
        },
        {
            "title": "USA Gymnastics files for bankruptcy - WILX-TV",
            "link": "https://www.wilx.com/video?vid=502033461",
            "pub_date": "2018-12-06 03:07:35 GMT",
            "source_nm": "WILX-TV",
            "source_url": "https://www.wilx.com",
            "desc": "USA Gymnastics has filed for bankruptcy, essentially suspending lawsuits against the organization by Larry Nassar survivors."
        },
        {
            "title": "USA Gymnastics Filed For Bankruptcy - Jezebel",
            "link": "https://jezebel.com/usa-gymnastics-filed-for-bankruptcy-1830899156",
            "pub_date": "2018-12-06 13:45:00 GMT",
            "source_nm": "Jezebel",
            "source_url": "https://jezebel.com",
            "desc": "Image: Getty USA Gymnastics filed for bankruptcy in Indianapolis on Wednesday as the organization continues to reckon with the Larry Nassar serial sexual abuse scandal, including a slew of civil suits. CNN reports that, the organization claims in its filing the decision was made to help, “expedite an equitable resolution of the claims made by the survivors of sexual abuse perpetrated by Larry Nassar, the former national team doctor. We owe it to these brave women who have come forward.” ESPN and the Associated Press reports that, according to USA Gymnastics board of directors chair Kathryn ..."
        },
        {
            "title": "USA Gymnastics Pushes Pause Button, But For How Long? - International Business Times",
            "link": "https://www.ibtimes.com/usa-gymnastics-files-bankruptcy-settle-100m-lawsuits-larry-nassar-victims-2739657",
            "pub_date": "2018-12-06 12:17:27 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "In what is seen by most as a temporary reprieve, USA Gymnastics has reportedly filed for bankruptcy protection in the aftermath of the Larry Nassar abuse scandal. In a statement, they revealed that they have filed Chapter 11 bankruptcy in Indiana in order to settle lawsuits with victims. And while the intent seemed to be good on the outside, critics claim that USAG resorted to bankruptcy in an effort to put a lid on investigations which may, in turn, uncover the truth and other cases tied up to the Nassar scandal, Manila Bulletin Sports reported. “It is a delay tactic designed to stop survi..."
        },
        {
            "title": "Amid Ongoing Reorganization, U.S.A. Gymnastics Files for Bankruptcy - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/sports/usa-gymnastics-bankruptcy.html",
            "pub_date": "2018-12-06 03:06:15 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "In a move meant to stabilize an organization still reeling, and barely standing, in the wake of the Larry Nassar sexual abuse scandal, U.S.A. Gymnastics filed for bankruptcy on Wednesday in Indianapolis. Kathryn Carson, the federation’s newly elected chairwoman, characterized the bankruptcy filing as a reorganization, “not a liquidation,” of the federation, which oversees the sport of gymnastics in the United States. More than 300 plaintiffs, including Olympic gymnasts, have sued U.S.A. Gymnastics for failing to protect them from Nassar, the former national team doctor, and the mediation pr..."
        },
        {
            "title": "USA Gymnastics files for bankruptcy, plans to fight to preserve certification - The Washington Post",
            "link": "https://www.washingtonpost.com/sports/olympics/usa-gymnastics-files-for-bankruptcy-plans-to-fight-to-preserve-certification/2018/12/05/b57efbfc-f8c7-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-05 23:04:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The offices of USA Gymnastics and the US Olympic Committee in Indianapolis.Getty Images Facing 100 lawsuits from more than 350 sexual-assault victims of team physician Larry Nassar, USA Gymnastics filed for bankruptcy protection Wednesday. The voluntary filing does not represent USA Gymnastics’ relinquishing of its role as the sport’s national governing body. Its recently appointed board chairman said the step was taken to expedite payment of claims to the many victims and to allow the organization to continue day-to-day operations while continuing its search for its fourth president and CE..."
        },
        {
            "title": "USA Gymnastics files for bankruptcy after sex-abuse scandal - The Associated Press",
            "link": "https://www.apnews.com/5550fd9f15634810a88d29a8a8a600b3",
            "pub_date": "2018-12-05 22:47:59 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "USA Gymnastics is turning to bankruptcy in an attempt to ensure its survival. The embattled organization filed a Chapter 11 bankruptcy petition on Wednesday in an effort to reach settlements in the dozens of sex-abuse lawsuits it faces and to avoid its potential demise at the hands of the U.S. Olympic Committee. USA Gymnastics filed the petition in Indianapolis, where it is based. It faces 100 lawsuits representing over 350 athletes in various courts across the country who blame the group for failing to supervise Larry Nassar, a team doctor accused of molesting them. Nassar, 55, worked at U..."
        },
        {
            "title": "USA Gymnastics, reeling from abuse claims, files for bankruptcy - Reuters",
            "link": "https://www.reuters.com/article/us-gymnastics-usa/usa-gymnastics-reeling-from-abuse-claims-files-for-bankruptcy-idUSKBN1O42NK",
            "pub_date": "2018-12-05 22:40:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "USA Gymnastics, the sport's governing body, filed for bankruptcy on Wednesday, saying that it is staggering under the weight of lawsuits filed by hundreds of women who were sexually abused by former national team doctor Larry Nassar. The organization's chairwoman, Kathryn Carson, cited the lawsuits in the decision to seek protection from creditors in federal bankruptcy court in Indianapolis. \"Our organization is a financially solid going concern but for the hundred lawsuits that we do have out there,\" Carson said on a conference call with reporters. \"That is the primary reason that we made ..."
        },
        {
            "title": "USA Gymnastics Files for Bankruptcy - VOA News",
            "link": "https://www.voanews.com/a/usa-gymnastics-files-for-bankruptcy-/4688459.html",
            "pub_date": "2018-12-05 22:33:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "USA Gymnastics is turning to bankruptcy in an effort to ensure its survival. The embattled organization filed a Chapter 11 bankruptcy petition on Wednesday as it attempts to reach settlements in the dozens of sex-abuse lawsuits it faces and to forestall its potential demise at the hands of the U.S. Olympic Committee. USA Gymnastics filed the petition in Indianapolis, where it is based. It faces 100 lawsuits representing 350 athletes in various courts across the country who blame the group for failing to supervise Larry Nassar, a team doctor accused of molesting them. Kathryn Carson, who was..."
        },
        {
            "title": "USA Gymnastics Has Officially Filed For Bankruptcy - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218700/usa-gymnastics-files-for-bankruptcy-news",
            "pub_date": "2018-12-05 21:55:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "When gold medal Olympic gymnast Aly Raisman gave her powerful impact statement at Larry Nassar's sentencing hearing back in January, she said that USA Gymnastics is an organization that \"I feel is rotting from the inside.\" At the time, it was a shocking statement to hear from one of the most prominent athletes in the sport , amid arguably the biggest sexual abuse scandal in sports. But over the course of the last year, watching the organization desperately try to right its many wrongs, and repeatedly attempt to fix its problematic leadership, it's clear that Raisman was right. Today, USA Gy..."
        },
        {
            "title": "USA Gymnastics Files for Bankruptcy Organization Says - Newsweek",
            "link": "https://www.newsweek.com/usa-gymnastics-bankruptcy-filed-larry-nassar-usag-1246014",
            "pub_date": "2018-12-05 21:07:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "USA Gymnastics filed for bankruptcy Wednesday. The organization announced that it \"filed a voluntary petition for protection under Chapter 11 of the Bankruptcy Code in the U.S. Bankruptcy Court for the Southern District of Indiana.\" The organization hopes that with this filing it will be able to continue operating fully for members and athletes to continue competing as well as \"to expeditiously resolve the claims made by the survivors of sexual abuse perpetrated by Larry Nassar.\" USAG has been deteriorating for more than a year as athletes and those involved in the organization lost trust i..."
        },
        {
            "title": "USA Gymnastics Files For Bankruptcy Amid Legal Challenges With Larry Nassar's Victims - Deadspin",
            "link": "https://deadspin.com/usa-gymnastics-files-for-bankruptcy-amid-legal-challeng-1830890521",
            "pub_date": "2018-12-05 21:54:00 GMT",
            "source_nm": "Deadspin",
            "source_url": "https://deadspin.com",
            "desc": "Photo: Aaron P. Bernstein (Getty) USA Gymnastics filed for bankruptcy on Wednesday in a decision likely intended to brace the governing body for the impact of impending legal, financial and structural concerns that the organization will have to face in the near future. The Chapter 11 protection was filed in Indianapolis federal court and will most certainly affect the two main challenges that the organization is trying to overcome: maintaining their governing body status, and lawsuits and investigations related to Larry Nassar’s sexual abuse scandal. The Wall Street Journal reports that the..."
        },
        {
            "title": "Off the wire - Northwest Arkansas Democrat-Gazette",
            "link": "https://www.nwaonline.com/news/2018/dec/06/off-the-wire-20181206/",
            "pub_date": "2018-12-06 08:09:37 GMT",
            "source_nm": "Northwest Arkansas Democrat-Gazette",
            "source_url": "https://www.nwaonline.com",
            "desc": "GYMNASTICS USAG files bankruptcy USA Gymnastics is turning to bankruptcy in an effort to ensure its survival. The embattled organization filed a Chapter 11 bankruptcy petition on Wednesday as it attempts to reach settlements in the dozens of sex-abuse lawsuits it faces and to forestall its potential demise at the hands of the U.S. Olympic Committee. USA Gymnastics filed the petition in Indianapolis, where it is based. It faces 100 lawsuits representing 350 athletes in various courts across the country who blame the group for failing to supervise Larry Nassar, a team doctor accused of molest..."
        },
        {
            "title": "USA Gymnastics files for bankruptcy in wake of Larry Nassar scandal - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/05/usa-gymnastics-files-for-bankruptcy-in-wake-of-larry-nassar-scandal",
            "pub_date": "2018-12-05 21:13:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "USA Gymnastics is turning to bankruptcy in an effort to ensure its survival. The embattled organization filed a bankruptcy petition on Wednesday as it attempts to reach settlements in the dozens of sex-abuse lawsuits it faces and to forestall its potential demise at the hands of the US Olympic Committee. USA Gymnastics filed the petition in Indianapolis, where it is based. It faces 100 lawsuits representing 350 athletes in various courts across the country who blame the group for failing to supervise Larry Nassar, a team doctor who admitted sexually abusing athletes under his care. Nassar w..."
        },
        {
            "title": "A comprehensive timeline of the Larry Nassar case - SB Nation",
            "link": "https://www.sbnation.com/2018/1/19/16900674/larry-nassar-abuse-timeline-usa-gymnastics-michigan-state",
            "pub_date": "2018-12-05 21:00:48 GMT",
            "source_nm": "SB Nation",
            "source_url": "https://www.sbnation.com",
            "desc": "Key dates show former USA Gymnastics and Michigan State trainer’s lengthy campaign of sexual abuse, resulting in trial and MSU’s $500M settlement to survivors For decades, Larry Nassar was entrusted with the care of young athletes, notably as a trainer with USA Gymnastics (USAG) and Michigan State University (MSU). Now, a growing list of women have come forward with graphic accounts alleging he violated that trust by sexually abusing them under the guise of medical treatment. Nassar, who attended the Summer Olympics with USA Gymnastics from 1996 through 2008, has already been found guilty o..."
        },
        {
            "title": "USA Gymnastics files for bankruptcy after hefty lawsuits over Larry Nassar - CNN",
            "link": "https://www.cnn.com/2018/12/05/us/usa-gymnastics-files-for-bankruptcy/index.html",
            "pub_date": "2018-12-06 01:03:29 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "USA Gymnastics has filed for bankruptcy as the 200,000-member organization struggles to recover from the Larry Nassar sexual abuse scandal. The filing Wednesday will help \"expedite an equitable resolution of the claims made by the survivors of sexual abuse perpetrated by Larry Nassar,\" USAG said. \"We owe it to these brave women who have come forward.\" The organization said the filing for bankruptcy protection doesn't change its day-to-day operations. Attorney John Manly said that USAG's leadership \"has proven itself to be both morally and financially bankrupt.\" \"This bankruptcy filing will ..."
        },
        {
            "title": "USA Gymnastics Files for Bankruptcy in the Aftermath of the Larry Nassar Scandal - Glamour",
            "link": "https://www.glamour.com/story/usa-gymnastics-files-for-bankruptcy-in-the-aftermath-of-the-larry-nassar-scandal",
            "pub_date": "2018-12-05 22:09:54 GMT",
            "source_nm": "Glamour",
            "source_url": "https://www.glamour.com",
            "desc": "It has been a turbulent year—to say the least—for USA Gymnastics (USAG), the national governing body for the sport in America: 2018 began with the sentencing of Dr. Larry Nassar to 175 years in prison on multiple counts of criminal sexual conduct after hundreds of brave women came forward about the abuse they suffered while under his care as a team doctor. On Wednesday, the USAG filed for bankruptcy in an Indiana court. (The headquarters are located in Indianapolis.) A press release posted on their website says that the voluntary filing \"will enable USA Gymnastics to continue to support its..."
        },
        {
            "title": "USA Gymnastics declares bankruptcy amid Larry Nassar fallout - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/usa-gymnastics-files-for-bankruptcy-larry-nassar-fallout/10588428",
            "pub_date": "2018-12-06 00:39:08 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "USA Gymnastics (USAG) has filed for bankruptcy, the latest blow for the sport's governing body as it struggles to recover from the scandal of former national team doctor Larry Nassar sexually abusing hundreds of gymnasts. The organisation filed for protection from creditors in US Bankruptcy Court in Indianapolis, according to court records. \"Our organisation is a financially solid going concern but for the hundred lawsuits that we do have out there,\" USAG board chairwoman Kathryn Carson said. \"That is the primary reason that we made this filing, to use the Chapter 11 process as a vehicle fo..."
        },
        {
            "title": "USA Gymnastics files for bankruptcy to stave off Nassar-related lawsuits - RT",
            "link": "https://www.rt.com/sport/445691-usa-gymnastics-bankruptcy-lawsuits/",
            "pub_date": "2018-12-06 01:03:37 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Still tied up in 100 lawsuits almost a year after its team doctor was imprisoned for molesting his gymnasts, USA Gymnastics is filing for bankruptcy in the hope of retaining its place as the governing body for the Olympic sport. The governing body is being sued by 350 athletes from around the country who hold it responsible for failing to supervise former team doctor Larry Nassar, who received a 175-year prison sentence in January for sexually abusing 10 young athletes, and stands accused of molesting hundreds more. Attempts at reaching a settlement through mediation have failed so far. Rec..."
        }
    ]
}