{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFUwZVdNd0VnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:00:53 GMT",
    "content": [
        {
            "title": "Elon Musk: 'I Have No Idea How to Smoke Pot' - Gizmodo",
            "link": "https://gizmodo.com/elon-musk-i-have-no-idea-how-to-smoke-pot-1830937805",
            "pub_date": "2018-12-07 16:26:00 GMT",
            "source_nm": "Gizmodo",
            "source_url": "https://gizmodo.com",
            "desc": ""
        },
        {
            "title": "New report suggests revenue from legal weed sales could help improve US transit - Vox.com",
            "link": "https://www.vox.com/the-goods/2018/12/6/18129732/legalizing-weed-improve-us-transportation",
            "pub_date": "2018-12-07 00:00:03 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "A new report suggests proceeds from legal marijuana should go toward improving public transit."
        },
        {
            "title": "Medical pot board stiff-arms pot firm for Calvin Johnson with 'fabricated' concerns - The Detroit News",
            "link": "https://www.detroitnews.com/story/news/local/michigan/2018/12/07/caregiver-weed-medical-pot-firms-calvin-johnson/2230458002/",
            "pub_date": "2018-12-07 16:11:00 GMT",
            "source_nm": "The Detroit News",
            "source_url": "https://www.detroitnews.com",
            "desc": "Lansing — Two former Detroit Lions players plan to appeal a decision of the Michigan medical marijuana licensing board after the group denied four ..."
        },
        {
            "title": "Marlboro owner Altria invests $1.8 billion in cannabis company Cronos - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/altria-cronos-investment-marijuana/index.html",
            "pub_date": "2018-12-07 14:22:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": ""
        },
        {
            "title": "Where Can I Buy Weed in Michigan? Recreational Marijuana Is Now Legal in the State - Newsweek",
            "link": "https://www.newsweek.com/marijuana-michigan-weed-pot-legalization-recreational-drugs-1247140",
            "pub_date": "2018-12-06 16:05:41 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Michigan still needs to figure out licensing and other regulations."
        },
        {
            "title": "Mark-Viverito's 'Weed for Rails' plan to fix MTA comes under fire - New York Post",
            "link": "https://nypost.com/2018/12/06/mark-viveritos-weed-for-rails-plan-to-fix-mta-comes-under-fire/",
            "pub_date": "2018-12-06 22:05:00 GMT",
            "source_nm": "New York Post",
            "source_url": "https://nypost.com",
            "desc": "Former City Council Speaker Melissa Mark-Viverito's proposal to legalize marijuana and use part of the revenues to fix the MTA came under fire on Thursday."
        },
        {
            "title": "New Jersey Is Trying to Figure Out How to Tax Weed - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/n-j-learns-pot-economics-to-ensure-it-can-get-its-300-million",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "It's a question straight out of economics 101: What's the optimal tax rate on legal marijuana if the goal is to eliminate the black market?"
        },
        {
            "title": "State approves license for one Lansing medical marijuana dispensary - Lansing State Journal",
            "link": "https://www.lansingstatejournal.com/story/news/2018/12/07/hg-lansing-medical-marijuana-dispensary/2237468002/",
            "pub_date": "2018-12-07 18:13:00 GMT",
            "source_nm": "Lansing State Journal",
            "source_url": "https://www.lansingstatejournal.com",
            "desc": "The Michigan Department of Licensing and Regulatory Affairs approved the operating license application for HG Lansing at its board meeting Friday."
        },
        {
            "title": "Ashley Kingsley, Woman of Weed, Talks About the Female Impact on Cannabis - Westword",
            "link": "https://www.westword.com/marijuana/ashley-kingsley-woman-of-weed-talks-about-the-female-impact-on-cannabis-11034959",
            "pub_date": "2018-12-07 12:52:00 GMT",
            "source_nm": "Westword",
            "source_url": "https://www.westword.com",
            "desc": "To learn more about the plant's impact on women and how they can use it to further their own well-being, we talked to Ashley Kingsley, co-founder of women's ..."
        },
        {
            "title": "A Bipartisan Strike Against Our Ridiculous War on Weed - Washington Monthly",
            "link": "https://washingtonmonthly.com/2018/12/07/a-bipartisan-strike-against-our-ridiculous-war-on-weed/",
            "pub_date": "2018-12-07 17:56:33 GMT",
            "source_nm": "Washington Monthly",
            "source_url": "https://washingtonmonthly.com",
            "desc": "While we're all focused on the dysfunction coming from Washington (which is plentiful), there have been some interesting bipartisan efforts taking place in ..."
        },
        {
            "title": "Police busts two for weed, cocaine | News - Corsicana Daily Sun",
            "link": "https://www.corsicanadailysun.com/news/police-busts-two-for-weed-cocaine/article_b869d6d4-fa34-11e8-b05c-07e1d788d561.html",
            "pub_date": "2018-12-07 17:30:00 GMT",
            "source_nm": "Corsicana Daily Sun",
            "source_url": "https://www.corsicanadailysun.com",
            "desc": "The Corsicana Narcotics Unit arrested Amber Dawn Erwin, 23, and Natalio Barron-Beltran, 20, for possession of marijuana and possession of a controlled ..."
        },
        {
            "title": "Legal weed debate in New Jersey now focuses on erasing discriminatory marijuana arrests - Philly.com",
            "link": "http://www2.philly.com/news/weed-nj-marijuana-arrests-discrimination-legalization-20181207.html",
            "pub_date": "2018-12-07 16:22:30 GMT",
            "source_nm": "Philly.com",
            "source_url": "http://www2.philly.com",
            "desc": "New Jersey lawmakers weigh social justice bill as a way to win more votes for legal weed and to remedy past discriminatory marijuana arrests."
        },
        {
            "title": "What’s women’s importance in marijuana industry? Midwest CannaWomen host screening of ‘Mary Jane: The Women of Weed’ - cleveland.com",
            "link": "https://www.cleveland.com/shatter/2018/12/whats-womens-important-in-marijuana-industry-midwest-cannawomen-host-screening-of-mary-jane-the-women-of-weed.html",
            "pub_date": "2018-12-07 20:02:00 GMT",
            "source_nm": "cleveland.com",
            "source_url": "https://www.cleveland.com",
            "desc": "FILE - In this April 12, 2018 file photo, nugs of marijuana await packaging at the Hollingsworth Cannabis Company near Shelton, Wash. \"Mary Jane: The Women ..."
        },
        {
            "title": "Citron: This Weed Stock Could Surge 80% - Schaeffers Research",
            "link": "https://www.schaeffersresearch.com/content/news/2018/12/07/citron-this-weed-stock-could-surge-80",
            "pub_date": "2018-12-07 18:23:00 GMT",
            "source_nm": "Schaeffers Research",
            "source_url": "https://www.schaeffersresearch.com",
            "desc": "Citron likes pot stock Aphria after the Cronos-Altria news, while fellow weed stocks Aurora Cannabis and Canopy Growth are higher."
        },
        {
            "title": "Consumption Report: A Week of Weed with Rachel Wolfson - VICE",
            "link": "https://www.vice.com/en_us/article/9k4nvv/consumption-report-a-week-of-weed-with-rachel-wolfson",
            "pub_date": "2018-12-06 04:43:59 GMT",
            "source_nm": "VICE",
            "source_url": "https://www.vice.com",
            "desc": "This article originally appeared on VICE Canada. In this first installation of VICE and MERRY JANE's \"Consumption Report\" via Sticky, we spend a weed ..."
        },
        {
            "title": "The Weed Industry May Be Better Off Without the Support of Big Tobacco - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/business/dealbook/the-weed-industry-may-be-better-off-without-the-support-of-big-tobacco.html",
            "pub_date": "2018-12-04 14:56:19 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Tobacco companies have cash and urgency, but weed companies can probably find better strategic partners from which to receive investment."
        },
        {
            "title": "Investors send pot stock soaring on possible tobacco deal - CNN",
            "link": "https://www.cnn.com/2018/12/03/investing/cronos-altria-takeover-rumor-marijuana/index.html",
            "pub_date": "2018-12-04 07:36:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The company that makes Marlboro cigarettes may be looking for a new vice. Altria could find that the red-hot cannabis industry is a much-needed supplement to ..."
        },
        {
            "title": "Counterfeit Weed Vape Cartridges Are Flooding Black Markets - New York Post",
            "link": "https://nypost.com/2018/12/06/black-markets-are-being-flooded-with-fake-weed-vape-cartridges/",
            "pub_date": "2018-12-05 21:43:00 GMT",
            "source_nm": "New York Post",
            "source_url": "https://nypost.com",
            "desc": "As the legalization of recreational marijuana spreads across the United States, weed enthusiasts in prohibition states who rely on the black market have also ..."
        },
        {
            "title": "The Cannabis Catch-Up: Moldy Weed at CVD? - Seven Days",
            "link": "https://www.sevendaysvt.com/vermont/the-cannabis-catch-up-moldy-weed-at-cvd/Content?oid=24015119",
            "pub_date": "2018-12-07 22:41:15 GMT",
            "source_nm": "Seven Days",
            "source_url": "https://www.sevendaysvt.com",
            "desc": "Is there a mold problem at Champlain Valley Dispensary? Yes, say five former employees who spoke to VTDigger.org for a story published December 4. “There."
        },
        {
            "title": "This Video Is A Reminder That Weed & Wokeness Go Hand In Hand - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218599/nasty-woman-weed-game-high-herstory-video",
            "pub_date": "2018-12-07 16:45:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "\"With High Herstory's video *content*, we hope to show examples of women consuming cannabis as a norm, as we've observed it in real life.\""
        },
        {
            "title": "A look at where companies stand on marijuana business - The Associated Press",
            "link": "https://www.apnews.com/487508a8a1b74f4db260543619348ec4",
            "pub_date": "2018-12-07 23:37:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — When Canada legalized recreational marijuana in October, it emerged as the world leader in the industry — and U.S. companies are scrambling to get in on the action. Uruguay may have been the first country to legalize pot, but the South American country's market is dwarfed by Canada's. And while a majority of U.S. states have legalized marijuana to varying degrees, contradictory federal laws have U.S. companies reluctant to invest here. So they are sending their money north. Here's a look at some of the deals and where U.S. states and federal laws stand on the issue. ___ U.S...."
        },
        {
            "title": "The Turd Test: Canada studied poop to figure out how much pot people use - MarketWatch",
            "link": "https://www.marketwatch.com/story/the-turd-test-canada-studied-poop-to-figure-out-how-much-pot-people-use-2018-12-07",
            "pub_date": "2018-12-07 19:04:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Study finds Montreal and Halifax use the most weed among five large Canadian cities, Vancouver a distant fifth Canada studied BMs for THC. MarketWatch photo illustration/iStockphoto What’s the number one city for pot consumption in Canada? To figure that out, Canadian officials looked at number two. Statistics Canada tested Canadians’ poop this year to see how much cannabis residents of five of the country’s largest cities — about 8.4 million citizens total — were using. The pilot programs, which ran from March to August, used a relatively new technique call..."
        },
        {
            "title": "The New Old Age: Older Americans Are Flocking to Medical Marijuana - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/health/seniors-marijuana-cannabis-pain.html",
            "pub_date": "2018-12-07 16:05:15 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Correction: December 7, 2018 This article has been revised to reflect the following correction: An earlier version this article incorrectly described cocaine as a Schedule I drug. In fact, it is a Schedule II drug. Shari Horne broke her toes a decade ago, and after surgery, “I have plates and pins and screws in my feet, and they get achy at times,” she said. So Ms. Horne, 66, applies a salve containing cannabidiol, derived from the cannabis, or marijuana, plant. It eases the pain. The salve didn’t help when she developed bursitis in her shoulder, but a tincture of cannabidiol mixed with T.H..."
        },
        {
            "title": "Despite infamous hit, Elon Musk says he has 'no idea how to smoke pot' - CNET",
            "link": "https://www.cnet.com/news/despite-infamous-hit-elon-musk-says-he-has-no-idea-how-to-smoke-pot/",
            "pub_date": "2018-12-07 19:39:00 GMT",
            "source_nm": "CNET",
            "source_url": "https://www.cnet.com",
            "desc": "Tesla CEO Elon Musk will appear on 60 Minutes Sunday, Dec. 9 at 7 p.m. ET/PT on CBS. (Disclaimer: CBS is CNET's parent company). In the interview, the eccentric CEO will have to answer for some of his recent actions. Elon Musk smokes weed on camera. CNET For example, Musk took a lot of heat in September for smoking weed during a filming of the Joe Rogan Experience podcast. In the 60 Minutes trailer, he responds to questions about this by saying, \"I do not smoke pot. As anyone who watched that podcast could tell, I have no idea how to smoke pot, or anything, I don't know how to smoke anythin..."
        },
        {
            "title": "Elon Musk tells '60 Minutes' he has 'no idea' how to smoke weed - Mashable",
            "link": "https://mashable.com/article/elon-musk-marijuana-60-minutes-video-clip/",
            "pub_date": "2018-12-07 20:09:47 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "Tesla CEO Elon Musk took a puff off a joint three months ago and people are still talking about it. In a preview Friday for an upcoming 60 Minutes interview with Lesley Stahl, Musk defends his brush with marijuana. \"I am somewhat impulsive and don't want to adhere to some CEO template,\" he says. When she grills him on the pot, he replies, \"I do not smoke pot. As anyone who watched that podcast can tell I have no idea how to smoke pot, or anything.\" SEE ALSO: OK, everybody: Stop pot-shaming Elon Musk It's pretty evident from footage of Joe Rogan's podcast that Musk didn't inhale and didn't r..."
        },
        {
            "title": "The maker of Marlboro cigarettes is muscling in on the marijuana market - Quartz",
            "link": "https://qz.com/1487780/marlboro-parent-altria-moves-into-the-legal-cannabis-market/",
            "pub_date": "2018-12-07 18:01:27 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Altria Group Inc., the US maker of Marlboro cigarettes, is moving into the pot sector, paying $1.8 billion for a 45% stake in Canadian cannabis firm Cronos, according to reports from Bloomberg. In the US, legal ambiguity over marijuana use makes domestic wheeling and dealing too risky for many national and multinational businesses. But north of the border, the newly legal weed market is open for business—and Altria is the latest company to make a move to Canada, joining other companies such as liquor giant Constellation Brands. For Altria, once known as Phillip Morris, it’s an opportunity t..."
        },
        {
            "title": "Cronos CEO: $1.8 billion from Big Tobacco is just a beginning for cannabis industry - MarketWatch",
            "link": "https://www.marketwatch.com/story/cronos-ceo-says-altria-investment-is-just-the-beginning-2018-12-07",
            "pub_date": "2018-12-08 00:10:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Altria can help Cronos standardize its approach to marijuana, CEO says after announcing investment Cronos Group Inc. Chief Executive Mike Gorenstein said tobacco giant Altria is not looking for a hedge to its core business with its investment in his cannabis company. Cronos Group Inc. Marijuana companies and legacy businesses are playing a proverbial game of speed dating right now, according to a top cannabis executive who managed to land an attractive partner. Cronos Group Inc. (CRON) (CA:CRON) Chief Executive Mike Gorenstein said in a telephone interview ..."
        },
        {
            "title": "Cannabis stock Cronos soars 24% as Altria takes major stake, sparking sector rally - MarketWatch",
            "link": "https://www.marketwatch.com/story/cannabis-stock-cronos-soars-24-as-altria-takes-major-stake-2018-12-07",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Ciara Linnane News sends cannabis sector sharply higher as investors expect further investments from major companies Marlboro Man will soon be even more chill. MarketWatch photo illustration/Everett Collection, iStockphoto Shares of Canada’s Cronos Corp. rocketed more than 24% Friday, after Altria Group Inc. agreed to take a major stake in the company and become its exclusive partner in the cannabis sector as new markets for medical and recreational weed open around the world. The news sparked a rally in the broader sector, which has been expecting moves by big tobacco, gi..."
        },
        {
            "title": "Legalising cannabis could result in extra one million young people using the drug with 100,000 addicted, CSJ study finds - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/legalising-cannabis-could-result-extra-one-million-young-people/",
            "pub_date": "2018-12-07 22:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Legalising cannabis could lead to an extra one million using the drug with 100,000 becoming addicted, according to a new study which warns of the dangers of “sucking young people into the mayhem”. A report by the Centre for Social Justice (CSJ) linked cannabis use to mental health problems and found “a very real prospect” of more young people taking up the drug if it becomes legal. New YouGov polling, cited in the report, revealed that nearly a quarter of 18-24 year olds who had never used cannabis before would “definitely or probably try it” if the law changed - equating to more than one m..."
        },
        {
            "title": "Marlboro Maker Gets Into Canadian Pot Industry - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/altria-gets-into-pot-business-with-1-8-billion-cronos-stake",
            "pub_date": "2018-12-07 12:35:52 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Altria Group Inc., the maker of Marlboro cigarettes for the U.S. market, is pushing into the Canadian cannabis industry, marking the major tobacco company’s first foray into the nascent sector. Shares of cannabis peers gained on the news. - Altria agreed to acquire 146.2 million newly issued shares for C$16.25 each -- a 16 percent premium from yesterday’s close. That would give Altria a 45 percent stake in the Canadian cannabis producer. Altria will also get warrants that will give the option to increase its stake to 55 percent. Key Insights - The deal with Cronos gives Altria a foothold in..."
        },
        {
            "title": "Marlboro maker places $1.8 billion bet on marijuana - The Associated Press",
            "link": "https://www.apnews.com/ea6e7bba9e064babb1c88212cabf2bc8",
            "pub_date": "2018-12-07 18:57:55 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — One of the world's biggest tobacco companies is diving into the cannabis market with a $1.8 billion buy-in. Marlboro maker Altria Group Inc. is taking a 45 percent stake in Cronos Group, the Canadian medical and recreational marijuana provider said Friday. The agreement includes a warrant to acquire additional shares over the next four years that could give the Altria, which is based in Richmond, Virginia, a 55 percent ownership stake in the Toronto company. That would mean Altria's investment would be in the same league as the $4 billion spent earlier this year by Constella..."
        },
        {
            "title": "Altria/Cronos Deal: \"Not A Surprise\" Says Top Analyst; Cannabis Pros Agree - Forbes",
            "link": "https://www.forbes.com/sites/irisdorbian/2018/12/07/altriacronos-deal-not-a-surprise-says-top-analyst-cannabis-pros-agree/",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This morning it was announced via several top media outlets that Marlboro cigarettes producer Altria will invest $1.8 billion in Canadian cannabis producer Cronos Group Inc, thus acquiring a 45 percent stake in the company. On the heels of Canada legalizing marijuana on October 17 and before that, U.S. beer manufacturer Constellation Brands $4 billion investment in Canopy Growth, another Canadian cannabis company (and let’s not forget the rumors in September that Coca-Cola was in talks with Canadian marijuana grower Aurora Cannabis to develop CBD-infused drinks in), the Altria/Cronos news s..."
        },
        {
            "title": "Could Prescription Heroin Help Stem Opioid Deaths In The U.S.? - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/prescription-heroin-opioid-deaths_us_5c0809bae4b0844cda4f5196",
            "pub_date": "2018-12-07 21:08:42 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "As drug overdose deaths in the United States soar and life expectancy drops, researchers are looking to unconventional approaches to help stem the nation’s opioid crisis ― including making heroin available by prescription. A report released by the nonprofit Rand Corporation this week analyzed the literature on two interventions ― prescription heroin and supervised consumption sites ― that already exist in Europe, Canada and Australia, but are still highly controversial in the United States. While prescribing one of the drugs at the center of the opioid crisis might seem unthinkable to the u..."
        },
        {
            "title": "Cannabis Allure Proves Irresistible for Tobacco Company Altria - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/cannabis-allure-proves-irresistible-as-altria-takes-cronos-stake",
            "pub_date": "2018-12-07 13:53:39 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Altria Group Inc., the U.S. maker of Marlboros, made a $1.8 billion investment in a Canadian pot company Friday based on a simple premise: Cannabis is growing fast, and cigarettes are not. Altria has agreed to take a 45 percent stake in Toronto-based marijuana producer Cronos Group Inc., marking a major tobacco company’s first foray into cannabis. Altria’s stake will start at 45 percent, with the option to climb to majority control in the future. With U.S. smoking rates falling fast, Richmond, Virginia-based Altria is under pressure to find new avenues to expand revenue. Marijuana, while st..."
        },
        {
            "title": "Israel Likely to Allow Medical Cannabis Exports by Year-End, Says Senior MP - VOA News",
            "link": "https://www.voanews.com/a/israel-medical-cannabis-exports/4689391.html",
            "pub_date": "2018-12-06 15:48:17 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel will likely allow exports of medical cannabis by the end of the year, a top lawmaker said on Thursday, a move that would boost state coffers and slow the growing number of firms establishing farms abroad. Israeli companies - befitting from a favorable climate and expertise in medical and agricultural technologies - are among the world's biggest producers of medical cannabis. The finance and health ministries estimate exports could bring in about $1 billion a year - but some MPs have up to now stopped Israeli-grown cannabis going abroad, fearing more cultivation could push more drugs ..."
        },
        {
            "title": "Adolescent Pot Use in Post-Legalization Colorado and Washington Is Still Failing to Rise - Reason",
            "link": "https://reason.com/blog/2018/12/07/rates-of-adolescent-pot-use-in-post-lega",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Reason",
            "source_url": "https://reason.com",
            "desc": "The recent, laughably bad Centennial Institute report on marijuana legalization in Colorado talks a lot about the impact of cannabis consumption on high school students. In fact, lost productivity due to marijuana-related high school dropouts is the biggest component of the costs it erroneously attributes to legalization. Yet conspicuously missing from the report is any claim that legalization led to an increase in marijuana use by teenagers, a popular theme among pot prohibitionists. The omission is understandable in light of survey data showing that rates of marijuana use among middle and..."
        },
        {
            "title": "Wayne County Cops Seized Her Car Over $10 Worth of Weed. Now She's Suing. - Reason",
            "link": "https://reason.com/blog/2018/12/07/detroit-woman-files-lawsuit-after-her-ca",
            "pub_date": "2018-12-07 17:45:00 GMT",
            "source_nm": "Reason",
            "source_url": "https://reason.com",
            "desc": "A Detroit woman is suing Wayne County, Michigan, after police seized her car for possession of $10 worth of marijuana under the state's civil asset forfeiture laws. Crystal Sisson alleges in a federal civil rights lawsuit filed Wednesday that she was pulled over by Wayne County Sheriff's deputies this July after they surveilled her going into a Detroit medical marijuana dispensary, where she had bought a small amount of marijuana for $10. After discovering the marijuana, which is decriminalized in Detroit, the sheriff's deputies cited her for \"illegally occupying a place where controlled su..."
        },
        {
            "title": "CBD Companies Prepare For Hemp Legalization In Farm Bill - Forbes",
            "link": "https://www.forbes.com/sites/bethkaiserman/2018/12/05/cbd-companies-prepare-for-hemp-legalization-in-farm-bill/",
            "pub_date": "2018-12-05 16:45:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Container with CBD oil. Despite the delay in this year’s farm bill, one thing is clear: hemp and hemp-derived CBD is likely to become federally legal in the U.S. Hemp, CBD and the FDA Sen. Mitch McConnell has advocated for removing hemp from the list of Schedule I controlled substances in the upcoming farm bill. This is a hemp plant cut down at a University of Kentucky farm near Lexington, Ky. In 2014, North Dakota’s Agriculture Department launched a research program to help determine whether industrial hemp could be a viable commodity in the state. (AP Photo/Dylan Lovan, File) He champione..."
        },
        {
            "title": "Side effect for Duterte: Philippines leader called to get drug tested after his marijuana ‘joke’ - RT",
            "link": "https://www.rt.com/news/445743-philippines-duterte-drug-test-marijuana/",
            "pub_date": "2018-12-06 13:27:31 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines leader Duterte is being called to take a drug test after he “joked” last week about smoking pot. The mastermind behind Manila's war on drugs shot himself in the foot when he said marijuana helped him “stay awake.” It all took off at the Association of Southeast Asian Nations (ASEAN) summit in Singapore last week, where President Rodrigo Duterte shocked world audiences by controversially saying he had smoked marijuana to put up with the “killing activity” of such events. Duterte later claimed the remark was merely a “joke.” The Philippines leader has been pursuing a ruthless clam..."
        },
        {
            "title": "Ending Weed Prohibition Hasn’t Stopped Drug Crimes - The Atlantic",
            "link": "https://www.theatlantic.com/magazine/archive/2019/01/california-marijuana-crime/576391/",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "James Graham Legalizing POT was supposed to reduce crime, or so advocates argued. The theory was simple: As cannabis buyers beat a path to the nearest dispensary, the black market would dry up, and with it the industry’s criminal element. Indeed, a study recently published in The Economic Journal found that after medical marijuana was legalized in California, violent crime fell 15 percent. Talk to authorities in California’s Emerald Triangle, though, and a different story emerges. This 10,000-square-mile area (which includes Humboldt, Mendocino, and Trinity Counties) by some estimates grows..."
        },
        {
            "title": "Smoke a Joint, Save the Subway? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/nyregion/marijuana-legalized-nyc-subway.html",
            "pub_date": "2018-12-06 04:44:45 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "[What you need to know to start the day: Get New York Today in your inbox.] As the list of states that have legalized marijuana continues to grow, New York could have a new reason to embrace cannabis: It could help save the subway. Some state and city leaders have started to discuss the idea of making recreational marijuana legal and using the revenue to pay for badly-needed and expensive subway upgrades. The proposal could face improved odds in Albany now that Democrats have taken full control of the State Legislature for the first time in a decade. “The biggest issue we hear about as elec..."
        },
        {
            "title": "Marijuana producer Aphria’s stock rebounds after second short-seller report - MarketWatch",
            "link": "https://www.marketwatch.com/story/marijuana-producer-aphrias-stock-rebounds-after-second-short-seller-report-2018-12-06",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CANNABIS WATCH By Max A. Cherney Canadian cannabis stocks tumbled Thursday, but Aphria clawed back losses from earlier this week Short-seller Hindenberg Research issued its second report on Aphria on Thursday. Bloomberg News/Landov Embattled Canadian marijuana producer Aphria Inc. saw its U.S.-listed shares rebound Thursday, after the company issued a rebuttal to a series of accusations leveled by a short seller even as new allegations were posted. The short seller, Hindenburg Research, issued another report Thursday, three days after its first batch of research that said Aphria was a “shel..."
        },
        {
            "title": "Pot Sector Regains Its Mojo After Altria's $1.8 Billion Deal - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/pot-sector-regains-its-mojo-after-altria-s-1-8-billion-deal",
            "pub_date": "2018-12-07 14:46:18 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Here’s one way to get investors back into the battered marijuana sector -- throw $1.8 billion into it. Cannabis stocks climbed Friday morning after Altria Group Inc., the maker of Marlboro cigarettes for the U.S. market, agreed to buy a minority stake in Cronos Group Inc, the fourth-largest Canadian cannabis producer by market valuation. The gains bring some relief to cannabis investors, who, as of Thursday’s close, had been poised for their worst weekly loss in six weeks after a short-seller report targeted Aphria Inc., raising questions about broader governance and financial disclosure in..."
        },
        {
            "title": "A big new review of the evidence finds that prescription heroin works - Vox.com",
            "link": "https://www.vox.com/future-perfect/2018/12/6/18124497/prescription-heroin-safe-injection-sites-rand-research",
            "pub_date": "2018-12-06 13:30:04 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Laurent Vu The/AFP via Getty Images The review also found the evidence for safe injection sites to be much weaker. What happens when traditional addiction treatments don’t stick, and people continue using dangerous opioids like heroin and illicit fentanyl anyway? That’s the central question behind a huge report by the RAND Corporation. The review of the research looks at two harm reduction interventions that try to help people who aren’t in conventional treatment: prescription heroin and supervised drug consumption sites. Both approaches are used around the world — in Australia, Canada, and..."
        },
        {
            "title": "Marlboro wants to get into pot business with legal cannabis industry booming - RT",
            "link": "https://www.rt.com/business/445636-marlboro-pot-business-cronos/",
            "pub_date": "2018-12-05 13:09:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The owner of legendary Marlboro cigarette company, Altria, is reportedly in takeover talks with Canadian cannabis maker Cronos as slowing cigarette sales are pushing the Virginia-based firm to seek new business opportunities. “No agreement has been reached with respect to any such transaction and there can be no assurance such discussions will lead to an investment or other transaction involving the companies,” MarketWatch cites the Canadian marijuana company’s press office. Cronos stock surged as much as 30 percent on the news to close at $10.74 per share, pushing the company’s market cap ..."
        },
        {
            "title": "Recreational pot now legal in Michigan - The Associated Press",
            "link": "https://www.youtube.com/watch?v=cKC-g1AsR3g",
            "pub_date": "2018-12-07 08:33:00 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Michigan becomes the first state in the Midwest to allow marijuana for more than medical purposes. (Dec. 6) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/4ad4bb8e32a269c87aca8f36e3a57061"
        },
        {
            "title": "Cronos CEO: 'Watershed moment' for marijuana - CNN",
            "link": "https://www.cnn.com/videos/business/2018/10/17/cannabis-canada-cronos-ceo.cnn-business",
            "pub_date": "2018-12-04 02:07:44 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Gorenstein, CEO of Cronos Group, says legalized recreational marijuana in Canada \"gets the ball rolling\" globally. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Prescription heroin is actually a good idea, analysis shows. But it probably won’t happen. - VICE",
            "link": "https://news.vice.com/en_us/article/9k4zb3/prescription-heroin-is-actually-a-good-idea-analysis-shows-but-it-probably-wont-happen",
            "pub_date": "2018-12-06 16:27:57 GMT",
            "source_nm": "VICE",
            "source_url": "https://news.vice.com",
            "desc": "The U.S. should start seriously considering offering drug users prescription-grade heroin to reduce their risk of using far more dangerous drugs off the street, according to a first-of-its-kind analysis of existing research and data. But that sort of approach faces serious roadblocks. In an analysis released Thursday, experts with Rand Corporation, a nonpartisan public policy think tank based in Santa Monica, California, found that it’s worth taking another look at prescription heroin, especially considering an alarming 70,000 people died of drug overdoses nationwide in 2017, due, in part, ..."
        }
    ]
}