{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGQzYldadEVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:27:31 GMT",
    "content": [
        {
            "title": "Trump blames Mueller probe for low approval rating, calling it 'presidential harassment' - POLITICO",
            "link": "https://www.politico.com/story/2018/12/06/trump-mueller-presidential-harrassment-1046489",
            "pub_date": "2018-12-06 15:59:00 GMT",
            "source_nm": "POLITICO",
            "source_url": "https://www.politico.com",
            "desc": ""
        },
        {
            "title": "How the country feels about the members of The Presidents' Club - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/presidents-popularity/index.html",
            "pub_date": "2018-12-06 18:58:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Washington (CNN) All five living US presidents attended George H.W. Bush's memorial *service* Wednesday, the first time since last year's inauguration in which ..."
        },
        {
            "title": "George H.W. Bush: The public's view of him during his presidency - CBS News",
            "link": "https://www.cbsnews.com/news/george-h-w-bush-the-publics-view-of-him-during-his-presidency/",
            "pub_date": "2018-12-03 23:03:00 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "Last Updated Dec 4, 2018 12:40 AM EST. By Anthony Salvanto and Jennifer De Pinto. During his presidency, George Herbert Walker Bush received some of the ..."
        },
        {
            "title": "George H.W. Bush was the most popular living president - CNN",
            "link": "https://www.cnn.com/2018/12/01/politics/bush-five-nuggets-public-opinion/index.html",
            "pub_date": "2018-12-01 23:43:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Earlier this year, Gallup asked Americans whether they approved of the job former presidents did in office. Bush had a 64% approval rating to only a 31% ..."
        },
        {
            "title": "Trump’s Reelection Doesn’t Hinge on a Recession - The New Republic",
            "link": "https://newrepublic.com/article/152582/trumps-reelection-doesnt-hinge-recession",
            "pub_date": "2018-12-07 19:28:23 GMT",
            "source_nm": "The New Republic",
            "source_url": "https://newrepublic.com",
            "desc": "President Donald Trump’s advisers are rattled. Not because the second year of his presidency is about to end with little to show for itself. Or because the Mueller investigation is intensifying and continues to ensnare people close to the president. Or because Trump is historically unpopular, with an approval rating that has never even hit 50 percent. Or even because the Republican Party was just handed a historic defeat in the midterm elections. On Friday, Politico reported that “Trump’s economic officials are reassuring investors about recent white-knuckle stock market volatility, while T..."
        },
        {
            "title": "How Trump’s approval rating has evolved, according to data scientist Donald Trump - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/06/how-trumps-approval-rating-has-evolved-according-data-scientist-donald-trump/",
            "pub_date": "2018-12-06 15:15:03 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump gives a thumbs-up during a rally for Sen. Cindy Hyde-Smith (R-Miss.) at Tupelo Regional Airport on Nov. 26 in Tupelo, Miss. (Alex Brandon/AP)The Associated Press Late Wednesday night, President Trump tweeted a celebratory image. Working hard, thank you! pic.twitter.com/3SoWTkZjP6 — Donald J. Trump (@realDonaldTrump) December 6, 2018 Polling from Rasmussen Reports has Trump at 50 percent approval, the tweet notes, something Trump credits to his hard work. “Promises made; promises kept,” the banners behind him read. This is not the first time that Trump has tweeted a number fr..."
        },
        {
            "title": "Donald Trump Slams Robert Mueller, Blames Him For His Approval Rating Being Less Than 75 Percent - The Inquisitr News",
            "link": "https://www.inquisitr.com/5197548/donald-trump-slams-robert-mueller-blames-him-for-his-approval-rating-being-less-than-75-percent/",
            "pub_date": "2018-12-06 22:28:09 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "President Donald Trump isn’t very happy about his unfavorable percent approval ratings. While it’s no secret Trump adamantly believes he’s a stellar representation of the White House and the United States of America, many news outlets have reported that his overall rating has been on a gradual decline since he entered the White House last year. However, Donald Trump insists there’s also a reason for that and it has nothing to do with his leadership. According to Politico, Donald Trump is reportedly blaming Robert Mueller for his low approval rating. On Thursday, December 6, Trump even took ..."
        },
        {
            "title": "Russian influence is perceived as growing around the world, despite global mistrust of Putin - The Washington Post",
            "link": "https://www.washingtonpost.com/world/2018/12/06/russian-influence-is-perceived-growing-around-world-despite-global-mistrust-putin/",
            "pub_date": "2018-12-06 19:00:34 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Russian President Vladimir Putin attends a meeting with Venezuelan leader Nicolas Maduro on Wednesday at the Novo-Ogaryovo state residence outside Moscow. (Maxim Shemetov/Reuters)Reuters A new survey of 25 countries has found largely negative views of Russia and its leader, President Vladimir Putin, all around the world. At the same time, however, Russia’s influence on the world stage is seen as growing, according to the survey data released by Pew Research Center on Thursday. The results suggest that though Russia is facing a myriad problems — including U.S. sanctions, geopolitical isolati..."
        },
        {
            "title": "Mueller's Net Approval Tops Trump's: Poll - Newsweek",
            "link": "https://www.newsweek.com/robert-mueller-approval-rating-beats-donald-trumps-popularity-wide-margin-1246852",
            "pub_date": "2018-12-06 14:50:52 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "In the last few weeks, President Donald Trump has ramped up his insults of the investigation carried out by special counsel Robert Mueller. A new poll released this week has shown, however, that Americans' net approval of the job Mueller has done easily outpaces Trump's net approval rating. Net approval rating is simply disapproval subtracted from approval. The new poll from The Economist and YouGov found that Mueller had a net approval of 7 percentage points. Trump, meanwhile, had a negative net approval rating of -5 percentage points. Forty-three percent of respondents approved of Trump's..."
        },
        {
            "title": "Trump Today: President calls Mueller probe harassment and attends tech-leader meeting - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-today-president-calls-mueller-probe-harassment-and-attends-tech-leader-meeting-2018-12-06",
            "pub_date": "2018-12-06 21:04:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "TRUMP TODAY By Robert Schroeder Trump stops by gathering with heads of IBM, Oracle, Microsoft President Donald Trump Reuters President Donald Trump on Thursday called the special counsel’s Russia probe “presidential harassment,” as he dropped in on a meeting with technology chief executives and held a reception for Hanukkah. TRUMP BLAMES MUELLER Trump said his approval rating would be higher if not for Robert Mueller’s probe. Citing his 50% rating in a new poll by Rasmussen — which has been called friendly to the president — he said it would be at 75% “without the phony Russia Witch Hunt.” ..."
        },
        {
            "title": "Trump’s illegal immigrant employees: One more thing he does that he campaigns against - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/trumps-illegal-immigrant-employees-one-more-thing-he-does-that-he-campaigns-against/",
            "pub_date": "2018-12-07 19:20:28 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump heads to Air Force One in Morristown, N.J. en route to Washington from Trump National Golf Club in Bedminster, N.J. in July. (Carolyn Kaster/AP)The Associated Press Reports that President Trump employs undocumented immigrants at his properties are causing his critics to condemn him as a hypocrite. According to a story first reported by the New York Times, the man who launched his presidential campaign so appalled by undocumented immigrants' presence in the American workforce that he wanted to build a wall along the U.S.-Mexican border to keep them out reportedly relies on th..."
        },
        {
            "title": "Trump Calls Mueller Probe ‘Presidential Harassment’ - The Daily Beast",
            "link": "https://www.thedailybeast.com/trump-calls-mueller-probe-presidential-harassment",
            "pub_date": "2018-12-06 16:08:40 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Win McNamee/Getty, President Trump took to Twitter Thursday to call special counsel Robert Mueller’s probe “presidential harassment,” blaming the investigation for his approval rating in a recent poll. “Without the phony Russia Witch Hunt, and with all that we have accomplished in the last almost two years (Tax & Regulation Cuts, Judge’s, Military, Vets, etc.) my approval rating would be at 75% rather than the 50% just reported by Rasmussen,” Trump wrote. “It’s called Presidential Harassment!” The tweet comes after Rasmussen Reports, a polling company that has been said to overestimate Trum..."
        },
        {
            "title": "No, Donald Trump Does Not Have A ’50 Percent Approval Rating’ As He Tweeted, His Rating Is Still A Record Low - The Inquisitr News",
            "link": "https://www.inquisitr.com/5196854/donald-trump-does-not-have-50-percent-approval-rating/",
            "pub_date": "2018-12-06 18:23:15 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "On Wednesday, Donald Trump took to Twitter to boast about what he said was “50 percent approval rating.” Trump, as Inquisitr reported, took some backlash for posting the self-aggrandizing Twitter message just a few hours after attending a state funeral for the 41st President of the United States, George H.W. Bush, who died November 30 at the age of 94. But was Trump’s claim of a “50 percent approval rating” true? The answer is, only in the most limited and misleading sense. Out of numerous approval rating polls — at least 10 major polls have been released the last 10 days — Trump selected t..."
        },
        {
            "title": "Experts Unsure of Outcomes Ahead of Possible Kim Visit to Seoul, Second Summit With Trump - VOA News",
            "link": "https://www.voanews.com/a/trump-kim-moon-jae-in-talks/4685824.html",
            "pub_date": "2018-12-04 10:22:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Following the Group of 20 (G-20) meeting in Argentina this past weekend, U.S. President Donald Trump said that he not only was looking forward to a possible meeting with North Korean leader Kim Jong Un in early 2019, but also supported a trip to Seoul by Kim to meet with South Korean President Moon Jae-in, possibly before the end of the year. Yoon Young-chan, the presidential secretary for public affairs told reporters, “The two leaders agreed that Chairman Kim Jong Un’s visit to Seoul would provide additional momentum to their joint efforts to establish peace on the Korean Peninsula.” Assi..."
        },
        {
            "title": "Trump Claims He’d Have 75 Percent Approval Were It Not For ‘Harassment’ From Russia Inquiry - The Inquisitr News",
            "link": "https://www.inquisitr.com/5196837/trump-presidential-harassment-russia-inquiry-75-percent-approval-rating/",
            "pub_date": "2018-12-06 16:03:33 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Citing a poll that has in the past given him more generous numbers than others have, President Donald Trump on Thursday tweeted that he’d have an even higher approval rating were it not for the Russia investigation being led by special counsel Robert Mueller. “Without the phony Russia Witch Hunt, and with all that we have accomplished in the last almost two years (Tax & Regulation Cuts, Judge’s, Military, Vets, etc.) my approval rating would be at 75% rather than the 50% just reported by Rasmussen,” Trump wrote in his tweet. “It’s called Presidential Harassment!” Click here to continue and ..."
        },
        {
            "title": "Trump brags about approval rating hours after Bush’s funeral: ‘Working hard, thank you!’ - The Washington Post",
            "link": "https://www.washingtonpost.com/nation/2018/12/06/trump-brags-about-approval-rating-hours-after-bushs-funeral-working-hard-thank-you/",
            "pub_date": "2018-12-06 08:39:07 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump and first lady Melania Trump arrived at the National Cathedral on Dec. 5, for former president George H.W. Bush's funeral. (The Washington Post) Hours after listening to heartfelt eulogies from family and friends about George H.W. Bush’s integrity and compassion, President Trump reminded the world that things were looking good for him. That is, at least according to his preferred polling outlet. In a 10:32 p.m. tweet that was short on words but big on font size, the president tweeted a graphic on Wednesday noting that he has a 50 percent approval rating. The source, listed i..."
        },
        {
            "title": "How popular is Donald Trump? Latest polls, approval ratings and impeachment odds - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/0/donald-trump-latest-approval-rating-impeachment-odds/",
            "pub_date": "2018-12-05 13:46:15 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump's approval ratings are at relatively healthy levels after mixed results in the midterms according to the Telegraph's poll tracker. The tracker, which takes an average of the last eight polls, put Trump's approval rating at 44 per cent, nearly two points higher than this time last month. Below, the latest figures in our poll tracker show how his approval ratings have remained stubbornly above 40 per cent. The period since Donald Trump's election has been packed with controversy and intrigue but, underneath it all, few people seem to have really changed their minds about America'..."
        },
        {
            "title": "Trump Says Approval Rating Would Be 50% Higher Without Mueller's 'Presidential Harassment' - Zero Hedge",
            "link": "https://www.zerohedge.com/news/2018-12-06/trump-says-approval-rating-would-be-50-higher-without-muellers-presidential",
            "pub_date": "2018-12-06 15:35:07 GMT",
            "source_nm": "Zero Hedge",
            "source_url": "https://www.zerohedge.com",
            "desc": "As he does most mornings now, President Trump criticized Special Counsel Robert Mueller and his Russia collusion probe 'witch hut' in a tweet Thursday morning. Implying that Mueller has continued his probe for purely political reasons, Trump claimed that his approval rating would be 50% higher without Mueller (this despite the fact polls have shown that almost nobody is paying attention to Mueller any more). Trump accused Mueller of \"Presidential Harassment\", and suggested his approval rating would be 75%, instead of 50%, if Mueller's Russia probe wasn't distracting from the Trump administr..."
        },
        {
            "title": "For Trump, a first look at what presidential veneration could be - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/donald-trump-bush-funeral/index.html",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "As he listened to military choirs and honor guards venerate George H.W. Bush on Wednesday, President Donald Trump found himself contemplating the vast scale of the job he holds --and wondering how his own legacy might compare. In private this week, the current commander-in-chief has expressed amazement at the number of events designed to commemorate Bush, a one-term president who has been hailed as an even-handed bastion of civility. Seeing the traditional rites of a state funeral up close impressed Trump, a president highly attuned to ceremony and pomp, according to people he spoke with af..."
        },
        {
            "title": "Trump Is Wildly Unpopular — So Why Are People Predicting He’ll Be Re-Elected? [Opinion] - The Inquisitr News",
            "link": "https://www.inquisitr.com/opinion/5197437/trump-is-wildly-unpopular-so-why-are-people-predicting-hell-be-re-elected/",
            "pub_date": "2018-12-06 21:25:55 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Pollsters Chris Jackson and Clifford Young, both from Ipsos Public Affairs US, wrote an opinion piece for the Daily Beast this week in which they both state the chances that President Donald Trump has to win re-election. Their analysis may be surprising to some: Jackson and Young believe that, as it stands right now, Trump is destined to be re-elected. In fact, they’re putting the odds at 70 percent that he’ll be president for another four years. Their prediction is based off the study of 500 other elections in history, and is based off in part of his current approval rating of 44 percent. ..."
        },
        {
            "title": "George H.W. Bush was the accidental catalyst that built the new Republican Party - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/george-hw-bush-was-the-accidental-catalyst-that-built-the-new-republican-party/2018/12/02/2a4adaf8-f659-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-02 18:54:09 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "George H.W. Bush addresses the Republican National Convention in New Orleans after accepting his party’s nomination on Aug. 18, 1988.Reuters The statement in the name of then-President George H.W. Bush was posted quietly in the White House pressroom on the morning of June 26, 1990, but there was nothing innocuous about its contents. It was a political thunderclap, the beginning of the remaking of the Republican Party and part of the unintended legacy of Bush’s presidency. It was a statement designed to jump-start budget talks that had been stalled for months. It did that and more, providing..."
        },
        {
            "title": "Donald Trump Impatient for Bush Memorials End: Report - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-was-impatient-bush-memorials-end-proud-he-acted-civil-report-1247460",
            "pub_date": "2018-12-06 17:52:52 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump was reportedly eager for the memorials honoring ex-President George H.W. Bush to end, but also proud of himself for acting with the basic civlity that he lacked after Senator John McCain’s death. “Mr. Trump has been snappish with aides most of the week, according to administration officials, miffed in part by so many ceremonial events not related to him,” The New York Times reported on Wednesday. “He was impatient for the memorials to end but expressed pride in himself for remaining publicly civil. People close to the president called it a course correction after his ..."
        },
        {
            "title": "Some Trump Names Spike for Babies, Others Dip - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-effect-melania-ivanka-barron-baby-names-soar-popularity-eric-and-1245448",
            "pub_date": "2018-12-05 17:07:44 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "As new parents, there are many important decisions that have to be made, one of them being what the child will be named. With thousands, if not millions of names to choose from, more and more people are opting to name their child Melania, Ivanka and Barron. AreaVibes analyzed data from the Social Security Administration and found that some of the first family’s names have risen in popularity for the new generation. The name of President Donald Trump’s oldest daughter and senior adviser, Ivanka, was relatively unpopular in 2015, being selected far less than the name of Trump’s youngest daugh..."
        },
        {
            "title": "- Power Line",
            "link": "https://www.powerlineblog.com/archives/2018/12/206696.php",
            "pub_date": "2018-12-03 21:36:30 GMT",
            "source_nm": "Power Line",
            "source_url": "https://www.powerlineblog.com",
            "desc": "(Paul Mirengoff) At the end of last month when the tag-team of Anne Gearan, Philip Rucker, and Anthony Faiola wrote a story for the Washington Post about arrival of Donald Trump for the G-20 summit in Buenos Aires, they didn’t have any real ammo with which to bash the president that day. As they acknowledged, he “began the day on a triumphant note, ceremonially signing a hard-fought trade agreement with Canada and Mexico.” Later he “kept his distance from Vladi­mir Putin.” No collusion to report that day. Trump “exchanged pleasantries” with Saudi Crown Prince Mohammed bin Salman. That didn’..."
        }
    ]
}