{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZyYkRrM0VnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 11:06:12 GMT",
    "content": [
        {
            "title": "Even self-driving leader Waymo is struggling to reach full autonomy - Ars Technica",
            "link": "https://arstechnica.com/cars/2018/12/waymos-lame-public-driverless-launch-not-driverless-and-barely-public/",
            "pub_date": "2018-12-07 16:55:01 GMT",
            "source_nm": "Ars Technica",
            "source_url": "https://arstechnica.com",
            "desc": ""
        },
        {
            "title": "Tesla’s Full Self-Driving patent uses cars as Earth-based GPS satellites - Teslarati",
            "link": "https://www.teslarati.com/tesla-full-self-driving-patent-earth-based-satellites/",
            "pub_date": "2018-12-07 18:11:16 GMT",
            "source_nm": "Teslarati",
            "source_url": "https://www.teslarati.com",
            "desc": "As Tesla works on developing its full self-driving suite, the electric car maker seems to be developing a software that aims to use other vehicles on the road as ..."
        },
        {
            "title": "A ride in Waymo One as the self-driving service goes 'live' - CNET",
            "link": "https://www.cnet.com/roadshow/news/waymo-one-self-driving-uber-live/",
            "pub_date": "2018-12-05 13:01:01 GMT",
            "source_nm": "CNET",
            "source_url": "https://www.cnet.com",
            "desc": "Waymo's been promising it'd launch its fully autonomous *service* by the end of 2018, and with just a few weeks to go the company has met that goal. Kinda."
        },
        {
            "title": "Uber Eager To Resume Self-Driving Tests In Pittsburgh - 90.5 WESA",
            "link": "http://www.wesa.fm/post/uber-eager-resume-self-driving-tests-pittsburgh",
            "pub_date": "2018-12-06 03:21:08 GMT",
            "source_nm": "90.5 WESA",
            "source_url": "http://www.wesa.fm",
            "desc": ""
        },
        {
            "title": "The Morning After: Waymo's self-driving car service hits the streets - Engadget",
            "link": "https://www.engadget.com/2018/12/06/the-morning-after-waymos-self-driving-car-service-hits-the-str/",
            "pub_date": "2018-12-06 11:30:16 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "Hey, good morning! You look fabulous. This morning, MoviePass is ready to try again, and Alphabet's self-driving car *service* is open for business. Also, Google ..."
        },
        {
            "title": "Rinspeed shrinks its modular, self-driving pod car - New Atlas",
            "link": "https://newatlas.com/rinspeed-microsnap/57577/",
            "pub_date": "2018-12-07 22:35:33 GMT",
            "source_nm": "New Atlas",
            "source_url": "https://newatlas.com",
            "desc": "Almost a year ago, Swiss automaker Rinspeed unveiled its autonomous Snap electric mobility system at the CES trade show in Las Vegas. At 2019's CES ..."
        },
        {
            "title": "Report: Uber’s Self-Driving Vehicles Returning To Pittsburgh Streets - CBS Pittsburgh",
            "link": "https://pittsburgh.cbslocal.com/2018/12/07/report-uber-autonomous-vehicles-pittsburgh-return/",
            "pub_date": "2018-12-07 14:44:01 GMT",
            "source_nm": "CBS Pittsburgh",
            "source_url": "https://pittsburgh.cbslocal.com",
            "desc": "Uber appears ready to get their self-driving cars back on Pittsburgh roads."
        },
        {
            "title": "elon musk to reveal 'fully road legal autonomous transport cars' this month - Designboom",
            "link": "https://www.designboom.com/technology/elon-musk-boring-tunnel-cars-december-12-07-2018/",
            "pub_date": "2018-12-07 10:40:16 GMT",
            "source_nm": "Designboom",
            "source_url": "https://www.designboom.com",
            "desc": "elon musk has announced that the boring company 'product launch' is has been delayed until december 18. musk also revealed that in addition to the tunnel the ..."
        },
        {
            "title": "Congress Races to Pass a Self-Driving Car Law By Year's End - WIRED",
            "link": "https://www.wired.com/story/av-start-act-senate-congress-new-language-self-driving",
            "pub_date": "2018-12-06 01:29:01 GMT",
            "source_nm": "WIRED",
            "source_url": "https://www.wired.com",
            "desc": "With robo-cars on the road and a new Congress coming in, legislators are trying to finally finish up the AV Start Act."
        },
        {
            "title": "Waymo’s ambitious plans for high-speed taxis could be holding it back - Ars Technica",
            "link": "https://arstechnica.com/cars/2018/12/waymos-ambitious-plans-for-high-speed-taxis-could-be-holding-it-back/",
            "pub_date": "2018-12-03 17:05:01 GMT",
            "source_nm": "Ars Technica",
            "source_url": "https://arstechnica.com",
            "desc": "In November 2017, Waymo announced that it would start taking drivers out of the driver's seat of its prototype self-driving vehicles. A year later, Waymo still ..."
        },
        {
            "title": "May Mobility's Not-So-Sexy Plan to Win at Self-Driving Cars - WIRED",
            "link": "https://www.wired.com/story/may-mobility-win-self-driving-cars/",
            "pub_date": "2018-12-04 20:30:01 GMT",
            "source_nm": "WIRED",
            "source_url": "https://www.wired.com",
            "desc": "Moore's relief at her survival was understandable. She had heard something about a self-driving Uber that killed an Arizona woman in March, and that Tesla's ..."
        },
        {
            "title": "The first US self-driving car bill gets last-minute push from Congress - The Verge",
            "link": "https://www.theverge.com/2018/12/3/18124750/av-start-act-congress-us-first-self-driving-car-bill-tesla-gm",
            "pub_date": "2018-12-04 00:36:12 GMT",
            "source_nm": "The Verge",
            "source_url": "https://www.theverge.com",
            "desc": "The AV Start Act would give the Department of Transportation more authority, and establish a federal reporting requirement for Level 2 self-driving systems like ..."
        },
        {
            "title": "Autonomous Vehicles - December 7, 2018 - Axios - Axios",
            "link": "https://www.axios.com/newsletters/axios-autonomous-vehicles-791d791f-ee1b-42d9-9d4f-b1c5c6ca1fd6.html",
            "pub_date": "2018-12-07 14:06:27 GMT",
            "source_nm": "Axios",
            "source_url": "https://www.axios.com",
            "desc": "Expert analysis of autonomous technology, and its impact on cities, policy and the economy, by Joann Muller."
        },
        {
            "title": "U.S. lawmakers make final push to win approval of self-driving car bill - Reuters",
            "link": "https://www.reuters.com/article/us-autos-selfdriving/u-s-lawmakers-make-final-push-to-win-approval-of-self-driving-car-bill-idUSKBN1O22QZ",
            "pub_date": "2018-12-03 23:41:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Key U.S. senators are making a last-ditch effort to win approval of a bill to speed the use of self-driving cars without human controls, but face an uphill battle on ..."
        },
        {
            "title": "Audi to spend nearly $16 billion on self-driving car tech, electrification through 2023 - TechCrunch",
            "link": "https://techcrunch.com/2018/12/04/audi-to-spend-nearly-16-billion-on-self-driving-car-tech-electrification-through-2023/",
            "pub_date": "2018-12-04 09:56:58 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Audi, the German luxury automaker under VW Group, said Tuesday it will invest €14 billion ($15.95 billion) over the next five years on future transportation ..."
        },
        {
            "title": "Uber hires an NHTSA veteran to bolster its self-driving car plans - Engadget",
            "link": "https://www.engadget.com/2018/12/03/uber-hires-nhtsa-official-self-driving-car/",
            "pub_date": "2018-12-03 18:33:29 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "Uber has hired a former National Highway Traffic Safety Administration (NHTSA) official to join its autonomous vehicle team, Reuters reports. Nat Beuse will be..."
        },
        {
            "title": "Companies Are Asking Cities to Pay for the Rollout of Self-Driving Cars - The Drive",
            "link": "http://www.thedrive.com/news/25361/companies-are-asking-cities-to-pay-for-the-rollout-of-self-driving-cars",
            "pub_date": "2018-12-07 18:03:42 GMT",
            "source_nm": "The Drive",
            "source_url": "http://www.thedrive.com",
            "desc": "Companies are deploying prototype self-driving cars nationwide in pilot programs or, in the case of Waymo, a commercial ride-hailing *service*. But cities, states ..."
        },
        {
            "title": "The Key Roadblocks for Self-Driving Cars - Manufacturing.net",
            "link": "https://www.manufacturing.net/blog/2018/12/key-roadblocks-self-driving-cars",
            "pub_date": "2018-12-07 16:15:01 GMT",
            "source_nm": "Manufacturing.net",
            "source_url": "https://www.manufacturing.net",
            "desc": "Self-driving cars are closer than they appear. Automated cars have already been tested extensively by companies like Tesla, Google, and Apple. Waymo, one of ..."
        },
        {
            "title": "Innovative steering system meets the needs of the disabled and autonomous driving - Phys.Org",
            "link": "https://phys.org/news/2018-12-disabled-autonomous.html",
            "pub_date": "2018-12-07 14:00:24 GMT",
            "source_nm": "Phys.Org",
            "source_url": "https://phys.org",
            "desc": "Current adaptable systems that enable people with physical disabilities to drive compare poorly with conventional vehicle controls like steering wheels. An EU ..."
        },
        {
            "title": "Innovation of the Week: Pulling over a driverless car - The Boston Globe",
            "link": "https://www.bostonglobe.com/ideas/2018/12/07/innovation-week-pulling-over-driverless-car/Dee5L2zoYjN4BBHPTnHXCP/story.html",
            "pub_date": "2018-12-07 16:12:01 GMT",
            "source_nm": "The Boston Globe",
            "source_url": "https://www.bostonglobe.com",
            "desc": "What is it? A method of pulling over a self-driving car Who created it? The California Highway Patrol What were they thinking? At 3:30 a.m.."
        },
        {
            "title": "7 insane roads that will push self-driving cars to their very limits - Digital Trends",
            "link": "https://www.digitaltrends.com/cars/7-insane-roads-that-will-push-a-self-driving-car-to-its-very-limit/",
            "pub_date": "2018-12-02 14:00:46 GMT",
            "source_nm": "Digital Trends",
            "source_url": "https://www.digitaltrends.com",
            "desc": "Self-driving cars are getting better all the time, but we won't ever be convinced of their readiness for prime time till we see them comfortably handle a full range of ..."
        },
        {
            "title": "Waymo starts giving public rides in self-driving vans - CNN",
            "link": "https://www.cnn.com/2018/12/05/cars/waymo-public-rides/index.html",
            "pub_date": "2018-12-07 22:07:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Waymo is starting to let the public take rides in its self-driving vans. This is the first commercial self-driving ride service to launch publicly, according to Waymo. For now, Waymo's definition of \"the public\" is a couple hundred pre-selected individuals in the Phoenix area. But Waymo is calling this is a small but important first step to launching an actual driverless ride sharing service. These initial users were all part of Waymo's \"Early Rider\" test program, so they've ridden in these vans before. The big difference is now they'll be allowed to invite others to ride with them — as man..."
        },
        {
            "title": "Self-driving cars are racing self-driving regulations to the streets - Marketplace APM",
            "link": "https://www.marketplace.org/shows/marketplace-tech/self-driving-cars-are-racing-self-driving-regulation-streets",
            "pub_date": "2018-12-07 09:30:00 GMT",
            "source_nm": "Marketplace APM",
            "source_url": "https://www.marketplace.org",
            "desc": "Earlier this week, Google's self-driving car spinoff, Waymo, launched a commercial self-driving taxi service in the Phoenix area. It's limited, but it's technically a public launch, not just testing. And this is a case where the tech moved faster than the laws. Proposed federal rules for regulating self-driving cars called the AV START Act have been stuck in neutral for about a year. But this week senators updated the language in the bill. They're even considering attaching it to the must-pass budget legislation that Congress will decide on before the end of the year. Molly Wood talks about..."
        },
        {
            "title": "Uber confidentially files for IPO: sources - Reuters",
            "link": "https://www.reuters.com/article/us-uber-ipo-idUSKBN1O702G",
            "pub_date": "2018-12-08 03:46:38 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Uber Technologies Inc has filed paperwork for an initial public offering, according to three people with knowledge of the matter, taking a step closer to a key milestone for one of the most closely watched and controversial companies in Silicon Valley. The ride-hailing company filed the confidential paperwork on Thursday, one of the sources said, in lock-step with its smaller U.S. rival, Lyft Inc, which also announced on Thursday it had filed for an IPO, setting the stage for one of the biggest technology listings ever. The simultaneous filings extend the protracted battle between Uber and ..."
        },
        {
            "title": "Can You Sell Driverless Cars to Loyal Car Customers? - Newsweek",
            "link": "https://www.newsweek.com/2018/12/14/exclusive-how-do-you-sell-driverless-cars-if-drivers-are-your-best-customers-1248171.html",
            "pub_date": "2018-12-06 21:40:06 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Building cars that can drive themselves through busy downtown streets safely and efficiently is above all a staggering achievement in artificial intelligence, which is why tech companies were first off the mark to develop them. Traditional car manufacturers are now spending billions to catch up, hoping that their well-known brands will give them an edge. Ford, which plans to roll out a fleet of autonomous vehicles in 2021, ranked No. 1 in Newsweek ’s survey of automobile brands. We caught up with CEO Jim Hackett in Miami in November to talk about Ford and the future of transportation. You’r..."
        },
        {
            "title": "Can Autonomous Vehicles End Traffic Jams and Road Rage? - Newsweek",
            "link": "https://www.newsweek.com/how-autonomous-vehicles-will-transform-cities-and-suburbs-ending-traffic-jams-1247728",
            "pub_date": "2018-12-06 19:39:09 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Rush hour in Singapore, a crowded island city of nearly 6 million people, is much like rush hour in almost every major city in the world: a living hell of clogged highways and stressed-out drivers. The dilemma, if left alone, will only get worse if, as is expected, Singapore adds a million more residents in the next decade. But city planners have no intention of leaving it alone. They have in mind a solution that is radical and all-encompassing: to replace car ownership with ride-sharing. The key ingredient in this plan is the emerging technology of autonomous vehicles (AVs)—cars and shuttl..."
        },
        {
            "title": "Lyft Pitches Its Focus, Amid the Frenzy - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/lyft-pitches-its-focus-amid-the-frenzy",
            "pub_date": "2018-12-07 12:00:17 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "The ride-hailing IPO race is on. Lyft Inc. publicly filed confidentially on Thursday. That is to say, Lyft blasted out a press release telling the world that it sent the U.S. Securities and Exchange Commission its financial documents without sharing the information publicly. Announcing that secret step to the world is not unheard of but not typical, either. It’s fitting that Lyft is trying to create as much fanfare as it can, because part of the company’s goal with this initial public offering is to draw attention away from Uber Technologies Inc. Anytime someone mentions Uber’s IPO, Lyft wa..."
        },
        {
            "title": "Morgan Stanley says market for self-flying cars could rise to $1.5 trillion by 2040 - GeekWire",
            "link": "https://www.geekwire.com/2018/morgan-stanley-report-says-market-self-flying-cars-hit-1-5-trillion-2040/",
            "pub_date": "2018-12-08 02:33:54 GMT",
            "source_nm": "GeekWire",
            "source_url": "https://www.geekwire.com",
            "desc": "An artist’s conception shows the eVTOL air taxi being developed by Aurora Flight Sciences, a Boeing subsidiary. (Aurora / BCG Digital Ventures via YouTube) The market for autonomous flying cars — also known as eVTOL aircraft, air taxis or personal air vehicles — could amount to nearly $1.5 trillion by the year 2040, according to an in-depth analysis from Morgan Stanley Research. The financial company’s 85-page report, distributed to clients this week, draws together data from a host of sources, including a private-public symposium on urban air mobility that was conducted last month in Seatt..."
        },
        {
            "title": "What Crashing Autonomous Cars Tell Us About the Future of Product Liability - Entrepreneur",
            "link": "https://www.entrepreneur.com/article/323886",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "Entrepreneur",
            "source_url": "https://www.entrepreneur.com",
            "desc": "Welcome to the club, Waymo. Uber has been there. Tesla has been there. And now a self-driving car from the Google self-driving subsidiary has been involved in an accident on the open road. (Though, to be fair, in Waymo's case the incident was far less serious than those other deadly crashes, and was caused not by Waymo's software but instead a human driver who veered into the path of an oncoming motorcyclist.) Related: Police Catch Tesla Autopilot Driving Home Sleeping Drunk But, whatever the cause and severity, all of these cases have raised new questions about autonomous cars and the rela..."
        },
        {
            "title": "Alphabet is coming for Uber - Quartz",
            "link": "https://qz.com/1486469/waymo-googl-is-coming-for-uber-with-a-driverless-taxi-service/",
            "pub_date": "2018-12-06 20:47:14 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "The driverless taxi race is on. On Dec. 5, Waymo, the driverless car company spun out of Alphabet neé Google, unveiled a commercial ride-hail service, Waymo One, in the greater metro area of Phoenix, Arizona. While it’s far from a robotaxi takeover, hundreds of pre-approved riders in greater Phoenix can now book and pay for a ride in a driverless taxi using Waymo’s technology. Waymo One is in every way a competitor to Uber. Customers request rides and confirm their location through an app. Waymo decides the best route and drop-off spot, which may require the passenger to walk a few minutes ..."
        },
        {
            "title": "Boring Company to unveil autonomous cars, tunnel elevators on Dec 18 - SlashGear",
            "link": "https://www.slashgear.com/boring-company-to-unveil-autonomous-cars-tunnel-elevators-on-dec-18-06557145/",
            "pub_date": "2018-12-07 01:30:03 GMT",
            "source_nm": "SlashGear",
            "source_url": "https://www.slashgear.com",
            "desc": "“The Boring Company” will have a product launch on December 18, its founder Elon Musk announced on Thursday evening. This will be “more than a tunnel opening,” Musk said, promising that it will include car elements and autonomous vehicles. The company launched in 2016 to take traffic underground, the proposed solution to Los Angeles’ growing transportation issue. It’s no secret that traffic in LA is terrible, and many other large cities around the world face similar road congestion problems. The Boring Company plainly states on its website, “To solve the problem of soul-destroying traffic, ..."
        },
        {
            "title": "Lyft sets itself up to be one of first large tech flotations of 2019 - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/06/lyft-sets-itself-up-to-be-one-of-first-large-tech-flotations-of-2019",
            "pub_date": "2018-12-06 19:09:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "US company Lyft has filed plans with the regulator in Washington for a flotation as it races for funding against Uber, the rival ride-hailing company. In a statement on Thursday, Lyft announced it had submitted a draft registration statement with the US Securities and Exchange Commission (SEC), in a move which sets it up to be one of the first large tech flotations of 2019. The number of shares on offer and the price range for the proposed offering have not yet been determined, Lyft said. The company was valued at $15.1bn (£11.8bn) at its latest funding round in June, when investors led by ..."
        },
        {
            "title": "GM: Risks Abound Due To Autonomous Vehicle Bubble - Seeking Alpha",
            "link": "https://seekingalpha.com/article/4226695-gm-risks-abound-due-autonomous-vehicle-bubble",
            "pub_date": "2018-12-06 15:07:44 GMT",
            "source_nm": "Seeking Alpha",
            "source_url": "https://seekingalpha.com",
            "desc": "Last week, General Motors Company (GM) cut more than 14,000 salaried staff and factory workers with plans to close seven factories worldwide in what Bloomberg calls a “sweeping realignment to prepare for a future of electric and self-driving vehicles.” Unfortunately for GM, and their employees, the future of autonomous vehicles is much farther off than what the company represents. Investors in GM stock should be cautious, and realistic, as to when new revenue streams will occur, as cutting costs, even to the tune of a net savings of $4.5 billion, might not be enough to wait out the innovati..."
        },
        {
            "title": "Lyft files confidential plans for an IPO - CNN",
            "link": "https://www.cnn.com/2018/12/06/tech/lyft-ipo/index.html",
            "pub_date": "2018-12-06 14:53:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Lyft has taken a long-expected step toward going public. The ride-hailing service filed a confidential IPO proposal to the SEC Thursday. The company said it has not yet made key decisions about the number of shares it will offer or the price of its stock. If market conditions are right, Lyft said it anticipates an IPO after the SEC competes a review process. Lyft's most recent round of private investments valued the company at $15 billion. Lyft said in June its most recent funding round, led by Fidelity, more than doubled the estimated value of the company from just 14 months earlier. Lyft ..."
        },
        {
            "title": "Audi e-tron first drive, how to buy a Rivian, Toyota Prius AWD-e tech: Today's Car News - Green Car Reports",
            "link": "https://www.greencarreports.com/news/1120355_audi-e-tron-first-drive-how-to-buy-a-rivian-toyota-prius-awd-e-tech-todays-car-news",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "Green Car Reports",
            "source_url": "https://www.greencarreports.com",
            "desc": "We had the first chance to drive the new electric Audi e-tron quattro SUV. Startup electric truck-maker Rivian says it plans to follow Tesla's lead in selling cars directly to consumers—mostly. Toyota reveals how the new Prius AWD-e gets great gas mileage. And a new report shows greenhouse gas emissions are back on the rise. All this and more on Green Car Reports. We went all the way to the United Arab Emirates to get a chance to drive the Audi e-tron quattro SUV, the next major luxury electric vehicle, and found that it lives up to its luxury nameplate. Rivian revealed details of how it pl..."
        },
        {
            "title": "How We Can Prepare Now for Catastrophically Dangerous AI—and Why We Can't Wait - Gizmodo",
            "link": "https://gizmodo.com/how-we-can-prepare-now-for-catastrophically-dangerous-a-1830388719",
            "pub_date": "2018-12-05 15:10:00 GMT",
            "source_nm": "Gizmodo",
            "source_url": "https://gizmodo.com",
            "desc": "Artificial intelligence in its current form is mostly harmless, but that’s not going to last. Machines are getting smarter and more capable by the minute, leading to concerns that AI will eventually match, and then exceed, human levels of intelligence—a prospect known as artificial superintelligence (ASI). As a technological prospect, ASI will be unlike anything we’ve ever encountered before. We have no prior experience to guide us, which means we’re going to have to put our collective heads together and start preparing. It’s not hyperbole to say humanity’s existence is at stake—as hard as ..."
        },
        {
            "title": "Samsung to build 5G and V2X networks for autonomous car tests at South Korea’s K-City - VentureBeat",
            "link": "https://venturebeat.com/2018/12/06/samsung-to-build-5g-and-v2x-networks-for-autonomous-car-tests-at-south-koreas-k-city/",
            "pub_date": "2018-12-06 10:34:52 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "Samsung is collaborating with the Korea Transportation Safety Authority (KOTSA) to develop mobile network infrastructure for autonomous vehicles at the recently opened K-City test facility. K-City, for the uninitiated, is one of a number of “fake cities” that have emerged as test beds for the latest smart city technologies. Google parent company Alphabet last year offered a glimpse into Castle, a key test hub for its driverless car subsidiary, Waymo. Incidentally, Waymo launched its first commercial self-driving car service in Phoenix just yesterday. And Russia opened a tech-focused “town” ..."
        },
        {
            "title": "Rolls-Royce demonstrates fully autonomous passenger ferry in Finland - VentureBeat",
            "link": "https://venturebeat.com/2018/12/03/rolls-royce-demonstrates-fully-autonomous-passenger-ferry-in-finland/",
            "pub_date": "2018-12-03 11:29:12 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "Rolls-Royce has publicly demonstrated what it calls the “world’s first fully autonomous ferry” on a trip between Parainen and Nauvo in Finland. The British company entered a research partnership with Finnish state-owned Finferries back in May, revealing plans to “optimize ship safety and efficiency” through developing and demonstrating autonomous ferry technologies. The first fruits of this project — which is called SVAN (Safer Vessel with Autonomous Navigation) — have been revealed today after the team conducted around 400 hours of trials in the Turku archipelago using an adapted 53.8-mete..."
        },
        {
            "title": "A Sleeping Tesla Driver Highlights Autopilot's Biggest Flaw - WIRED",
            "link": "https://www.wired.com/story/tesla-sleeping-driver-dui-arrest-autopilot/",
            "pub_date": "2018-12-04 01:27:40 GMT",
            "source_nm": "WIRED",
            "source_url": "https://www.wired.com",
            "desc": "As technology advances, so must policing. Last week, when a couple of California Highway Patrol officers spotted a man apparently sleeping in the driver’s seat of a Tesla Model S going 70 mph down Highway 101 in Palo Alto around 3:30 am, they moved behind the car and turned on their siren and lights. When the driver didn’t respond, the cops went beyond their standard playbook. Figuring the Tesla might be using Autopilot, they called for backup to slow traffic behind them, then pulled in front of the car and gradually started braking. And so the Tesla slowed down, too, until it was stopped i..."
        },
        {
            "title": "Ford's CTO on Scooters, AI, and Bringing Autonomous Cars to Miami - PCMag",
            "link": "https://www.pcmag.com/news/365302/fords-cto-on-scooters-ai-and-bringing-autonomous-cars-to",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "PCMag",
            "source_url": "https://www.pcmag.com",
            "desc": "At the Techonomy Conference in Half Moon Bay last month, I spoke to Ken Washington, the CTO and VP of research and advanced engineering at Ford. Read on for a discussion about automation, AI, quantum computing, and yes, scooters. Dan Costa: Let's get straight to it, Ken. Americans are suffering under terrible commutes. South Dakota has the shortest average commute in the country with 16.5 minutes. The longest average commute is in Washington D.C. at 43 minutes. Is this going to get worse as time goes on or is it going to get better? And how is Ford going to help? Ken Washington: Our aspirat..."
        },
        {
            "title": "Audi, Airbus And Italdesign Present A Flying Taxi Concept - Forbes",
            "link": "https://www.forbes.com/sites/nargessbanks/2018/12/03/audi-airbus-and-italdesign-present-a-flying-taxi-concept/",
            "pub_date": "2018-12-03 11:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "“Pop.Up Next” is a flying taxi concept combining a self-driving electric car with a passenger drone “Flying taxis are on the way,” says Dr. Bernd Martens. “We at Audi are convinced of that,” is the message from the German marque’s board member for sourcing and IT. Presented at Amsterdam Drone Week, the “Pop.Up Next” prototype is a flying taxi which combines a self-driving electric car with a passenger drone. The 1:4 scale “Pop.Up Next” model experiencing its first public test flight This innovative concept was created in collaboration with one of Audi’s subsidiaries, the Italian creative co..."
        },
        {
            "title": "Uber plans smaller, more cautious self-driving car launch - Reuters",
            "link": "https://www.reuters.com/article/us-uber-selfdriving-test-idUSKBN1O502L",
            "pub_date": "2018-12-06 02:32:05 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Uber Technologies Inc's UBER.UL is plotting the return of its self-driving cars, but the company known for its hard-charging style is taking a much more conservative approach as it tries to recover from a fatal accident that upended its autonomous vehicle program. After it receives approval from the state of Pennsylvania, Uber plans to begin driving \"a handful\" of cars on a mile loop between two company offices in Pittsburgh, where Uber first debuted its autonomous vehicles in 2016, company spokeswoman Sarah Abboud said. That would mark Uber's first self-driving car tests on public streets ..."
        },
        {
            "title": "Waymo is duping us all with its new self-driving taxi service - Mashable",
            "link": "https://mashable.com/article/waymo-one-self-driving-taxi-launch/",
            "pub_date": "2018-12-05 21:50:07 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "Well, Waymo did it. It launched a self-driving taxi service before the end of 2018. This is, on the surface, exactly what it said it would do, and it didn't even come down to the wire — it's only Dec. 5. But a closer examination shows this isn't what Waymo once promised eager would-be riders. SEE ALSO: Waymo launches self-driving taxi service, but caveats abound Basically, Waymo slapped a \"launch\" label to its already-existing early rider self-driving car service, started charging its select group of about 400 preexisting customers for rides, and is letting them talk about the experience an..."
        },
        {
            "title": "Here's Another Reason to Think General Motors Will Spin Off Its Self-Driving Subsidiary - The Motley Fool",
            "link": "https://www.fool.com/investing/2018/12/04/heres-another-reason-to-think-general-motors-will.aspx",
            "pub_date": "2018-12-04 21:05:00 GMT",
            "source_nm": "The Motley Fool",
            "source_url": "https://www.fool.com",
            "desc": "General Motors (NYSE: GM) said last week that its president, Dan Ammann, will soon leave that post to become CEO of GM's self-driving subsidiary, Cruise Automation. The move will be effective Jan. 1, 2019. It was somewhat overlooked amid the news of GM's restructuring, but for GM investors, this announcement has important implications. In fact, it may be more important, over the long run, than that restructuring effort. Here's what we know. Cruise Automation co-founders (from left) Dan Kan and Kyle Vogt with GM president Dan Ammann. Ammann will become CEO of the GM self-driving subsidiary o..."
        },
        {
            "title": "Ride-hail firm Lyft races to leave Uber behind in IPO chase - Reuters",
            "link": "https://www.reuters.com/article/us-lyft-ipo/ride-hail-firm-lyft-races-to-leave-uber-behind-in-ipo-chase-idUSKBN1O51AA",
            "pub_date": "2018-12-06 23:07:38 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Ride-hailing company Lyft Inc beat bigger rival Uber Technologies Inc in filing for an initial public offering (IPO) on Thursday, defying the recent market jitters and taking the lead on a string of billion-dollar-plus tech companies expected to join Wall Street next year. Lyft's IPO will test investors' appetite for the most highly valued Silicon Valley companies and for the ride-hailing business, which has become a wildly popular service but remains unprofitable and has an uncertain future with the advance of self-driving cars. San Francisco-based Lyft, last valued at about $15 billion in..."
        },
        {
            "title": "Waymo details self-driving taxi service for Arizona - The Car Connection",
            "link": "https://www.thecarconnection.com/news/1120325_waymo-details-self-driving-taxi-service-for-arizona",
            "pub_date": "2018-12-06 15:35:00 GMT",
            "source_nm": "The Car Connection",
            "source_url": "https://www.thecarconnection.com",
            "desc": "Waymo promised it would launch a public self-driving ride-share service by the end of 2018, but instead, it will start with a limited-scale service for screened riders. Google's self-driving car subsidiary unveiled Waymo One on Wednesday, which provides self-driving taxis to a few hundred riders the company has already cleared as part of its early rider's program. Despite the fact the service will not be open to the public as promised, it's a major step forward. Waymo One marks the first time the company will charge a fare for an autonomous ride. Self-driving car developers are eager to beg..."
        },
        {
            "title": "Police pull over a Model S on Autopilot and discover the driver is drunk and asleep - BGR",
            "link": "https://bgr.com/2018/12/03/tesla-autopilot-drunk-driver-fell-asleep-arrested/",
            "pub_date": "2018-12-03 19:09:38 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "Tesla’s Autopilot feature isn’t designed to whisk drivers to and fro while they’re sleeping, even though Elon Musk claims that that’s what the future of self-driving cars looks like. As it stands now, Tesla has enacted a number of security measures around its Autopilot feature to prevent abuse. Indeed, when the feature first launched a few year ago, there were quite a few outlandish videos highlighting people intent on pushing the feature to the limit. In one particularly wild clip, a man actually went and sat in the backseat of his Tesla while his car continued driving. In a story that’s j..."
        }
    ]
}