{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR00zZUdwaUVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:12:57 GMT",
    "content": [
        {
            "title": "Natalie Portman apologizes to Jessica Simpson after backlash for bikini, virginity comments - Fox News",
            "link": "https://www.foxnews.com/entertainment/natalie-portman-apologizes-to-jessica-simpson-over-virgin-comments",
            "pub_date": "2018-12-06 12:29:23 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "Jessica Simpson fires back after Natalie Portman said she was 'confused' over the singer's 'virgin' image - Yahoo Entertainment",
            "link": "https://www.yahoo.com/entertainment/jessica-simpson-fires-back-natalie-225816950.html",
            "pub_date": "2018-12-05 22:58:01 GMT",
            "source_nm": "Yahoo Entertainment",
            "source_url": "https://www.yahoo.com",
            "desc": "The singer and fashion designer is clapping back after Portman used Simpson as an example of a “virgin/vixen paradigm” that confused her growing up."
        },
        {
            "title": "Jessica Simpson ‘Disappointed’ in Natalie Portman Over Comments About 1999 Bikini Pictures - Variety",
            "link": "https://variety.com/2018/music/news/jessica-simpson-natalie-portman-1203081118/",
            "pub_date": "2018-12-05 19:55:01 GMT",
            "source_nm": "Variety",
            "source_url": "https://variety.com",
            "desc": "Jessica Simpson fired back Wednesday after \"Vox Lux\" actress Natalie Portman appeared to criticize the sexual nature of one of her photos."
        },
        {
            "title": "Natalie Portman sincerely apologizes (twice) to Jessica Simpson for bikini comments - FanSided",
            "link": "https://culturess.com/2018/12/06/natalie-portman-sincerely-apologizes-twice-to-jessica-simpson-for-bikini-comments/",
            "pub_date": "2018-12-06 21:00:33 GMT",
            "source_nm": "FanSided",
            "source_url": "https://culturess.com",
            "desc": "Natalie Portman proves there is a gracious and kind way to offer a public apology, celebrity to celebrity — and we applaud that. Natalie Portman has now apologized twice to aught's pop star Jessica Simpson, following some not so fantastic remarks about her during an interview her new film, Vox Lux. When Portman was asked about her musical inspirations and idols growing up, she noted Madonna and Jessica Simpson, saying: I felt really lucky to have her [Madonna] as a little kid, because I saw someone who was brazen and disobedient and provocative and trying to mess with people and always chan..."
        },
        {
            "title": "Jessica Simpson Says Natalie Portman Shamed Her For Posing In Bikini As A Virgin - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jessica-simpson-natalie-portman-bikini-pose-virginity_us_5c0818e9e4b0bf813ef3888f",
            "pub_date": "2018-12-05 20:11:22 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Natalie Portman and Jessica Simpson, two people who have likely never been mentioned together in the same sentence before, are now engaged in 2018’s most aggressively random feud. The “Public Affair” singer took offense at a recent interview with Portman, in which the actress said she was “confused” by a magazine cover featuring Simpson back in the day that left her questioning what kind of messaging our culture was sending to young women. “I remember being a teenager, and there was Jessica Simpson on the cover of a magazine saying ‘I’m a virgin’ while wearing a bikini, and I was confused,”..."
        },
        {
            "title": "Jessica Simpson Calls Out Natalie Portman for Comments on Simpson's Virgin Bikini Pic - TMZ",
            "link": "http://www.tmz.com/2018/12/05/jessica-simpson-natalie-portman-beef-feud-virgin-bikini-magazine-cover/",
            "pub_date": "2018-12-05 22:15:00 GMT",
            "source_nm": "TMZ",
            "source_url": "http://www.tmz.com",
            "desc": "2:15 PM PT -- Natalie's responded to Jessica directly, saying ... \"I completely agree with you that a woman should be allowed to dress however she likes and behave however she likes and not be judged. I only meant to say I was confused - as a girl coming of age in the public eye around the same time - by the media's mixed messages about how girls and women are supposed to behave.\" She adds ... \"I didn't mean to shame you and I'm sorry for any hurt my words may have caused. I have nothing but respect for your talent and your voice that you use to encourage and empower women all over the glob..."
        },
        {
            "title": "Jessica Simpson Responds To Natalie Portman's Comments About Her Virginity - Refinery29",
            "link": "https://www.refinery29.com/en-us/2018/12/218686/jessica-simpson-responds-natalie-portman-bikini-virginity-comments",
            "pub_date": "2018-12-05 20:30:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "UPDATE: This story was originally published on December 5, 2018 at 2:30 p.m. Natalie Portman has apologized for the comments she made in an interview with USA Today that appeared to shame Jessica Simpson for wearing a bikini on a magazine cover. \"Thank you for your words,\" Portman wrote in an Instagram comment in response to Simpson's defense. \"I completely agree with you that a woman should be allowed to dress however she likes and behave however she likes and not be judged. I only meant to say I was confused — as a girl coming of age in the public eye around the same time — by the media's..."
        },
        {
            "title": "Jessica Simpson Slams Natalie Portman's Bikini Comments - Newsweek",
            "link": "https://www.newsweek.com/jessica-simpson-slams-natalie-portman-being-confused-her-wearing-bikini-1245785",
            "pub_date": "2018-12-05 19:10:53 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Jessica Simpson wasn't here for comments Natalie Portman made about her being \"confused\" when the singer was pictured wearing a bikini on a magazine cover in 1999 as a virgin. The singer-turned-business woman dismissed the actor's sentiment in a scathing statement posted to Twitter and Instagram on Wednesday. Portman, who is set to play a pop star in Vox Lux, spoke with USA Today about how \"there's a difference in expectation\" for musicians compared to actors. In doing so, she recalled the time she saw Simpson grace a magazine cover in a bikini while she was still a virgin. \"I remember bein..."
        },
        {
            "title": "TMZ Live Travis & Kylie Secret Service Level Security On The Road - TMZ",
            "link": "http://www.tmz.com/2018/12/05/tmz-live/",
            "pub_date": "2018-12-05 19:02:00 GMT",
            "source_nm": "TMZ",
            "source_url": "http://www.tmz.com",
            "desc": "ON TODAY'S SHOW - Cardi B & Offset: The Shocking Breakup - Kim Kardashian: Absolutely Swarmed By Fans - Jessica Simpson Calls Out Natalie Portman - Justin Bieber & Hailey Baldwin Get Cute"
        },
        {
            "title": "Jessica Simpson Called Natalie Portman Out On Twitter For What Appears To Be A Huge Misunderstanding - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/michaelblackmon/jessica-simpson-natalie-portman",
            "pub_date": "2018-12-05 20:51:31 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "Singer Jessica Simpson and actor Natalie Portman have become entangled in a drama which seems to have spawned from a misunderstanding that has blown out of proportion. Confused? Us too. So let’s try to break it down. On Tuesday, Portman chatted with USA Today about her role in the upcoming film Vox Lux, which sees the Oscar-winning actor playing a pop star. In the interview, Portman said she felt “lucky” to have grown up during the legendary pop star Madonna’s prime, because she was “someone who was brazen and disobedient and provocative and trying to mess with people and always changing.” ..."
        },
        {
            "title": "Jessica Simpson Slams Natalie Portman For Slut Shaming Her ‘Virgin’ Bikini Pic - OK!",
            "link": "https://okmagazine.com/photos/jessica-simpson-natalie-portman-feud-bikini-virginity-comments/",
            "pub_date": "2018-12-05 19:59:00 GMT",
            "source_nm": "OK!",
            "source_url": "https://okmagazine.com",
            "desc": "Jessica Simpson is NOT happy with Natalie Portman. After the actress shaded one of the singer’s magazine covers from 1999 — in which she wore a bikini while saying she’s a virgin — Jessica took to social media and accused Natalie of slut shaming her. In a lengthy post, Jessica wrote, “@Natalieportman- I was disappointed this morning when I read that I 'confused' you by wearing a bikini in a published photo taken of me when I was still a virgin in 1999. As public figures, we both know our image is not totally in control at all times, and that the industry we work in often tries to define us ..."
        },
        {
            "title": "Jessica Simpson Just Accused Natalie Portman of ‘Shaming’ Her - Glamour",
            "link": "https://www.glamour.com/story/jessica-simpson-just-accused-natalie-portman-of-shaming-her",
            "pub_date": "2018-12-05 19:51:19 GMT",
            "source_nm": "Glamour",
            "source_url": "https://www.glamour.com",
            "desc": "Natalie Portman made a comment about Jessica Simpson in a new interview with USA Today that caught the \"With You\" singer's attention. “I remember being a teenager, and there was Jessica Simpson on the cover of a magazine saying ‘I’m a virgin’ while wearing a bikini, and I was confused. Like, I don’t know what this is trying to tell me as a woman, as a girl,” she said. The quote is from a larger story about Portman's new movie Vox Lux, in which she plays a troubled pop star staging a career comeback. She was specifically referring to the \"virgin/vixen\" paradigm that several female singers em..."
        },
        {
            "title": "Jessica Simpson Fires Back At Natalie Portman Following Bikini Shade - The Inquisitr News",
            "link": "https://www.inquisitr.com/5195566/jessica-simpson-fires-back-at-natalie-portman-following-bikini-shade/",
            "pub_date": "2018-12-05 18:24:58 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Jessica Simpson is firing back against Natalie Portman after the actress made some choice remarks in a recent interview. The singer posted a lengthy Instagram message to the award-winning actress, addressing the recent controversy. In an interview with USA Today, Natalie Portman opened up about her experiences growing up in the entertainment industry. The actress, who plays a fictional pop star in her latest film, Vox Lux, discussed the conflicting messages put out by the music industry — and how they had a profound impact on her growing up. “I remember being a teenager, and there was Jessi..."
        },
        {
            "title": "‘I’m Sorry!’ Natalie Portman Apologizes To Jessica Simpson After Sex Shame Scandal - Radar Online",
            "link": "https://radaronline.com/exclusives/2018/12/natalie-portman-apologizes-jessica-simpson-sex-shaming-feud/",
            "pub_date": "2018-12-05 21:43:31 GMT",
            "source_nm": "Radar Online",
            "source_url": "https://radaronline.com",
            "desc": "I’m sorry! Natalie Portman is clarifying her words about Jessica Simpson that caused her to clap back after she seemingly sex shamed the singer in a recent interview where she said she was “confused” as a girl when she saw the then-virgin buxom blonde’s bikini shoot. “Thank you for your words,” Portman said in reply to Simpson on social media. “I completely agree with you that a woman should be allowed to dress however she likes and behave however she likes and not be judged. I only meant to say I was confused — as a girl coming of age in the public eye around the same time — by the media’s..."
        },
        {
            "title": "Jessica Simpson is not happy with something Natalie Portman said about her - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/jessica-simpson-natalie-portman-comments/index.html",
            "pub_date": "2018-12-05 21:31:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Why does it feel like this beef should be playing out in the parking lot of Whole Foods? Jessica Simpson has taken exception to something Natalie Portman has said about her. Here's how it all went down: Portman's been making the rounds promoting her new film, \"Vox Lux,\" about a teen who becomes a pop star after a song she writes honoring a tragedy goes viral. The 37-year-old actress plays the adult version of the character, who ages through the course of the film. Portman mentioned Simpson in an interview with USA Today. \"I remember being a teenager, and there was Jessica Simpson on the cov..."
        },
        {
            "title": "Natalie Portman Goes Braless In Plunging Jacket After Apologizing For ‘Shaming’ Jessica Simpson - The Inquisitr News",
            "link": "https://www.inquisitr.com/5196604/natalie-portman-goes-braless-in-plunging-jacket-after-apologizing-for-shaming-jessica-simpson/",
            "pub_date": "2018-12-06 12:46:12 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Natalie Portman seems to have quickly brushed aside her short-lived misunderstanding with Jessica Simpson as she smiled for the cameras in a chic suit at the premiere of her film Vox Lux in Los Angeles on Wednesday. The 37-year-old actress was all smiles at the event just hours after publicly apologizing to Simpson for her comments over a 1999 bikini picture of the virginal singer, as reported by the Daily Mail. Portman was accused of “shaming” Simpson after she toldUSA Today on Tuesday that a picture of the scantily clad virgin had left her “confused” as a teenager herself. Click here to c..."
        }
    ]
}