{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREYwZVRBNEVnSmxiaWdBUAE?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 13:55:01 GMT",
    "content": [
        {
            "title": "Trump nominates William Barr as attorney general, Heather Nauert as UN ambassador - Fox News",
            "link": "https://www.foxnews.com/politics/trump-nominates-william-barr-as-attorney-general-heather-nauert-as-un-ambassador",
            "pub_date": "2018-12-07 14:39:23 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "Donald Trump Picks Anti-Muslim Official For U.S. Ambassador To UN - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/heather-nauert-un-ambassador-islamophobia_us_5c0ad2a4e4b0a606a9a889b3",
            "pub_date": "2018-12-07 20:48:01 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump announced in a tweet Friday morning that State Department spokeswoman Heather Nauert will replace Nikki Haley as the newest ..."
        },
        {
            "title": "Why Heather Nauert is ready to be US ambassador to the UN - Washington Examiner",
            "link": "https://www.washingtonexaminer.com/opinion/why-heather-nauert-is-ready-to-be-us-ambassador-to-the-un",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "Washington Examiner",
            "source_url": "https://www.washingtonexaminer.com",
            "desc": ""
        },
        {
            "title": "Heather Nauert: Who is Trump's nominee for UN ambassador? - BBC News",
            "link": "https://www.bbc.com/news/av/world-us-canada-46462961/heather-nauert-who-is-trump-s-nominee-for-un-ambassador",
            "pub_date": "2018-12-07 21:57:27 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "The State Department spokesperson is a former Fox News journalist with no policy making experience."
        },
        {
            "title": "'I can’t stop him.' UN ambassador Nikki Haley used Trump's harsh North Korea rhetoric as leverage - USA TODAY",
            "link": "https://www.usatoday.com/story/news/world/2018/12/07/nikki-haley-donald-trumps-harsh-north-korea-rhetoric-leverage/2237944002/",
            "pub_date": "2018-12-07 17:22:01 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": ""
        },
        {
            "title": "Trump’s pick for UN ambassador went to Pine Manor College - The Boston Globe",
            "link": "https://www.bostonglobe.com/metro/2018/12/07/trump-pick-for-ambassador-went-pine-manor-college/57rNYdYwTRC308WET5dKvI/story.html",
            "pub_date": "2018-12-07 16:28:01 GMT",
            "source_nm": "The Boston Globe",
            "source_url": "https://www.bostonglobe.com",
            "desc": "State Department spokeswoman Heather Nauert, who is expected to be named US ambassador to the United Nations, attended Pine Manor College in ..."
        },
        {
            "title": "Nikki Haley: We can't give Saudi Arabia a pass on Khashoggi - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/nikki-haley-atlantic-interview/index.html",
            "pub_date": "2018-12-07 21:42:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Washington (CNN) In an apparent break with President Donald Trump, outgoing US Ambassador to the UN Nikki Haley suggested the Saudi government needs ..."
        },
        {
            "title": "Report: Trump Taps Heather Nauert to Be U.N. Ambassador - The Daily Beast",
            "link": "https://www.thedailybeast.com/trump-taps-heather-nauert-to-be-un-ambassador-report",
            "pub_date": "2018-12-07 01:59:46 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "President Donald Trump has decided to nominate State Department spokeswoman Heather Nauert to succeed Nikki Haley as the United Nations ambassador, ..."
        },
        {
            "title": "Trump picks Heather Nauert as UN ambassador - USA TODAY",
            "link": "https://www.usatoday.com/picture-gallery/news/politics/2018/12/07/trump-picks-heather-nauert-un-ambassador/2234790002/",
            "pub_date": "2018-12-07 02:42:01 GMT",
            "source_nm": "USA TODAY",
            "source_url": "https://www.usatoday.com",
            "desc": "President Trump has tapped Heather Nauert, a former Fox News anchor and the current State Department spokeswoman, to be his next United Nations ..."
        },
        {
            "title": "Heather Nauert expected to be next UN ambassador - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/heather-nauert-un-ambassador-trump-bts-ac-vpx.cnn",
            "pub_date": "2018-12-07 01:51:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, according to an ..."
        },
        {
            "title": "Trump confirms attorney general and UN ambassador nominations - video - The Guardian",
            "link": "https://www.theguardian.com/us-news/video/2018/dec/07/trump-confirms-attorney-general-william-barr-un-ambassador-nominations-video",
            "pub_date": "2018-12-07 16:48:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump confirmed he will nominate William Barr for attorney general and Heather Nauert as US ambassador to the UN. Barr has already served as ..."
        },
        {
            "title": "From TV host to UN Ambassador Pick - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/heather-nauert-president-trump-un-ambassador-orig-mg.cnn",
            "pub_date": "2018-12-07 21:31:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Heather Nauert went from being a Fox News anchor to State Department spokeswoman to Trump's nominee for US ambassador to the UN in just two years."
        },
        {
            "title": "Trump announces AG and UN ambassador nominees - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/trump-nominates-william-barr-heather-nauert-sot-vpx.cnn",
            "pub_date": "2018-12-07 15:05:42 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump announces the nominations of William Barr as attorney general and former Fox News host Heather Nauert as UN ambassador."
        },
        {
            "title": "Trump to nominate Heather Nauert to UN ambassador - Washington Post",
            "link": "http://www.washingtonpost.com/video/politics/trump-to-nominate-heather-nauert-to-un-ambassador/2018/12/07/51cae96e-097c-4222-bb5a-3aed365d7059_video.html",
            "pub_date": "2018-12-07 14:55:01 GMT",
            "source_nm": "Washington Post",
            "source_url": "http://www.washingtonpost.com",
            "desc": "President Trump on Dec. 7 said he would nominate State Department spokeswoman Heather Nauert to be U.S. ambassador to the United Nations."
        },
        {
            "title": "From TV host to UN Ambassador Pick | National - Avery Journal Times",
            "link": "https://www.averyjournal.com/news/national/from-tv-host-to-un-ambassador-pick/video_69374c6c-232b-5bb8-b8dc-2560cc592cb1.html",
            "pub_date": "2018-12-07 21:27:56 GMT",
            "source_nm": "Avery Journal Times",
            "source_url": "https://www.averyjournal.com",
            "desc": "Heather Nauert went from being a Fox News anchor to State Department spokeswoman to Trump's nominee for US ambassador to the UN in just two years."
        },
        {
            "title": "Trump Picks a Former Fox Anchor as His U.N. Ambassador - The New Yorker",
            "link": "https://www.newyorker.com/news/news-desk/trump-picks-a-former-fox-anchor-as-his-un-ambassador",
            "pub_date": "2018-12-07 22:38:55 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "Over the past seven decades, some of the biggest names in American history have represented the United States at the United Nations, the most influential global institution. The congressman George H. W. Bush, who became U.N. Ambassador in 1971, went on to be President. Adlai Stevenson had already been the governor of Illinois and a Presidential candidate before he went to the U.N. Arthur Goldberg had been a member of John Kennedy’s cabinet and a Supreme Court Justice. William Scranton had been governor of Pennsylvania and a member of Congress. Tom Pickering had a storied diplomatic career a..."
        },
        {
            "title": "Trump names State Department spokeswoman Nauert as U.N. ambassador - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-names-state-department-spokeswoman-nauert-as-un-ambassador-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.S. Department of State Spokesperson Heather Nauert speaks during a press conference in Washington on November 15, 2018. Getty Images President Donald Trump announced Friday he’s nominating State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Trump said Friday before departing the White House for an event in Kansas City, Missouri. If she is confirmed by the Senate, Nauert, a former Fox News Channel reporter who had ..."
        },
        {
            "title": "What do most U.N. ambassadors have in common? Decades of experience. - The Washington Post",
            "link": "https://www.washingtonpost.com/world/2018/12/07/what-do-most-un-ambassadors-have-common-decades-experience/",
            "pub_date": "2018-12-07 16:01:02 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "State Department spokeswoman Heather Nauert speaks as Secretary of State Mike Pompeo talks with reporters in his plane while flying from Panama to Mexico on Oct. 18. (Brendan Smialowski/Pool via Reuters)Reuters Heather Nauert will be nominated by the Trump administration as the next U.S. ambassador to the United Nations, succeeding Nikki Haley. However, despite almost two years at the State Department spokeswoman, Nauert struck many as an incongruous pick for one of the top jobs in U.S. diplomacy. Unlike almost all of her predecessors, Nauert does not have a significant background in the Fo..."
        },
        {
            "title": "Trump says he will name State Department spokeswoman as U.S. ambassador to U.N. - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-un/trump-says-he-will-name-state-department-spokeswoman-as-us-ambassador-to-un-idUSKBN1O61P3",
            "pub_date": "2018-12-07 14:45:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump on Friday said he would nominate State Department spokeswoman Heather Nauert as the next U.S. ambassador to the United Nations, choosing a former TV anchor with little policy experience to lead U.S. diplomacy at the international organization. Nauert, whose nomination requires U.S. Senate confirmation, is a former Fox News Channel correspondent. Trump also told reporters at the White House that he would make another staffing announcement on Saturday involving the Joint Chiefs of Staff, but gave no other details. (Reporting by Roberta Rampton; Writing by Susan Hea..."
        },
        {
            "title": "Heather Nauert’s Pick as U.N. Envoy Hints at Reshaping of the Role - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/heather-nauert-un-ambassador.html",
            "pub_date": "2018-12-08 01:18:48 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump confirmed on Friday that he would nominate Heather Nauert, a former “Fox & Friends” host who has served as the State Department spokeswoman since last year, to replace Nikki R. Haley as ambassador to the United Nations and help promote an “America First” foreign policy that has at times rankled some of the country’s leading allies. Ms. Nauert has impressed Mr. Trump with her fierce advocacy and telegenic presence, while earning the trust of the president’s daughter Ivanka Trump and her husband, Jared Kushner. Ms. Nauert “has done a great job” at the State Depart..."
        },
        {
            "title": "Who is Heather Nauert? The new UN ambassador with little experience - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/un-ambassador-heather-nauert-fox-news-state-department",
            "pub_date": "2018-12-07 19:35:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s appointment of Heather Nauert – the state department spokeswoman and a former Fox News anchor – as the new US ambassador to the United Nations is widely being interpreted as bad news for the UN. Unlike the current ambassador, Nikki Haley, Nauert is not expected to be given cabinet status, downgrading the role to being largely a mouthpiece for the secretary of state, Mike Pompeo, and the national security adviser, John Bolton – both of whom are deeply sceptical of the UN’s usefulness. With no policymaking or negotiating experience, and after 20 months as a spokeswoman for the ..."
        },
        {
            "title": "US Seen Unlikely to Change Course at UN Under Nauert - VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "U.S. drops bid for December U.N. meeting on North Korea abuses: diplomats - Reuters",
            "link": "https://www.reuters.com/article/us-northkorea-rights-un/us-drops-bid-for-december-un-meeting-on-north-korea-abuses-diplomats-idUSKBN1O6281",
            "pub_date": "2018-12-07 22:12:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United States has dropped a push for the United Nations Security Council to hold its fifth annual meeting on human rights abuses in North Korea this month as it does not have enough support, diplomats said on Friday. At least nine countries on the 15-member body need to back a request for the meeting, which Pyongyang ally China has unsuccessfully tried to block for the past four years. But diplomats said only eight members supported calling the meeting this time around. \"If we are unable to hold this important discussion this month, we hope to revisit holding this meeting in the new yea..."
        },
        {
            "title": "Trump nominates ex-TV host Nauert with limited political experience to be next UN envoy - RT",
            "link": "https://www.youtube.com/watch?v=-D09sJGyAtA",
            "pub_date": "2018-12-08 04:52:16 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "President #Trump is nominating State Department spokeswoman Heather #Nauert to be US ambassador to the #UN, filling the spot left vacant by Nikki Haley. Nauert has limited diplomatic experience, but is a former TV star. READ MORE: https://on.rt.com/9k17 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram...."
        },
        {
            "title": "New US Ambassador To UN Is Anti-Muslim, Says HuffPo - The Inquisitr News",
            "link": "https://www.inquisitr.com/5199610/new-us-ambassador-to-un-is-anti-muslim-says-huffpo/",
            "pub_date": "2018-12-08 00:54:36 GMT",
            "source_nm": "The Inquisitr News",
            "source_url": "https://www.inquisitr.com",
            "desc": "Donald Trump announced in a Friday tweet that Heather Nauert will replace Nikki Haley as the U.S. ambassador to the UN. Haley resigned from the position after less than a year in the role. Heather Nauert does not have foreign policy experience. She is a former Fox news host, and according to The Huffington Post she has a history of anti-Muslim rhetoric. As recently as 2016, Nauert used her Twitter account to share links from an anti-Muslim site run by anti-Muslim activist Robert Spencer. He was actually banned in the UK for his racist and Islamophobic rhetoric. In 2009, while on Fox news, N..."
        },
        {
            "title": "Heather Nauert Will Replace Haley as UN Ambassador, Trump Says - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/trump-says-heather-nauert-will-replace-haley-as-un-ambassador",
            "pub_date": "2018-12-07 14:37:23 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "U.S. President Donald Trump said he’ll nominate State Department spokeswoman Heather Nauert to be his next United Nations ambassador, replacing Nikki Haley. Speaking to reporters at the White House on Friday, Trump said Nauert is “very talented, very smart, very quick and I think she will be respected by all.” Prior to joining the State Department last year, the 48-year-old Nauert several years as an anchor and correspondent for Fox News, including on the “Fox and Friends” show watched by Trump. While she doesn’t have extensive foreign policy experience, Nauert built a strong rapport with S..."
        },
        {
            "title": "Trump Picks State Department Spokesperson, Former Fox News Anchor, for U.N. Ambassador - Slate",
            "link": "https://slate.com/news-and-politics/2018/12/heather-nauert-named-un-ambassador.html",
            "pub_date": "2018-12-07 16:45:31 GMT",
            "source_nm": "Slate",
            "source_url": "https://slate.com",
            "desc": "U.S. State Department spokesperson Heather Nauert arrives for the release of the 2017 Annual Report on International Religious Freedom on May 29, 2018, in the Press Briefing Room at the US Department of State in Washington, DC. MANDEL NGAN/Getty Images In less than two years, Heather Nauert has gone from Fox & Friends anchor to State Department spokesperson to undersecretary of state for public affairs and now to U.S. ambassador to the United Nations. President Trump announced Friday that he has chosen Nauert to replace the departing Nikki Haley. Nauert got generally high marks in her role ..."
        },
        {
            "title": "US Fails to Win UN Condemnation of Hamas - VOA News",
            "link": "https://www.voanews.com/a/us-fails-to-win-un-condemnation-of-hamas/4690501.html",
            "pub_date": "2018-12-07 00:23:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States failed Thursday to win condemnation of the Palestinian militant group Hamas in a vote at the U.N. General Assembly. While 87 member states said the group, which fires rockets into Israel and has targeted civilians with suicide bombs, should be condemned, 58 were opposed and 32 abstained. Before considering the U.S. measure, member states voted to require a two-thirds majority to pass it, as opposed to a simple majority. The U.S. fell short of the necessary votes, despite strong support from the European Union — all of the bloc's members voted for it. \"The question before u..."
        },
        {
            "title": "United Nations votes down U.S. resolution against Hamas - MarketWatch",
            "link": "https://www.marketwatch.com/story/united-nations-votes-down-us-resolution-against-hamas-2018-12-06",
            "pub_date": "2018-12-07 03:47:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Farnaz Fassihi Measure falls short of two-thirds majority U.S. Ambassador to the UN Nikki Haley. AFP/Getty Images UNITED NATIONS — The U.N. General Assembly on Thursday rejected a U.S. resolution condemning Hamas as a terrorist organization, delivering a blow to Ambassador Nikki Haley’s parting action before leaving her post at the end of the year. The vote was the first time that the General Assembly was considering a resolution regarding Hamas, the Palestinian movement controlling the Gaza Strip since 2007. The resolution condemned Hamas and called for an end to..."
        },
        {
            "title": "U.S. fails to win enough support at U.N. to condemn Hamas - Reuters",
            "link": "https://www.reuters.com/article/us-israel-palestinians-un/us-fails-to-win-enough-support-at-un-to-condemn-hamas-idUSKBN1O52NV",
            "pub_date": "2018-12-06 23:45:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A U.S. attempt to get the United Nations to condemn violence by Palestinian militant group Hamas for the first time failed on Thursday because the draft resolution fell short of votes needed in the General Assembly. The resolution required two-thirds support and while Assembly resolutions are non-binding, they can carry political weight. The U.S. text received 87 votes in favor, 58 against, 32 abstentions and 16 countries did not vote. In an earlier procedural move requested by Kuwait, the 193-member body narrowly voted to require two-thirds support and not a simple majority for adoption of..."
        },
        {
            "title": "Trump picks Nauert to be UN ambassador - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/heather-nauert-un-ambassador-donald-trump/index.html",
            "pub_date": "2018-12-07 22:21:28 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump announced on Friday that State Department spokeswoman Heather Nauert is his choice to succeed Nikki Haley as US ambassador to the United Nations, even as the White House moved to downgrade the job from a Cabinet-level position. Speaking to reporters on the South Lawn of the White House, Trump said Nauert had done a \"great job\" at the State Department. \"She's very talented, very smart, very quick, and I think she's going to be respected by all,\" Trump said. A senior administration official told CNN that Nauert attended Thursday night's Hanukkah party at the White House..."
        },
        {
            "title": "Heather Nauert likely to be quizzed on her diplomatic resume - The Associated Press",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "The Latest: UN ambassador won't be part of Cabinet - The Associated Press",
            "link": "https://www.apnews.com/e9464e14a2d34333a324978597844206",
            "pub_date": "2018-12-07 17:55:37 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on who could be the next U.S. ambassador to the United Nations (all times local): 12:50 p.m. A White House official says the Trump administration is downgrading the U.S. diplomatic post at the United Nations to a non-Cabinet position. President Donald Trump on Friday announced that he had chosen State Department spokeswoman Heather Nauert (NOW'-urt) to be the next U.S. ambassador to the United Nations. If confirmed, the former Fox News Channel reporter who has little foreign policy experience would replace Nikki Haley, a former South Carolina governor who said s..."
        },
        {
            "title": "UN rejects first attempt to condemn Hamas - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/un-hamas-vote/index.html",
            "pub_date": "2018-12-07 02:14:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For the first time, a majority of UN member countries voted to condemn Hamas, but under General Assembly procedures, the measure failed to be officially approved. The Assembly voted 87 in favor, 57 against, and 33 abstaining, to condemn the Palestinian faction dedicated to the destruction of Israel. But in a vote moments earlier, the Assembly had decided that the Hamas resolution would need two-thirds of nations present to affirm, and the voting results failed to surpass that required level. US Ambassador Nikki Haley, whose defense of Israel has been a signature calling during her nearly tw..."
        },
        {
            "title": "Trump picks former Fox News host Heather Nauert as next UN ambassador - Salon",
            "link": "https://www.salon.com/2018/12/07/trump-picks-former-fox-news-host-heather-nauert-as-next-un-ambassador/",
            "pub_date": "2018-12-07 17:30:00 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Getty/Mandel Ngan President Donald Trump will nominate former Fox News host and State Department spokeswoman Heather Nauert to be the new U.S. ambassador to the United Nations, replacing Nikki Haley. Trump told reporters outside the White House Friday that Nauert, 48, will be his pick to fill the vacancy left by Haley's unexpected resignation in October. Haley, the former governor of South Carolina, has remained in her post pending a replacement. Trump touted Nauert as “someone we know very well” and touted her work under Secretary of State Mike Pompeo. “She’s going to work with Nikki Haley..."
        },
        {
            "title": "Trump Will Nominate A Former Fox News Host And State Department Spokesperson To The Top UN Job - BuzzFeed News",
            "link": "https://www.buzzfeednews.com/article/emilytamkin/heather-nauert-trump-fox-news-un-ambassador-nominate",
            "pub_date": "2018-12-07 14:44:06 GMT",
            "source_nm": "BuzzFeed News",
            "source_url": "https://www.buzzfeednews.com",
            "desc": "WASHINGTON, DC — President Donald Trump said he will nominate Heather Nauert, a former Fox & Friends host and current State Department spokesperson, to be the next US ambassador to the United Nations on Friday. If approved, she will replace current US ambassador to the UN, Nikki Haley, who announced in October that she will be stepping down from the role in January. \"Heather Nauert will be nominated for the ambassador to the United Nations,\" Trump told reporters at the White House Friday. Nauert survived the transition from Trump’s first secretary of state, Rex Tillerson, to his current top..."
        },
        {
            "title": "Trump Names State Department's Spokesperson Nauert as UN Ambassador - VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "Trump To Name Heather Nauert Ambassador To The United Nations - Outside The Beltway - Mobile Edition",
            "link": "https://www.outsidethebeltway.com/trump-to-name-heather-nauert-ambassador-to-the-united-nations/",
            "pub_date": "2018-12-07 12:30:40 GMT",
            "source_nm": "Outside The Beltway - Mobile Edition",
            "source_url": "https://www.outsidethebeltway.com",
            "desc": "Later today, President Trump is expected to name Heather Nauert, who currently serves as Chief Spokesperson for the State Department, as the new U.S. Ambassador to the United Nations, replacing Nikki Haley, who had announced earlier this year that she was stepping down at the end of 2018: WASHINGTON — President Trump plans to nominate Heather Nauert, the chief State Department spokeswoman, to become his next ambassador to the United Nations as he moves to reshape his team for the final two years of his term, two people familiar with the choice said on Thursday. Ms. Nauert, a former Fox News..."
        },
        {
            "title": "Haley not going out with a bang after US-sponsored anti-Hamas draft fails at UNGA - RT",
            "link": "https://www.rt.com/news/445796-hamas-us-resolution-fail/",
            "pub_date": "2018-12-06 22:22:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US-propelled draft resolution targeting Palestinian Hamas has failed to pass a two-thirds majority threshold at the UN General Assembly vote in what is seen is a major upset for the outgoing US envoy to the UN Nikki Hailey. The resolution garnered 87 votes in favor and 57 against, thus falling short of securing a required two-thirds majority for the motion to pass. Thirty-six member-states abstained from the vote. The resolution should have condemned Hamas, which has been in control of the Gaza Strip from 2007 to 2014 and again since 2016. The document was in the works for several days,..."
        },
        {
            "title": "Haley Seeks to Pressure UN Into Condemning Hamas as Tenure Ends - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-06/haley-seeks-to-pressure-un-into-condemning-hamas-as-tenure-ends",
            "pub_date": "2018-12-06 20:09:22 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "In one of her final acts as U.S. ambassador to the United Nations, Nikki Haley will seek to persuade member nations to back a resolution condemning Hamas, for the first time singling out the Islamist group that has ruled the Gaza Strip since 2007. While the Palestinians are politically divided between Hamas and Fatah, which runs the West Bank, they put on a unified front at the UN. To counter Haley, the Palestinians have sought to add amendments to the resolution critical of Israel and have enlisted the Irish mission to put forward a resolution condemning Israeli settlements instead. Both r..."
        },
        {
            "title": "Trump Chooses a Loyal Foot Soldier for the UN - The Atlantic",
            "link": "https://www.theatlantic.com/international/archive/2018/12/heather-nauert-un-ambassador-trump/577573/",
            "pub_date": "2018-12-07 17:34:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Nikki Haley accepted the job of U.S. ambassador to the United Nations when, as she tells it, Donald Trump assured her that she wouldn’t have to be a “talking head.” Now the president plans to replace her with a woman once described as “the new face of the talking head,” someone who quite literally speaks for the Trump administration. On Friday, Trump revealed that he will nominate Heather Nauert, the State Department spokesperson, to succeed Haley, who in October announced that she would leave her post at the end of the year. Nauert is “very talented, very smart, very quick, and I think she..."
        },
        {
            "title": "UN rejects US-drafted resolution to condemn Hamas - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rejects-drafted-resolution-condemn-hamas-181207030621455.html",
            "pub_date": "2018-12-07 07:10:47 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United Nations General Assembly has rejected a United States-sponsored resolution seeking to condemn Hamas, the Palestinian group administering the besieged Gaza Strip. The resolution, which was backed strongly by Israel, needed a two-thirds majority to pass on Thursday following an earlier vote in the assembly. The proposal failed to cross the threshold, with 87 nations voting in favour and 57 voting against. Thirty-three countries abstained. The earlier vote to require a two-thirds majority, which followed a procedural move requested by Kuwait, was much closer: 75-72, with 26 abstenti..."
        },
        {
            "title": "Trump nominates Heather Nauert to be next UN ambassador - Vox.com",
            "link": "https://www.vox.com/world/2018/12/7/18130496/heather-nauert-un-ambassador-fox-news",
            "pub_date": "2018-12-07 15:02:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Trump’s nominee to be the next UN ambassador, Heather Nauert, speaks in the press briefing room at the Department of State on November 30, 2017 in her current function as department’s spokesperson. Alex Wroblewski/Getty Images The State Department spokesperson and Fox News anchor will replace Nikki Haley. State Department spokesperson Heather Nauert may become the next US ambassador to the United Nations. President Donald Trump confirmed Friday that he is nominating Nauert for the job. Nauert, a former Fox News host, joined the State Department as its top spokesperson in April 2017. She’s l..."
        },
        {
            "title": "🇺🇸Trump names Heather Nauert as US ambassador to UN l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=E2wtKjYTMCY",
            "pub_date": "2018-12-08 13:39:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "US President Donald Trump has confirmed the speculation that State Department spokeswoman Heather Nauert would be the country’s next Ambassador to the United Nations. Nauert was previously an anchor with Fox News and had little diplomatic or government experience before joining the administration in 2017. Some senators and foreign policy experts have called her unqualified for the job. Al Jazeera's Rosiland Jordan reports from Washington, DC. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.faceboo..."
        },
        {
            "title": "Kelly may depart in expected White House shakeup - The Associated Press",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 11:17:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "Donald Trump Confirms Former Fox News Channel Star His Nom As Next UN Ambassador - Deadline",
            "link": "https://deadline.com/2018/12/donald-trump-heather-nauert-fox-news-star-united-nations-ambassador-nikki-haley-john-kelly-bill-barr-robert-mueller-1202515924/",
            "pub_date": "2018-12-07 15:49:29 GMT",
            "source_nm": "Deadline",
            "source_url": "https://deadline.com",
            "desc": "President Donald Trump announced Friday morning he will nominated former Fox News star turned State Department media wrangler Heather Nauert as next Ambassador to the United Nations, replacing resigning Nikki Haley. At a pop-up presser on his way out of town, Trump also confirmed the day after President George H.W. Bush was buried in Texas that he will nominated H.W.’s former Attorney General Bill Barr to replace Jeff Sessions. Barr has been very critical of the special counsel currently investigating Russian election meddling. He was HW’s AG from ’91 to 93, when he also was Robert Mueller’..."
        },
        {
            "title": "U. N. fails to vote to condemn Hamas, dealing a blow to Israel and the Trump administration - The Washington Post",
            "link": "https://www.washingtonpost.com/world/national-security/u-n-fails-to-vote-to-condemn-hamas-dealing-a-blow-to-israel-and-the-trump-administration/2018/12/06/e57bb36a-f988-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-06 23:17:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Nikki Haley, the U.S. ambassador to the United Nations, failed to get enough votes to get a U.N. condemnation of Hamas and its attacks on Israel passed. (Don Emmert/AFP/Getty ImagesGetty Images A resolution that would have condemned the militant group Hamas and its attacks on Israel failed to pass the United Nations on Thursday, despite an aggressive campaign by the United States and Israel to cast it as a vote on peace and terrorism. The U.S.-drafted resolution got 87 votes in favor and 57 against, with 33 abstentions, meaning it fell short of the required two-thirds majority needed to pas..."
        },
        {
            "title": "Trump to nominate State Department spokeswoman for U.N. ambassador: White House officials - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-un/trump-to-pick-state-department-spokeswoman-for-u-n-ambassador-source-idUSKBN1O6022",
            "pub_date": "2018-12-07 07:59:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump will nominate State Department spokeswoman Heather Nauert as U.S. ambassador to the United Nations, two White House officials said on Thursday, tapping someone with no prior policy or political experience to deal with some of the world's thorniest issues. The decision was expected to be announced on Friday morning, the officials said, requesting anonymity. Nauert, whose nomination would require Senate confirmation, is a former Fox News Channel correspondent and anchor. She became the State Department's spokeswoman in April 2017 and was named earlier this year as the a..."
        },
        {
            "title": "Trump Selects Nauert as UN Ambassador, Per Report - Newsweek",
            "link": "https://www.newsweek.com/trump-selects-state-spokeperson-nauert-un-ambassador-report-1248589",
            "pub_date": "2018-12-07 07:20:02 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump is expected to select State Department spokeswoman Heather Nauert as the successor to replace Nikki Haley as the United Nations Ambassador, according to a recent Bloomberg report. Insiders familiar with the intricacies surrounding Haley’s vacating position told Bloomberg that Nauert, 48, would be a good public relations source at the UN, but garnering respect on foreign policies might be a different game. “Nauert is a very good public operator, and should do a professional job presenting U.S. policy at the UN,” Richard Gowan, a senior fellow at the United Nations Univ..."
        },
        {
            "title": "Pompeo's North Korea Envoy Can't Get Face Time With Counterparts - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/pompeo-s-north-korea-envoy-can-t-get-face-time-with-counterparts",
            "pub_date": "2018-12-07 05:00:01 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "More than three months after Secretary of State Michael Pompeo picked Steven Biegun to lead negotiations with North Korea, the former Ford Motor Co. executive has barely met officials from Pyongyang face-to-face. The standstill is a sign of how negotiations between the U.S. and North Korea have faltered, forcing a lowering of expectations, since President Donald Trump met with Kim Jong Un in Singapore in June. Biegun was appointed in August to help follow up on the opening created by the summit, but North Korean officials have ignored Pompeo’s invitation in September to meet with Biegun “at..."
        },
        {
            "title": "Trump surrounding himself with yes-men and yes-women - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/trumps-yes-men-and-yes-women-psaki/index.html",
            "pub_date": "2018-12-08 01:46:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jen Psaki, a CNN political commentator, was the White House communications director and State Department spokeswoman during the Obama administration. She is vice president of communications and strategy at the Carnegie Endowment for International Peace. Follow her at @jrpsaki. The opinions expressed in this commentary are solely those of the author. Read more opinion articles at CNN. In the olden days of presidential appointments and nominations, the focus was justifiably on the nominees -- their background, what their policy positions said about the role they would play in an administratio..."
        },
        {
            "title": "Trump Appoints State Department's Heather Nauert As U.S. Ambassador To United Nations - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/healther-nauert-un-ambassador_us_5bdb61a7e4b09d43e31d3d4f",
            "pub_date": "2018-12-07 00:56:26 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "State Department spokeswoman Heather Nauert has been chosen as the U.S. ambassador to the United Nations, President Donald Trump confirmed Friday following multiplereports. The former Fox News host had been Trump’s top pick for the spot since mid-October, shortly after Nikki Haley surprised the White House by announcing her departure by the end of the year. Trump was reportedly looking for a loyal candidate who had a willingness to defend him, according to CNN. Trump called his U.N. pick “very talented, very smart and very quick” as he spoke to reporters in front of the White House, praisin..."
        },
        {
            "title": "Trump to Nominate William Barr for Attorney General, Heather Nauert for U.N. Ambassador - The Daily Beast",
            "link": "https://www.thedailybeast.com/trump-to-nominate-william-barr-for-attorney-general-heather-nauert-for-un-ambassador",
            "pub_date": "2018-12-07 14:50:59 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Win McNamee/Getty, President Trump told reporters Friday that he will nominate William Barr to be the next attorney general and Heather Nauert for U.S. ambassador to the United Nations. If confirmed, Barr—who said last November that the Department of Justice should have investigated Hillary Clinton—will succeed ousted Attorney General Jeff Sessions and take over for Acting AG Matt Whittaker. Barr previously served as attorney general under George H.W. Bush. Nauert, a former Fox News personality, would replace Nikki Haley. Before departing for Missouri, Trump said that Nauert is “very talent..."
        },
        {
            "title": "Trump to name former Fox anchor Heather Nauert as next UN ambassador - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/heather-nauert-un-ambassador-pick-trump",
            "pub_date": "2018-12-07 02:03:53 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump has decided to name the state department spokeswoman and former Fox News anchor Heather Nauert as the ambassador to the United Nations, a source familiar with his decision told Reuters. Trump will send a tweet on Friday morning about choosing Nauert to replace the outgoing UN ambassador, Nikki Haley, who announced her resignation in October, Fox News reported, citing multiple sources. Trump’s decision was first reported by Bloomberg News. Requests for comment to the state department and the White House were not immediately returned. Haley has held the post since the beginning o..."
        },
        {
            "title": "Welcome to the Fox News presidency - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/07/welcome-fox-news-presidency/",
            "pub_date": "2018-12-07 17:29:16 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump announced in a Dec. 7 tweet that he will nominate State Dept. spokeswoman and former Fox News journalist Heather Nauert as next U.N. ambassador. (Drea Cornejo, Melissa Macaya/The Washington Post) President Trump confirmed this morning that State Department spokesperson Heather Nauert, someone with only brief government service and limited experience in diplomacy and foreign affairs, will replace Nikki Haley as ambassador to the United Nations. Nauert’s chief qualification is probably that before joining the Trump administration, she was best known as a co-host of the preside..."
        },
        {
            "title": "UK, France, US Concerned Over Iran Missile Test - VOA News",
            "link": "https://www.voanews.com/a/uk-france-us-concerned-over-iran-missile-test/4686640.html",
            "pub_date": "2018-12-04 20:21:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Envoys from Britain, France and the United States voiced concern Tuesday at the United Nations following Iran's test-firing of a medium-range ballistic missile last Saturday. \"Iran's recent ballistic missile test was dangerous and concerning, but not surprising,\" U.S. Ambassador Nikki Haley said in a statement. \"The United States has repeatedly warned the world about Iran's deliberate efforts to destabilize the Middle East and defy international norms.\" Haley said the missile test was \"provocative\" and urged the international community not to keep \"turning a blind eye every time Iran blatan..."
        },
        {
            "title": "Trump confirms he will nominate William Barr as attorney general and Heather Nauert as UN ambassador - Salon",
            "link": "https://www.salon.com/2018/12/07/trump-confirms-he-will-nominate-william-barr-as-attorney-general-and-heather-nauert-as-un-ambassador/",
            "pub_date": "2018-12-07 15:52:09 GMT",
            "source_nm": "Salon",
            "source_url": "https://www.salon.com",
            "desc": "Wikimedia/Getty/Mandel Ngan President Donald Trump confirmed his picks to fill top Cabinet posts on Friday, announcing that he would nominate William Barr to be his next attorney general and Heather Nauert to be his next ambassador to the United Nations. If confirmed for a second gig as attorney general, Barr could soon oversee special counsel Robert Mueller's investigation into the alleged collusion between Trump's 2016 campaign and Russia. Barr previously served as attorney general to the late former President George H. W. Bush from 1991 to 1993. At the time, he was also Mueller's boss w..."
        },
        {
            "title": "Tillerson Breaks Silence About Trump’s ‘Undisciplined’ Style - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/tillerson-breaks-silence-about-trump-s-undisciplined-style",
            "pub_date": "2018-12-07 18:01:15 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Former Secretary of State Rex Tillerson broke his public silence about the events that led to his firing by tweet in March, saying Donald Trump grew frustrated with his repeated insistence that actions the president wanted to take would violate the law. “When the president would say, ‘Here’s what I want to do, and here’s how I want to do it,’ I’d have to say to him, ‘Well Mr. President, I understand what you want to do but you can’t do it that way, it violates the law, it violates treaty,’” Tillerson said in an interview Thursday with Bob Schieffer of CBS News in Houston. “You know, he got ..."
        },
        {
            "title": "Friday US briefing: Huawei executive's arrest sparks fury in China - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/friday-us-briefing-huawei-executives-arrest-sparks-fury-in-china",
            "pub_date": "2018-12-07 11:41:48 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Good morning, I’m Tim Walker with today’s essential stories. Top story: Bolton says he knew of arrest in advance The fallout from the arrest of the Huawei executive Meng Wanzhou continues to rock the political and financial worlds, with the Chinese media accusing the US of a “despicable” effort to curb the growth of the telecoms giant. Meng is due in court in Vancouver on Friday; she faces extradition to the US on charges of cyber-espionage and sanctions-busting, which Huawei has firmly denied. The US national security adviser, John Bolton, said on Thursday he had advance knowledge of Meng’..."
        },
        {
            "title": "Trump to Pick Nauert to Replace Haley as UN Ambassador, Sources Say - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/trump-is-said-to-pick-nauert-to-replace-haley-as-un-ambassador",
            "pub_date": "2018-12-07 00:45:07 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "President Donald Trump has settled on State Department spokeswoman Heather Nauert to replace departing United Nations Ambassador Nikki Haley, according to three people familiar with the matter. Nauert, 48, is an unusual choice for the UN role given that she had little experience in government or foreign policy before joining the administration in April 2017 after several years as an anchor and correspondent for Fox News, including on the “Fox and Friends” show watched by Trump. Haley also lacked foreign policy experience when she took the UN posting, but she had twice been elected governor ..."
        },
        {
            "title": "The name of Trump's game is still corruption - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/trump-white-house-staff-corruption-dantonio/index.html",
            "pub_date": "2018-12-08 00:40:48 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael D'Antonio is the author of the book \"Never Enough: Donald Trump and the Pursuit of Success\" and co-author with Peter Eisner of \"The Shadow President: The Truth About Mike Pence.\" The opinions expressed in this commentary are the author's. View more opinion articles on CNN. Faced with new court filings by special counsel Robert Mueller, who is investigating his ties to Russia and other matters, our Distractor-in-Chief began Friday with a burst a tweets and two big nominations. As President Donald Trump proposed William Barr for attorney general and Heather Nauert for ambassador to th..."
        },
        {
            "title": "Heather Nauert, State Dept. Spokeswoman, Said to Be Trump’s Pick for U.N. Post - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/heather-nauert-united-nations.html",
            "pub_date": "2018-12-07 03:21:48 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump plans to nominate Heather Nauert, the chief State Department spokeswoman, to become his next ambassador to the United Nations as he moves to reshape his team for the final two years of his term, two people familiar with the choice said on Thursday. Ms. Nauert, a former Fox News anchor who has served as the public face of the State Department since last year, would replace Nikki R. Haley, who is stepping down as ambassador at the end of the year. If confirmed, Ms. Nauert would be one of the most prominent promoters of Mr. Trump’s “America First” foreign policy. M..."
        },
        {
            "title": "Trump picks attorney general and U.N. envoy in fresh staff shake-up - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        }
    ]
}