{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQwTlRnU0FtVnVLQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 12:27:47 GMT",
    "content": [
        {
            "title": "Sen. Cortez Masto hires Latino chief of staff as Congress faces scrutiny over staff diversity - NBCNews.com",
            "link": "https://www.nbcnews.com/news/latino/sen-cortez-masto-names-reynaldo-benitez-chief-staff-n945306",
            "pub_date": "2018-12-07 18:58:01 GMT",
            "source_nm": "NBCNews.com",
            "source_url": "https://www.nbcnews.com",
            "desc": "Sen. Catherine Cortez Masto, who made history as the first Latina elected to the U.S. Senate, hired Reynaldo Benitez to be her chief of staff, making him one of ..."
        },
        {
            "title": "Beto O’Rourke 2020 Senate campaign: Democrats need candidates - Vox.com",
            "link": "https://www.vox.com/2018/12/6/18127187/beto-2020-president-senate-map",
            "pub_date": "2018-12-06 14:00:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Wednesday morning, recently reelected Montana Democratic Sen. Jon Tester broke some exciting news by telling Montana College Democrats that their state's ..."
        },
        {
            "title": "Lindsey Graham to Trump: If You Give MBS A Pass For Khashoggi Killing \"You Will Look Weak\" - RealClearPolitics",
            "link": "https://www.realclearpolitics.com/video/2018/12/05/lindsey_graham_to_trump_if_you_give_mbs_a_pass_for_khashoggi_killing_you_will_look_weak.html",
            "pub_date": "2018-12-05 13:46:06 GMT",
            "source_nm": "RealClearPolitics",
            "source_url": "https://www.realclearpolitics.com",
            "desc": ""
        },
        {
            "title": "Kathy Kraninger is confirmed as director of the CFPB - Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/6/18127487/kathy-kraninger-cfpb-mick-mulvaney",
            "pub_date": "2018-12-06 19:19:29 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "The US Senate voted to confirm Kathy Kraninger as the next head of the Consumer Financial Protection Bureau (CFPB), the federal government's top consumer ..."
        },
        {
            "title": "Senate passes bill making it easier to kill sea lions - NY Daily News - New York Daily News",
            "link": "https://www.nydailynews.com/news/national/ny-news-senate-kill-sea-lions-20181207-story.html",
            "pub_date": "2018-12-08 01:25:01 GMT",
            "source_nm": "New York Daily News",
            "source_url": "https://www.nydailynews.com",
            "desc": "A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate."
        },
        {
            "title": "U.S. Senate confirms McNamee to FERC on party line vote - Reuters",
            "link": "https://www.reuters.com/article/us-usa-senate-ferc/u-s-senate-confirms-mcnamee-to-ferc-on-party-line-vote-idUSKBN1O525P",
            "pub_date": "2018-12-06 18:01:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The U.S. Senate on Thursday confirmed President Donald Trump's pick for the vacant seat on the Federal Energy Regulatory Commission, Bernard McNamee, ..."
        },
        {
            "title": "John Dingell: the Senate should be abolished - Vox.com",
            "link": "https://www.vox.com/2018/12/4/18125539/john-dingell-abolish-senate",
            "pub_date": "2018-12-04 20:15:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "John Dingell knows a thing or two about how Congress works. First elected to the US House of Representatives at age 29 in a 1955 special election, Dingell left ..."
        },
        {
            "title": "Gillibrand, Democratic senators demand sweeping probe of sweetheart plea deal for pedophile hedge fund manager - New York Daily News",
            "link": "https://www.nydailynews.com/news/ny-metro-epstein-letter-120718-story.html",
            "pub_date": "2018-12-07 21:00:01 GMT",
            "source_nm": "New York Daily News",
            "source_url": "https://www.nydailynews.com",
            "desc": "Sixteen Senate Democrats are demanding the inspector general for the Justice Department probe a sweetheart plea deal hedge-fund manager Jeffrey Epstein ..."
        },
        {
            "title": "Blackburn-Bredesen senate race breaks record for most expensive campaign in Tennessee history - The Tennessean",
            "link": "https://www.tennessean.com/story/news/politics/2018/12/07/tennessee-senate-race-between-marcia-blackburn-and-phil-bredesen-breaks-record/2239817002/",
            "pub_date": "2018-12-07 19:36:01 GMT",
            "source_nm": "The Tennessean",
            "source_url": "https://www.tennessean.com",
            "desc": "U.S. Rep. Marsha Blackburn and former Gov. Phil Bredesen\\u00a0spent $35.4 million while outside groups made $57.9 million in expenditures."
        },
        {
            "title": "Jeff Sessions hints he won’t run for old Senate seat - AL.com",
            "link": "https://www.al.com/news/2018/12/jeff-sessions-hints-he-wont-run-for-old-senate-seat.html",
            "pub_date": "2018-12-05 22:51:01 GMT",
            "source_nm": "AL.com",
            "source_url": "https://www.al.com",
            "desc": "Former Attorney General Jeff Sessions hints he won't be running for his old Senate seat."
        },
        {
            "title": "Huckabee: Nauert may need 'armor suit' to get through Senate confirmation hearing | TheHill - The Hill",
            "link": "https://thehill.com/homenews/senate/420262-huckabee-nauert-may-need-armor-suit-to-get-through-senate-confirmation",
            "pub_date": "2018-12-07 16:41:28 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "Former Arkansas Gov. Mike Huckabee (R) warned Friday that Heather Nauert will likely face a contentious confirmation battle in the Senate following her ..."
        },
        {
            "title": "Lewandowski, Florida state senators tussle over Trump's influence on midterms: report | TheHill - The Hill",
            "link": "https://thehill.com/homenews/state-watch/420147-debate-breaks-out-over-trump-influence-on-midterms-between-lewandowski",
            "pub_date": "2018-12-06 22:06:54 GMT",
            "source_nm": "The Hill",
            "source_url": "https://thehill.com",
            "desc": "President Trump's former campaign manager Corey Lewandowski reportedly engaged in a heated debate Wednesday night with Florida Senate President Bill ..."
        },
        {
            "title": "Senate Passes Bill Making It Easier to Kill Sea Lions - U.S. News & World Report",
            "link": "https://www.usnews.com/news/best-states/washington/articles/2018-12-07/senate-passes-bill-making-it-easier-to-kill-sea-lions",
            "pub_date": "2018-12-08 00:18:01 GMT",
            "source_nm": "U.S. News & World Report",
            "source_url": "https://www.usnews.com",
            "desc": "SEATTLE (AP) — A bill making it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate."
        },
        {
            "title": "U.S. Senate approves bill to award Cleveland Indians legend Larry Doby the Congressional Gold Medal - WKYC.com",
            "link": "https://www.wkyc.com/article/sports/mlb/indians/us-senate-approves-bill-to-award-cleveland-indians-legend-larry-doby-the-congressional-gold-medal/95-621961778",
            "pub_date": "2018-12-07 05:27:01 GMT",
            "source_nm": "WKYC.com",
            "source_url": "https://www.wkyc.com",
            "desc": "The bill, co-sponsored by Ohio's U.S. Senators Sherrod Brown and Rob Portman, now will go to the desk of President Donald Trump to be signed into law."
        },
        {
            "title": "'Zero chance' Khashoggi murder happened without crown prince, says US senator – video - The Guardian",
            "link": "https://www.theguardian.com/world/video/2018/dec/04/zero-chance-khashoggi-happened-without-crown-prince-says-us-senator-video",
            "pub_date": "2018-12-04 21:46:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Republican senator Lindsey Graham has spoken openly about the involvement of Saudi crown prince Mohammed bin Salman in the death of Jamal Khashoggi."
        },
        {
            "title": "On racism, Tim Scott said the GOP must strive to do better - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/08/racism-tim-scott-said-gop-must-strive-do-better/",
            "pub_date": "2018-12-08 12:00:40 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sen. Tim Scott (R-S.C.) enters an elevator after attending a Senate Republican luncheon with Vice President Pence on Capitol Hill on Nov. 29. (Michael Reynolds/EPA-EFE/REX)EPA The Republican Party’s relationship with black voters has been as cold as ice for decades. No GOP presidential candidate has won the black vote since 1965, when the Voting Rights Act made it illegal to put barriers in place aimed at suppressing the black vote. But Tim Scott (R-S.C.) — the only black Republican in the Senate — believes that the Republican Party has the ability to change that. However, the likelihood of..."
        },
        {
            "title": "Trump: ‘Go for it Mitch!’ on Sentencing Bill - VOA News",
            "link": "https://www.voanews.com/a/trump-go-for-it-mitch-on-sentencing-bill/4692140.html",
            "pub_date": "2018-12-08 10:08:00 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senate Majority Leader Mitch McConnell’s reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. Minutes later Grassley tweeted that he and the president had spoken about “the growing support” for the legislation. “Pres Trump told me he wants it done THIS CONGRESS,” Grassley tweeted. FILE - Senate Judiciary Committee Chairman Chuck Grassley of Iowa chairs a meeting of the committee on Capitol Hill i..."
        },
        {
            "title": "The U.S. Is Paying More Than It Bargained for in the Yemen War - The Atlantic",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/pentagon-refueling-controversy-saudi-led-war-yemen/577666/",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "President Donald Trump, who repeatedly complains that the United States is paying too much for the defense of its allies, has praised Saudi Arabia for ostensibly taking on Iran in the Yemen war. It turns out, however, that U.S. taxpayers have been footing the bill for a major part of the Saudi-led campaign, possibly to the tune of tens of millions of dollars. The revelation—detailed in a Defense Department letter obtained by The Atlantic—is likely to raise further ire among senators who have grown ever-more critical of Saudi conduct in the war, which has resulted in a growing number of civi..."
        },
        {
            "title": "On Politics: The Biggest Stories of the Week - The New York Times",
            "link": "https://www.nytimes.com/2018/12/08/us/politics/on-politics-biggest-stories-of-the-week.html",
            "pub_date": "2018-12-08 09:10:22 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "From developments in the Russia inquiry to doubts about the China trade truce, it’s been a busy week in American politics. Here are some of the biggest stories you might have missed (and some links if you’d like to read further). ___________________ The nation bade farewell to former President Bush. Former President George H.W. Bush was remembered at his funeral on Wednesday as a “kinder and gentler” leader who steered the country through storms at home and abroad. As bells tolled, choirs sang and flags flew at half-staff on Wednesday, the nation solemnly said goodbye to the 41st president...."
        },
        {
            "title": "Whose Attorney General Will William Barr Be? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/william-barr-attorney-general-trump.html",
            "pub_date": "2018-12-08 01:43:39 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "One thing that can be said about William Barr, whom President Trump has chosen to serve as his next attorney general, is that he knows the ways of the Department of Justice. Unlike Acting Attorney General Matthew Whitaker, Jeff Sessions’s former chief of staff and a troubling interim replacement in more ways than one, Mr. Barr is intimately familiar with the nation’s chief law enforcement agency, having served as President George H.W. Bush’s attorney general between 1991 and 1993 and as deputy attorney general and assistant attorney general before that. It was in the earliest role, when Mr...."
        },
        {
            "title": "Trump Will Nominate William Barr as Attorney General - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/william-barr-attorney-general.html",
            "pub_date": "2018-12-08 03:43:57 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump said on Friday that he would nominate William P. Barr, a skeptic of the Russia investigation who served as attorney general in the first Bush administration a quarter century ago, to return as head of the Justice Department. Mr. Barr, 68, would become the nation’s top law enforcement official as Mr. Trump and his associates are under investigation by the special counsel, Robert S. Mueller III, for whether they conspired with the Russian government to interfere in the 2016 election and help elect Mr. Trump. Mr. Barr would oversee the inquiry as key aspects of it ..."
        },
        {
            "title": "Kelly may depart in expected White House shakeup - The Associated Press",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 11:17:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "Will the Republican Party turn on Trump? - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "Trump seen picking Army head Milley as next chairman of Joint Chiefs - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-military/trump-seen-picking-army-head-milley-as-next-chairman-of-joint-chiefs-idUSKBN1O629W",
            "pub_date": "2018-12-07 22:04:58 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump is expected to name the Army's top general, Mark Milley, as the next chairman of the Joint Chiefs of Staff, U.S. officials told Reuters on Friday, in a decision that appears to be coming months earlier than expected. Trump hinted earlier on Friday that he would be announcing new military leadership on Saturday when he attends the Army-Navy football game. \"It will have to do with the Joint Chiefs of Staff and succession,\" he said. Milley would succeed Marine General Joseph Dunford, who would normally stay in office as chairman until a slated Oct. 1, 2019 handover ..."
        },
        {
            "title": "Robert Wilkie Praised Confederate President As 'Martyr' In 1995 Speech - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-wilkie-confederate-president-1995-speech_us_5c0ae5ade4b0a606a9a89ead",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Secretary of Veterans Affairs Robert Wilkie in a 1995 speech lauded Confederate States President Jefferson Davis as a “martyr to ‘The Lost Cause’” and an “exceptional man in an exceptional age,” according to a CNN report. “Today marks the 187th anniversary of the birth of Jefferson Davis; planter, soldier, statesman, President of the Confederate States of America, martyr to ‘The Lost Cause,’ and finally the gray-clad phoenix ―― an exceptional man in an exceptional age,” Wilkie said in the speech, according to a transcript. Wilkie was working at the time as a staffer for then-Rep. David Fund..."
        },
        {
            "title": "Trump prods McConnell on sentencing bill: 'Go for it Mitch!' - The Associated Press",
            "link": "https://www.apnews.com/8ea6a6ae4399423ebd55a00cdbf7ad48",
            "pub_date": "2018-12-08 01:10:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senate Majority Leader Mitch McConnell's reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. \"Hopefully Mitch McConnell will ask for a VOTE on Criminal Justice Reform,\" Trump tweeted. \"It is extremely popular and has strong bipartisan support. It will also help a lot of people, save taxpayer dollars, and keep our communities safe. Go for it Mitch!\" Minutes later Grassley tweete..."
        },
        {
            "title": "U.S. prosecutors name Trump in hush payments, detail Russian contacts - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "Trump chooses chief of the Army to be top military adviser - The Associated Press",
            "link": "https://www.apnews.com/1aba8386fa6041909d7d8ea9ef5fbed6",
            "pub_date": "2018-12-07 22:17:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump will tap Gen. Mark Milley as his next top military adviser, choosing a battle-hardened commander who has served as chief of the Army for the last three years, U.S. officials said Friday. If confirmed by the Senate, Milley would succeed Marine Gen. Joseph Dunford as chairman of the Joint Chiefs of Staff, the pinnacle of a military career. Dunford, a former commandant of the Marine Corps and commander of coalition troops in Afghanistan, is expected to serve out his term as Joint Chiefs chairman, which ends Oct. 1. Milley, who commanded troops during se..."
        },
        {
            "title": "VA chief Robert Wilkie once praised Confederate president as ‘martyr to The Lost Cause’ - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/va-chief-robert-wilkie-once-praised-confederate-president-as-martyr-to-the-lost-cause/2018/12/07/5cede664-fa71-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-08 00:30:52 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Robert Wilkie, secretary of the Veterans Affairs, (left) shakes hands with President Trump during an event supporting veterans and military families in the Eisenhower Executive Office Building in Washington on Thursday, Nov. 15, 2018.Bloomberg More details emerged Friday about Veterans Affairs Secretary Robert Wilkie’s past commemoration of Confederate leaders with his remarks in a 1995 speech praising the president of the Confederacy as a “martyr to the ‘Lost Cause.’” Wilkie called Jefferson Davis an “exceptional man in an exceptional age,” and while the VA leader called slavery and its af..."
        },
        {
            "title": "Senate passes bill making it easier to kill sea lions - The Associated Press",
            "link": "https://www.apnews.com/c189aac7655a439389e35e6ca74e6e34",
            "pub_date": "2018-12-08 00:18:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "SEATTLE (AP) — A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate. State wildlife managers say rebounding numbers of sea lions are eating more salmon than ever and their appetites are undermining billions of dollars of investments to restore endangered fish runs. Senate Bill 3119, which passed Thursday by unanimous consent, would streamline the process for Washington, Idaho, Oregon and several Pacific Northwest Native American tribes to capture and euthanize potentially hundreds of sea lions found in the river ..."
        },
        {
            "title": "Trump names State Department spokeswoman Nauert as U.N. ambassador - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-names-state-department-spokeswoman-nauert-as-un-ambassador-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.S. Department of State Spokesperson Heather Nauert speaks during a press conference in Washington on November 15, 2018. Getty Images President Donald Trump announced Friday he’s nominating State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Trump said Friday before departing the White House for an event in Kansas City, Missouri. If she is confirmed by the Senate, Nauert, a former Fox News Channel reporter who had ..."
        },
        {
            "title": "Trump nominee William Barr pushed for the death penalty to “send a message to drug dealers” - Quartz",
            "link": "https://qz.com/1488389/trump-ag-nominee-william-barr-said-the-death-penalty-deters-drug-dealers/",
            "pub_date": "2018-12-07 22:02:02 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "William P. Barr, the former attorney general under George H. W. Bush, could be returning to his old job, after Donald Trump nominated him on Friday (Dec. 7) to fill the position held by Jeff Sessions. Barr, who served as attorney general from 1991 until 1993, was a staunch proponent of the death penalty, and pushed hard to get a Bush-backed bill that would have expanded the types of crime that could punished by execution. What Barr, who has been a Verizon employee and a private attorney since he left Bush’s administration, believes now about the death penalty isn’t clear yet. But he’s sure ..."
        },
        {
            "title": "US Seen Unlikely to Change Course at UN Under Nauert - VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "Heather Nauert likely to be quizzed on her diplomatic resume - The Associated Press",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "CBP Told Agents to Not Call Immigrants ‘#CatchOfTheDay’ - Newsweek",
            "link": "https://www.newsweek.com/border-patrol-agents-told-not-dehumanize-undocumented-immigrants-1250237",
            "pub_date": "2018-12-07 22:44:04 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Just as the Trump administration was attempting to depict immigrants as a mass of criminals, Customs and Border Protection agents were instructed not to describe migrants with dehumanizing language, BuzzFeed News reported. An email from the director of CBP's media division, which BuzzFeed News received from ethics watchdog American Oversight, noted that CBP had used the tag \"#CatchOfTheDay\" on a social media post about the arrest of four undocumented immigrants with prior felony convictions. \"It is CBP's and OPA's policy to treat everyone with whom we interact with dignity and respect. Whet..."
        },
        {
            "title": "William Barr believes in Justice Department independence. He might have to fight for it. - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/william-barr-believes-in-justice-department-independence-he-might-have-to-fight-for-it/2018/12/07/1c1fa01c-fa5a-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-08 00:51:44 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The Justice Department building in Washington, D.c.Reuters IN HIS 1991 confirmation hearings, C-SPAN noted on Friday, former attorney general William P. Barr declared that “nothing could be more destructive of our system of government, of the rule of law, or Department of Justice as an institution, than any toleration of political interference with the enforcement of the law.” Now that President Trump has nominated Mr. Barr to return to the Justice Department’s helm, the Senate and public must ask whether he will live by those words almost three decades later. Mr. Barr’s nomination comes as..."
        },
        {
            "title": "North Carolina board calls political operative a 'person of interest' in election fraud probe - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/north-carolina-election/index.html",
            "pub_date": "2018-12-08 01:51:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "North Carolina's State Board of Elections on Friday named Leslie McCrae Dowless Jr., a political operative who worked for Republican candidate Mark Harris, as \"a person of interest in connection with an alleged absentee ballot operation in the congressional district.\" The news comes as the Wake County District Attorney's office and the North Carolina State Bureau of Investigation investigate criminal allegations that Dowless used absentee ballots to alter the vote in Bladen County in the race for North Carolina's 9th Congressional District. Harris leads Democrat Dan McCready by only 905 vot..."
        },
        {
            "title": "As her DNA test still reverberates, Sen. Elizabeth Warren’s political operation shows fissures - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/as-her-dna-test-still-reverberates-sen-elizabeth-warrens-political-operation-shows-fissures/2018/12/07/8fb44aac-fa35-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Sen. Elizabeth Warren (D-Mass.) speaks in October in her campaign headquarters in Boston’s Dorchester neighborhood.Hadley Green Already battling controversy over her claimed Native American heritage, Sen. Elizabeth Warren is nearing a decision whether to seek the presidency with a second problem: fissures in the tightknit political operation that has guided her throughout her career. Mindy Myers, who was one of the primary architects of Warren’s political rise and has remained one of her close advisers, had been expected to play a senior role in the senator’s campaign. But she has been in t..."
        },
        {
            "title": "The Mayor and the F.B.I. Raid: Atlantic City Is Stained Once Again - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/nyregion/frank-gilliam-mayor-atlantic-city.html",
            "pub_date": "2018-12-08 00:50:13 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "ATLANTIC CITY — At a lavish inaugural gala in March for the new mayor of Atlantic City at Resorts Casino, donors and supporters with business before the city paid up to $35,000 per table to celebrate with the new administration. Among the revelers was the former basketball star Dennis Rodman, wearing tinted shades and a black hat as he strolled past an ice sculpture and stacks of cured meat and fresh mozzarella. The gala was a fund-raiser for a tiny nonprofit, Connecting the Dots, that has five employees. One of them is the new mayor, Frank M. Gilliam Jr. But there is no record to be found ..."
        },
        {
            "title": "Trump stumps for wall funding, criminal justice overhaul. But the wall is what captivates him most. - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/trump-stumps-for-wall-funding-criminal-justice-overhaul-but-the-wall-is-what-captivates-him-most/2018/12/07/cfc6f1de-fa59-11e8-863a-8972120646e0_story.html",
            "pub_date": "2018-12-07 20:59:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump addresses the Project Safe Neighborhoods National Conference on Friday in Kansas City, Mo.Getty Images KANSAS CITY, Mo. — In the waning days of the year, President Trump has two main legislative priorities that he wants Congress to act on: Approving billions in funding for a border wall and passing a sweeping overhaul of the nation’s sentencing laws and prison systems. Here, Trump showed which issue captivates him most. Before a crowd of hundreds of law enforcement officials, Trump gave a brief shout-out to the criminal justice bill that has garnered support from an influent..."
        },
        {
            "title": "Senators oppose FCC plan for ‘rollback of net neutrality’ for text messages - MarketWatch",
            "link": "https://www.marketwatch.com/story/senators-oppose-fcc-plan-for-rollback-of-net-neutrality-for-text-messages-2018-12-07",
            "pub_date": "2018-12-07 20:44:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul They urged the commission to avoid the ‘blocking or discrimination of lawful content’ Text messages could be more easily blocked under a new ruling. Getty Images New Federal Communications Commission regulation of text messaging could be a threat to freedom of speech, several U.S. senators argued in a letter to the commission chairman Ajit Pai on Friday. Democratic Senators Edward Markey, Ron Wyden, Tammy Baldwin, Kirsten Gillibrand, Richard Blumenthal, Tina Smith, Benjamin L. Cardin, Elizabeth Warren and Dianne Feinstein, plus Independent Senator Bernie Sanders, expressed oppo..."
        },
        {
            "title": "Harvard's Bipartisan Congressional Orientation Under Fire For Being Too Corporate - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-freshman-progressives-criticize-harvard-orientation_us_5c0ab004e4b0ab8cf6930a91",
            "pub_date": "2018-12-07 18:57:42 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― Congratulations! You’ve been elected to Congress! You’re now a member of one of the most powerful institutions in the world, and to usher you into your new job, you get to attend an orientation at Harvard University, one of the most prestigious universities in the world. Rep. Mark Pocan (D-Wis.) still remembers what it felt like to attend the bipartisan gathering in 2012, hosted by the Kennedy School’s Institute of Politics: “I was so excited to be a member of a branch of government for the most awesome country on the planet.” And indeed, the gathering still had that effe..."
        },
        {
            "title": "The Latest: Trump to name Milley new Joint Chiefs chairman - The Associated Press",
            "link": "https://apnews.com/e3b6fdc5b3dd45878be03271782b192c",
            "pub_date": "2018-12-07 20:13:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the succession of the chairman of the Joint Chiefs of Staff (all times local): 3 p.m. U.S. officials say President Donald Trump will nominate the Army chief of staff, Gen. Mark Milley, as his next top military adviser. If confirmed by the Senate, Milley would succeed Marine Gen. Joseph Dunford to be chairman of the Joint Chiefs of Staff. Milley is a veteran of the Iraq and Afghanistan wars and has served as the Army's top officer since August 2015. The officials confirmed the decision Friday on condition of anonymity because it had not been announced. Dunford..."
        },
        {
            "title": "Count me as one Democrat who thinks Trump made an excellent choice in William Barr - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/08/count-me-one-democrat-who-thinks-trump-made-an-excellent-choice-william-barr/",
            "pub_date": "2018-12-08 01:26:56 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President George H.W Bush, right, and William Barr after Barr was sworn in as the attorney general in 1991. (Scott Applewhite/AP)The Associated Press Harry Litman teaches constitutional law at the University of California at San Diego and practices law at the firm Constantine Cannon. He was U.S. attorney for the Western District of Pennsylvania from 1998 to 2001 and deputy assistant attorney general from 1993 to 1998. Count me as one Democrat who thinks President Trump has made an excellent choice in his decision to nominate William P. Barr for U.S. attorney general. When he was just 41, Ba..."
        },
        {
            "title": "Top Democrat: Moscow Has Closed Cyber Gap With US - VOA News",
            "link": "https://www.voanews.com/a/top-democrat-moscow-has-closed-cyber-gap-with-us/4691679.html",
            "pub_date": "2018-12-07 22:07:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The top Democrat on the Senate Intelligence Committee warns the United States is being outgunned in cyberspace, already having lost its competitive advantage to Russia while China is rapidly closing in. \"When it comes to cyber, misinformation and disinformation, Russia is already our peer and in the areas of misinformation or disinformation, I believe is ahead of us,\" Senator Mark Warner told an audience Friday in Washington. \"This is an effective methodology for Russia and it's also remarkably cheap,\" he added, calling for a realignment of U.S. defense spending. Warner, calling Russia's el..."
        },
        {
            "title": "Mueller Won't Recommend Prison Sentence for Cohen - Newsweek",
            "link": "https://www.newsweek.com/michael-cohen-mueller-sentencing-sentencing-prison-1249960",
            "pub_date": "2018-12-07 22:06:27 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Special counsel Robert Mueller said he will not \"take a position with respect to a particular [prison] sentence\" for Donald Trump's former personal attorney Michael Cohen, who pleaded guilty last week to lying to Congress about a Trump Tower project in Moscow. It was a far harsher message from federal prosecutors in the Southern District of New York, however, which recommended he serve a \"substantial\" prison term of 51-63 months. \"Cohen repeatedly declined to provide full information about the scope of any additional criminal conduct in which he may have engaged or had knowledge,\" the 40-pa..."
        },
        {
            "title": "In pictures: Remembering President George H.W. Bush - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/gallery/george-h-w-bush-memorials/index.html",
            "pub_date": "2018-12-07 18:23:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Peter Olyniec waves an American flag as George H.W. Bush's train passes near Whitehall, Texas, on Thursday, December 6. Bush's body was en route to his presidential library in College Station, Texas, where he was laid to rest. Scott Olson/Getty Images Navy guard Kenneth Knox stands over the flag-draped casket of the late President as a train carries it to his presidential library at Texas A&M University. Joe Raedle/Getty Images People pay their respects as the train carrying the casket passes Spring, Texas. David J. Phillip/Pool/Reuters Police salute as a hearse carries Bush's casket to a t..."
        },
        {
            "title": "Redskins, D.C. working with Congress to slip stadium provision into spending bill - The Washington Post",
            "link": "https://www.washingtonpost.com/powerpost/redskins-dc-working-with-congress-to-slip-stadium-provision-into-spending-bill/2018/12/07/bfb40de8-fa3d-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-07 21:30:13 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Washington Redskins majority owner Daniel Snyder walks out onto the field before the start of a game between the Washington Redskins and Arizona Cardinals at State Farm Stadium on September 9, 2018 in Glendale, Ariz.The Washington Post Washington Redskins owner Daniel Snyder is getting help from District officials, congressional Republicans and the Trump administration as he tries to clear a major roadblock to building a new, 60,000-seat stadium on the site of RFK Stadium. Nearly three years after the Redskins unveiled futuristic designs for their next football stadium, the team has been wo..."
        },
        {
            "title": "Watergate Counsel Suggests Trump impeachment - Newsweek",
            "link": "https://www.newsweek.com/john-dean-trump-cohen-msnbc-cnn-burnett-huckerbee-sanders-1250596",
            "pub_date": "2018-12-08 09:34:39 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "A key figure in the Watergate scandal has told CNN that the allegations against President Donald Trump contained in a court filing are sufficient for Congress to start impeachment proceedings. John Dean was reacting to the memo released by federal prosecutors into the case involving Trump’s ex-attorney Michael Cohen. Read more: Trump directed criminal conspiracy with Cohen campaign finance violations, say prosecutors As well as recommending jail time, the filing says that Cohen had claimed Trump instructed him to approve payments that violated campaign finance law. Mark Wilson/Getty Images ..."
        },
        {
            "title": "Absentee vote changes may have invited 'ballot harvesting' - The Associated Press",
            "link": "https://www.apnews.com/e30f0334da7d4186bed7079f4188ac3b",
            "pub_date": "2018-12-08 04:53:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RALEIGH, N.C. (AP) — Changes made to absentee voting procedures five years ago in North Carolina may have emboldened workers to run the type of illegal \"ballot-harvesting\" operation alleged to have been used in a disputed congressional race, election experts and lawmakers said. Some observers are concerned that the changes made it possible for more people to apply for absentee ballots. Then so-called harvesters could collect unsealed ballots and manipulate them or throw out ones from minority voters who might have otherwise gone to the polls. The heavily Republican Legislature crafted the 2..."
        },
        {
            "title": "Major Obama Fundraiser Urges O’Rourke to Run in 2020 - Newsweek",
            "link": "https://www.newsweek.com/beto-orourke-2020-president-obama-trump-1250252",
            "pub_date": "2018-12-07 21:14:07 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "One of former President Barack Obama’s largest fundraisers has thrown his support behind El Paso Congressman Beto O’Rourke for the 2020 presidential election. The move signals that O’Rourke, who raised a record-breaking $80 million in his failed senatorial bid without accepting money from corporations or political action committees, will have the financial support needed to run an expensive, nationwide campaign. Louis Susman, a Chicago financier, told CNN Friday that he had decided to support O’Rourke and was actively encouraging him to run against President Donald Trump. Susman has a long ..."
        },
        {
            "title": "Trump demands border wall money; shutdown showdown nears - The Associated Press",
            "link": "https://www.apnews.com/37597934930b48a39a51151c7dc3d7ff",
            "pub_date": "2018-12-07 20:02:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "KANSAS CITY, Mo. (AP) — President Donald Trump said Friday that Congress should provide all the money he wants for his promised U.S.-Mexico border wall, and he called illegal immigration a \"threat to the well-being of every American community.\" Trump spoke hours after signing a short-term spending bill that covers key government departments for two more weeks, until Dec. 21, setting up a pre-Christmas showdown over the wall. The president wants the next spending package to include at least $5 billion for the proposed wall. House Democratic leader Nancy Pelosi of California rejected that a d..."
        },
        {
            "title": "Trump picks former Attorney General Barr to return to head Justice Department - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-barr-idUSKBN1O61PR",
            "pub_date": "2018-12-07 18:20:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump said on Friday he had chosen former U.S. Attorney General William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. If confirmed by the Senate, Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Trump forced out Jeffrey Sessions a month ago. Whitaker had been Sessions' chief of staff. Barr was \"my first choice from day one,\" and \"a terrific man, a terrific person, a brilliant man,\" Trump said, speaking to reporters outside the White Hous..."
        }
    ]
}