{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJzWkhZelpCSUNaVzRvQUFQAQ?hl=en-US&gl=US&ceid=US:en",
    "language": "en-US",
    "get_time": "2018-12-08 14:28:23 GMT",
    "content": [
        {
            "title": "2 Former Major Leaguers Dead in Car Crash - Newser",
            "link": "http://www.newser.com/story/268278/2-former-mlb-players-killed-in-car-crash.html",
            "pub_date": "2018-12-07 12:21:00 GMT",
            "source_nm": "Newser",
            "source_url": "http://www.newser.com",
            "desc": ""
        },
        {
            "title": "Former Angel Luis Valbuena, beloved for his bat flips and... - The Athletic",
            "link": "https://theathletic.com/700314/2018/12/07/former-angel-luis-valbuena-beloved-for-his-bat-flips-and-his-trademark-smile-dies-in-car-crash-in-native-venezuela/",
            "pub_date": "2018-12-07 08:26:25 GMT",
            "source_nm": "The Athletic",
            "source_url": "https://theathletic.com",
            "desc": "Fellow former big-leaguer José Castillo also died in the accident early Friday morning,"
        },
        {
            "title": "MLB News: Luis Valbuena and Jose Castillo die in car accident - Over The Monster",
            "link": "https://www.overthemonster.com/2018/12/7/18130337/mlb-news-luis-valbuena-jose-castillo-car-accident-carlos-carrasco-jonathan-schoop",
            "pub_date": "2018-12-07 13:00:06 GMT",
            "source_nm": "Over The Monster",
            "source_url": "https://www.overthemonster.com",
            "desc": "A tragic car accident in Venezuela, and more baseball news."
        },
        {
            "title": "MLB's Jose Castillo, Luis Valbuena killed in car crash - UPI News",
            "link": "https://www.upi.com/Sports_News/MLB/2018/12/07/MLBs-Jose-Castillo-Luis-Valbuena-killed-in-car-crash/4481544193450/",
            "pub_date": "2018-12-07 14:59:44 GMT",
            "source_nm": "UPI News",
            "source_url": "https://www.upi.com",
            "desc": "Major League Baseball infielders Luis Valbuena and Jose Castillo died in a car crash in Venezuela."
        },
        {
            "title": "Former MLB players Jose Castillo, Luis Valbuena die in car crash | FOX23 - KOKI FOX 23",
            "link": "https://www.fox23.com/news/trending-now/former-mlb-players-jose-castillo-luis-valbuena-die-in-car-crash/884994298",
            "pub_date": "2018-12-07 11:06:44 GMT",
            "source_nm": "KOKI FOX 23",
            "source_url": "https://www.fox23.com",
            "desc": "Two former major-league baseball players were killed in an automobile accident Thursday night after playing a winter league game in Venezuela, the Los ..."
        },
        {
            "title": "Luis Valbuena: Passes away after car accident - CBSSports.com",
            "link": "http://www.cbssports.com/fantasy/baseball/news/luis-valbuena-passes-away-after-car-accident/",
            "pub_date": "2018-12-07 14:48:01 GMT",
            "source_nm": "CBSSports.com",
            "source_url": "http://www.cbssports.com",
            "desc": "Valbuena tragically passed away after being involved in a car accident Thursday in Venezuela, Jeff Fletcher of The Orange County Register reports. Valbuena ..."
        },
        {
            "title": "Luis Valbuena, Jose Castillo die in car crash in Venezuela - Richmond.com",
            "link": "https://www.richmond.com/news/latest-news/ap/ex-mlb-players-luis-valbuena-jose-castillo-die-in-car/article_02f76548-8fdc-5e78-81ba-f081f11bf403.html",
            "pub_date": "2018-12-07 15:46:01 GMT",
            "source_nm": "Richmond.com",
            "source_url": "https://www.richmond.com",
            "desc": "CARACAS, Venezuela (AP) — Former major league players Luis Valbuena and Jose Castillo were killed in a car crash following a winter league game in ..."
        },
        {
            "title": "Reports: Former Angels IF Luis Valbuena and Pirates IF Jose Castillo dead after car crash in Venezuela - Yahoo Sports",
            "link": "https://sports.yahoo.com/reports-former-angels-luis-valbuena-143020632.html",
            "pub_date": "2018-12-07 14:30:01 GMT",
            "source_nm": "Yahoo Sports",
            "source_url": "https://sports.yahoo.com",
            "desc": "Former Los Angeles Angels infielder Luis Valbuena and former Pittsburgh Pirates infielder Jose Castillo died in a car crash Thursday in Venezuela, according to ..."
        },
        {
            "title": "Former Astros Players Luis Valbuena, Jose Castillo Killed In Car Crash - CBS Dallas / Fort Worth",
            "link": "https://dfw.cbslocal.com/video/3990252-former-astros-players-luis-valbuena-jose-castillo-killed-in-car-crash/",
            "pub_date": "2018-12-07 16:00:01 GMT",
            "source_nm": "CBS Dallas / Fort Worth",
            "source_url": "https://dfw.cbslocal.com",
            "desc": "Former Major League Baseball infielders Luis Valbuena and José Castillo were killed in a car crash Thursday in Venezuela after playing in the country's winter ..."
        },
        {
            "title": "Remembering Luis Valbuena's MLB career - Mesabi Daily News",
            "link": "https://www.virginiamn.com/around_the_web/sports/remembering-luis-valbuena-s-mlb-career/youtube_d0e5af90-aa88-506d-97c5-1a44b6d161a3.html",
            "pub_date": "2018-12-07 18:35:50 GMT",
            "source_nm": "Mesabi Daily News",
            "source_url": "https://www.virginiamn.com",
            "desc": "Take a look back at some of Luis Valbuena's most memorable moments over 11 seasons with the Mariners, Indians, Cubs, Astros and Angels."
        },
        {
            "title": "Remembering Luis Valbuena's MLB career | Sports - Wahpeton Daily News",
            "link": "https://www.wahpetondailynews.com/national/sports/remembering-luis-valbuena-s-mlb-career/youtube_1eba88c8-b79d-5dcd-a154-33370bf04f42.html",
            "pub_date": "2018-12-07 18:35:50 GMT",
            "source_nm": "Wahpeton Daily News",
            "source_url": "https://www.wahpetondailynews.com",
            "desc": "Take a look back at some of Luis Valbuena's most memorable moments over 11 seasons with the Mariners, Indians, Cubs, Astros and Angels."
        },
        {
            "title": "Remembering Luis Valbuena's MLB career | Outdoors - News-shield",
            "link": "https://www.news-shield.com/sports/outdoors/youtube_73b81ff2-154d-55f6-9703-a57b841ab4f1.html",
            "pub_date": "2018-12-07 18:35:50 GMT",
            "source_nm": "News-shield",
            "source_url": "https://www.news-shield.com",
            "desc": "Take a look back at some of Luis Valbuena's most memorable moments over 11 seasons with the Mariners, Indians, Cubs, Astros and Angels."
        },
        {
            "title": "Remembering Luis Valbuena's MLB career | National - Blue Mountain Eagle",
            "link": "https://www.bluemountaineagle.com/sports/national/remembering-luis-valbuena-s-mlb-career/youtube_61fff59d-cccd-5d71-9940-994b4d973c64.html",
            "pub_date": "2018-12-07 18:35:50 GMT",
            "source_nm": "Blue Mountain Eagle",
            "source_url": "https://www.bluemountaineagle.com",
            "desc": "Take a look back at some of Luis Valbuena's most memorable moments over 11 seasons with the Mariners, Indians, Cubs, Astros and Angels."
        },
        {
            "title": "Luis Valbuena and José Castillo Are Killed in a Car Crash - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/sports/luis-valbuena-jose-castillo-.html",
            "pub_date": "2018-12-08 04:41:11 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Two former major league baseball players, Luis Valbuena and José Castillo, were killed in a car crash in Venezuela on Thursday night. The men, both of whom were natives of Venezuela, were playing winter league ball in the country. Two other men in the car, including the driver and Carlos Rivero, who briefly played for the Boston Red Sox, survived the crash, in Yaracuy, 180 miles west of Caracas. The authorities said the car had overturned as the driver tried to avoid an object in the road. We are saddened by the tragic news that Luis Valbuena and former major leaguer José Castillo have died..."
        },
        {
            "title": "Ex-major leaguers Valbuena, Castillo die in Venezuela crash - The Associated Press",
            "link": "https://www.apnews.com/5a83e02563264d659782840fbc159ee4",
            "pub_date": "2018-12-08 01:59:23 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "CARACAS, Venezuela (AP) — Former major league players Luis Valbuena and Jose Castillo were killed in a car crash in Venezuela caused by highway bandits who then robbed them, officials said Friday. The 33-year-old Valbuena and 37-year-old Castillo died late Thursday when their SUV crashed as it tried to veer around an object on the road, Yaracuy state Gov. Julio Leon Heredia said on his Twitter account. Officials said some bandits place or throw objects on highways to force vehicles to stop or crash so they can rob the occupants. Heredia said four people have been detained after being found ..."
        },
        {
            "title": "Suspects arrested for robbing Valbuena, Castillo after fatal crash - theScore",
            "link": "https://www.thescore.com/mlb/news/1672618",
            "pub_date": "2018-12-07 22:59:29 GMT",
            "source_nm": "theScore",
            "source_url": "https://www.thescore.com",
            "desc": "Four people suspected of robbing former MLB players Luis Valbuena and Jose Castillo have been arrested, state governor Julio Leon Heredia tweeted Friday, as translated by Maria Torres of the Los Angeles Times. Valbuena and Castillo were killed in a car crash early Friday morning in Venezuela and may have been the intended victims of a robbery, authorities said. A car carrying Valbuena, Castillo, and ex-major leaguer Carlos Rivero struck a rock and veered off the road, according to a BeisbolPlay report relayed by Torres. Rivero and the car's driver survived the accident. Venezuelan criminals..."
        },
        {
            "title": "MLB Players Luis Valbuena and Jose Castillo Killed in Car Crash in Venezuela - TMZ",
            "link": "https://www.tmz.com/2018/12/07/luis-valbuena-jose-castillo-killed-in-car-accident-venezuela/",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "TMZ",
            "source_url": "https://www.tmz.com",
            "desc": "12:40 PM PT -- Venezuelan authorities believe Valbuena and Castillo may have been victims of robbers who throw rocks onto roads to cause cars to crash and then steal from people inside the vehicle. Yaracuy governor Julio León Heredia announced 4 suspects have been arrested after they were found with the players' belongings. MLB infielders Luis Valbuena and Jose Castillo were killed in a car crash in Venezuela on Thursday ... after a car they were riding in veered off the road. According to local reports ... 33-year-old Valbuena and Castillo, 37, were leaving their Venezuelan league game wit..."
        },
        {
            "title": "Former MLB Players Luis Valbuena, Jose Castillo Killed in Car Crash - The Daily Beast",
            "link": "https://www.thedailybeast.com/former-mlb-players-luis-valbuena-jose-castillo-killed-in-car-crash",
            "pub_date": "2018-12-07 15:11:20 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Joe Nicholson/Reuters, Former MLB infielders Luis Valbuena and Jose Castillo died in a car accident Thursday, the Orange County Register reports. Valbuena and Castillo were teammates on the Venezuelan team Cardenales de Lara, but had previously played for the Los Angeles Angels and Pittsburgh Pirates, respectively. According to a spokesperson for the Cardenales de Lara, Valbuena and Castillo played in a Venezuelan league game Thursday night. At some point after the game, they were both passengers in a car driven by teammate Carlos Rivero when the car hit a rock and veered off the road. ,, R..."
        },
        {
            "title": "LA Angels: Luis Valbuena's death investigated as foul play - FanSided",
            "link": "https://halohangout.com/2018/12/07/luis-valbuena-death-investigated-as-foul-play/",
            "pub_date": "2018-12-07 17:13:32 GMT",
            "source_nm": "FanSided",
            "source_url": "https://halohangout.com",
            "desc": "Last night we heard terrible news break regarding former LA Angels third baseman Luis Valbuena and former Pirates second baseman Jose Castillo. Both men were killed in a car accident on the way home from a Winter League match in Venezuela. As unfortunate as that news is for the LA Angels and MLB community, reports are starting to come out outlying the possibility of foul play involving a violent robbery. While no conclusions have been made as of yet the evidence seemingly points to foul play. Luis Valbuena and Jose Castillo, two extremely talented and respected MLB athletes, were found dead..."
        },
        {
            "title": "Pittsburgh Pirates News: Jose Castillo Tragically Passes Away - FanSided",
            "link": "https://rumbunter.com/2018/12/07/pittsburgh-pirates-news-jose-castillo-tragically-passes-away/",
            "pub_date": "2018-12-07 16:37:43 GMT",
            "source_nm": "FanSided",
            "source_url": "https://rumbunter.com",
            "desc": "The Pittsburgh Pirates had a former player pass away late last night in a car accident. He is a player that many fans will remember. The Pittsburgh Pirates organization saw a former player pass away last night. Jose Castillo and Luis Valbuena both were tragically killed in a car accident late last night in Venezuela after a Winter League game. According to reports, a loose rock rolled out in front of their car which was being driven by another player by the name of Carlos Rivero. Apparently, the car hit the rock and swerved off the road leading to the fatal crash. All three players from..."
        },
        {
            "title": "Chicago Cubs: Former infielder Luis Valbuena dies at age 33 - FanSided",
            "link": "https://cubbiescrib.com/2018/12/07/chicago-cubs-luis-valbuena-dies/",
            "pub_date": "2018-12-07 15:00:04 GMT",
            "source_nm": "FanSided",
            "source_url": "https://cubbiescrib.com",
            "desc": "According to multiple reports, former Chicago Cubs infielder Luis Valbuena has passed away at age 33 following a car crash in his home country of Venezuela. Here at Cubbies Crib, we are saddened to learn of the passing of former Chicago Cubs infielder Luis Valbuena and fellow former big leaguer Jose Castillo, after the pair was involved in an automobile accident in Venezuela on Thursday. According to reports, the vehicle they were traveling in either hit something on the roadway or swerved to avoid said object, causing the vehicle to leave the road. Another ballplayer, Carlos Rivero and the..."
        },
        {
            "title": "Former LA Angels Infielder Luis Valbuena Dies in Car Accident - FanSided",
            "link": "https://halohangout.com/2018/12/06/former-la-angels-infielder-luis-valbuena-dies-car-accident/",
            "pub_date": "2018-12-07 06:34:26 GMT",
            "source_nm": "FanSided",
            "source_url": "https://halohangout.com",
            "desc": "Tragic news struck the LA Angels and the MLB world, as Luis Valbuena and former Pirates second baseman Jose Castillo were pronounced dead following a car accident on Thursday. The LA Angels employed Luis Valbuena for the better portion of two years, before releasing him in August this season. He also spent time playing for the Seattle Mariners, Cleveland Indians, Chicago Cubs, and Houston Astros. He played third base, second base, and first base throughout his MLB career. Very few details have emerged about the car accident, but this is an addition to a very long list of ballplayers to die ..."
        }
    ]
}