{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1l5ZURCMEVnSmhjaWdBUAE?hl=ar&gl=AE&ceid=AE:ar",
    "language": "ar",
    "get_time": "2018-12-08 11:18:03 GMT",
    "content": [
        {
            "title": "«Capital Economics»: UAE economy can withstand the decline in oil prices - the UAE today",
            "link": "https://www.emaratalyoum.com/business/local/2018-12-04-1.1160102",
            "pub_date": "2018-12-03 22:04:59 GMT",
            "source_nm": "Emirates today",
            "source_url": "https://www.emaratalyoum.com",
            "desc": "أكد تقرير صادر عن مؤسسة «كابيتال إيكونوميكس» البريطانية، أن الاقتصاد الإماراتي قادر على تحمّل التراجعات التي تشهدها سوق النفط حالياً، لافتاً إلى أن الحساب ..."
        },
        {
            "title": "4.2% Growth of the UAE economy 2019 thanks to Catalysts - Statement",
            "link": "https://www.albayan.ae/economy/capital-markets/2018-12-05-1.3426646",
            "pub_date": "2018-12-04 23:01:00 GMT",
            "source_nm": "Statement",
            "source_url": "https://www.albayan.ae",
            "desc": "توقع المصرف المركزي أن يحقق اقتصاد الإمارات نمواً بنسبة 4.2% خلال العام المقبل 2019، مشيراً إلى وجود أسباب قوية وراء هذا النمو المتزايد أبرزها ارتفاع أسعار النفط ..."
        },
        {
            "title": "National banks are driving the growth of the UAE economy - statement",
            "link": "https://www.albayan.ae/economy/capital-markets/2018-12-02-1.3424055",
            "pub_date": "2018-12-01 23:05:00 GMT",
            "source_nm": "Statement",
            "source_url": "https://www.albayan.ae",
            "desc": "يعد القطاع المصرفي أحد أهم ركائز الاقتصاد الوطني منذ قيام دولة الاتحاد قبل نحو 47 عاماً، حيث لعبت البنوك المحلية دوراً حيوياً بارزاً في نمو الناتج المحلي الإجمالي للبلاد ..."
        },
        {
            "title": "The UAE economy: Successive achievements confirm the efficiency of the approach to achieving sustainable development",
            "link": "https://www.albayan.ae/economy/local-market/2018-12-02-1.3424065",
            "pub_date": "2018-12-01 23:06:00 GMT",
            "source_nm": "Statement",
            "source_url": "https://www.albayan.ae",
            "desc": "واصلت دولة الإمارات تحطيم الأرقام القياسية في كل المجالات الاقتصادية منذ قيام دولة الاتحاد قبل نحو 47 عاماً بما يعكس قوة السياسات الاقتصادية،"
        },
        {
            "title": "UAE Economist: UAE economy able to withstand falling oil prices - Loma News",
            "link": "https://lomazoma.com/emarat/234901.html",
            "pub_date": "2018-12-04 11:09:03 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار الامارات اليوم : «كابيتال إيكونوميكس»: الاقتصاد الإماراتي قادر على تحمل تراجع أسعار النفط اخبار الامارات اخبار الامارات اليوم : «كابيتال إيكونوميكس»: الاقتصاد الإماراتي قادر على تحمل تراجع أسعار النفط مصدر الخبر - اخبار الامارات اليوم مع تفاصيل الخبر «كابيتال إيكونوميكس»: الاقتصاد الإماراتي قادر على تحمل تراجع أسعار النفط : اخبار الامارات اليوم أكد تقرير صادر عن مؤسسة «كابيتال إيكونوميكس» البريطانية، أن الاقتصاد الإماراتي قادر على تحمّل التراجعات التي تشهدها سوق النفط حالياً، لافتاً إلى أن الحساب الجاري لدولة الإمارات سيواصل تحقيق فائض، حتى في حال وصول أسعار النفط إلى 30 دولاراً للبرم..."
        },
        {
            "title": "The UAE economy will grow by more than 3% in 2019 - Loma News",
            "link": "https://lomazoma.com/saudi/236885.html",
            "pub_date": "2018-12-05 08:40:11 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم : مسؤول: اقتصاد الإمارات سينمو أكثر من 3% في 2019 اخبار السعودية اخبار السعودية اليوم : مسؤول: اقتصاد الإمارات سينمو أكثر من 3% في 2019 مصدر الخبر - اخبار السعودية -العربية مع تفاصيل الخبر مسؤول: اقتصاد الإمارات سينمو أكثر من 3% في 2019 : اخبار السعودية اليوم - مسؤول: اقتصاد الإمارات سينمو أكثر من 3% في 2019آخر تحديث: الأربعاء 27 ربيع الأول 1440 هـ - 05 ديسمبر 2018 KSA 11:38 - GMT 08:38 تارخ النشر: الأربعاء 27 ربيع الأول 1440 هـ - 05 ديسمبر 2018 KSA 11:29 - GMT 08:29 المصدر: أبوظبي - رويترز أبلغ وزير الاقتصاد الإماراتي، سلطان بن سعيد المنصوري، الصحافيين، اليوم الأربعاء،..."
        },
        {
            "title": "UAE economy will grow more than 3% in 2019 - Loma News",
            "link": "https://lomazoma.com/world-news/237195.html",
            "pub_date": "2018-12-05 11:31:11 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار الاقتصاد الاقتصاد الإماراتى سينمو أكثر من 3% في 2019 اخبار الاقتصاد و الاسهم و البورصة اخبار الاقتصاد الاقتصاد الإماراتى سينمو أكثر من 3% في 2019 مصدر الخبر - الاقتصادية نت مع تفاصيل الخبر الاقتصاد الإماراتى سينمو أكثر من 3% في 2019 : 5 ديسمبر، 2018 الاقتصاد الخليجي 41 زيارة أبلغ وزير الاقتصاد الإماراتي سلطان بن سعيد المنصوري الصحفيين يوم الأربعاء إن اقتصاد الإمارات سينمو بين 2.5 وثلاثة بالمئة في 2018 ثم يتسارع إلى أكثر من ثلاثة بالمئة في 2019. تتماشى أحدث التكهنات مع تقديرات صندوق النقد الدولي الذي قال في أكتوبر تشرين الأول إنه يتوقع أن ينمو ثاني أكبر اقتصاد عربي 2.9 بالمئة هذا العام..."
        },
        {
            "title": "Indian remittances in UAE AED 14.8 billion in 3 months - Rayhan News",
            "link": "https://www.ryhannews.com/Economy/1357707",
            "pub_date": "2018-12-05 09:43:52 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا خسائر الأسهم الأمريكية تُهيمن على الأسواق العالمية اليوم تراجعت قيمة تحويلات الهنود العاملين بدولة الإمارات العربية المتحدة خلال الربع الثالث من العام الحالي 2018 بنسبة 14.6% لتصل إلى 14.8 مليار درهم، مقارنة بالربع الثاني من العام نفسه 17.32 مليار درهم. ووفقاً لبيانات المركزي، اقتنصت تحويلات الجالية الهندية بالإمارات نحو 35.7% من إجمالي التحويلات بالدولة والتي بلغت في فترة الربع الثالث من العام نحو 41.4 مليار درهم. واحتلت تحويلات الوافدين من دولة باكستان جاءت بالمرتبة الثانية بقائمة الأكثر تحويلاً للأمول في تلك الفترة من العام الجاري لترتفع إلى 3.56 مليار درهم مقابل 3.55 مليار دره..."
        },
        {
            "title": "The UAE economy in 10 years .. Growing growth of the movement of trade exchange - Al Ain News Al-Ain.com",
            "link": "https://al-ain.com/article/uae-economy-growth-trade",
            "pub_date": "2018-12-01 19:31:37 GMT",
            "source_nm": "Al Ain News Al-Ain.com",
            "source_url": "https://al-ain.com",
            "desc": "نمت على نحو لافت حركة تجارة الإمارات الخارجية مع العالم، خلال الفترة من (2008-2017)، بحسب بيانات رسمية صادرة عن وزارة الاقتصاد الإماراتية. - تبادل تجاري بالمليارات يجمع الإمارات وفرنسا في 2017 - إنفوجراف.. الإمارات والصين.. تبادل تجاري يرافق التقارب الاقتصادي والإمارات ثاني أكبر اقتصاد عربي بعد السعودية، بإجمالي ناتج محلي بلغ 1.42 تريليون درهم (387 مليار دولار أمريكي) خلال عام 2017. ويقصد بالتبادل التجاري حركة الصادرات وإعادة التصدير والواردات بين الإمارات وباقي دول العالم خلال فترة زمنية معينة. وشهدت حركة التبادل التجاري الإماراتي مع العالم نموا لافتا خلال 10 سنوات، ففي 2008 بلغ حجم التباد..."
        }
    ]
}