{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREl6Wm1JU0FtVnVLQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 12:24:28 GMT",
    "content": [
        {
            "title": "Chelsea star ‘agrees’ terms with Real Madrid ahead of potential summer move - Standard Digital",
            "link": "https://www.standardmedia.co.ke/sports/article/2001305390/chelsea-star-agrees-terms-with-real-madrid-ahead-of-potential-summer-move",
            "pub_date": "2018-12-07 08:38:00 GMT",
            "source_nm": "Standard Digital",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Real Madrid have agreed a deal with Eden Hazard as they look to secure his signature from Chelsea next season, according to reports in Spain. Hazard has ..."
        },
        {
            "title": "English Premier League Arsenal on signing the youngster, Suarez speaks amid Chelsea interest 5 hours ago - Futaa",
            "link": "https://www.futaa.com/article/168958/arsenal-on-signing-the-youngster-suarez-speaks-amid-chelsea-interest",
            "pub_date": "2018-12-07 09:20:52 GMT",
            "source_nm": "Futaa",
            "source_url": "https://www.futaa.com",
            "desc": "Arsenal head of recruitment Sven Mislintat has pointed out what attracted him to youngster Matteo Guendouzi. Mislintant explained that the capture of the ..."
        },
        {
            "title": "English Premier League Blow for Man City ahead of Chelsea clash 18 hours ago - Futaa",
            "link": "https://www.futaa.com/article/168992/blow-for-man-city-ahead-of-chelsea-clash",
            "pub_date": "2018-12-07 14:51:06 GMT",
            "source_nm": "Futaa",
            "source_url": "https://www.futaa.com",
            "desc": ""
        },
        {
            "title": "Eden Hazard contract: Chelsea trying to renew Belgian star's contract 'every week', says Maurizio Sarri - Goal.com",
            "link": "https://www.goal.com/en-ke/news/maurizio-sarri-chelsea-are-talking-to-renew-eden-hazards/147p8fbj6y6js1mx8vqi4hlwv7",
            "pub_date": "2018-12-04 22:31:26 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Maurizio Sarri revealed that Eden Hazard's contract renewal remains a high priority at Chelsea, as he flirts with the idea of joining Real Madrid next summer."
        },
        {
            "title": "English Premier League Chelsea legend responds after Aubameyang copies his trademark celebration 04 Dec 2018, 18 - Futaa",
            "link": "https://futaa.com/article/168806/chelsea-legend-responds-after-aubameyang-copies-his-trademark-celebration",
            "pub_date": "2018-12-04 15:12:17 GMT",
            "source_nm": "Futaa",
            "source_url": "https://futaa.com",
            "desc": "Arsenal's on-form striker Pierre-Emerick Aubameyang was instrumental on Sunday as the Gunners won a fiery contested North London derby against Tottenham ..."
        },
        {
            "title": "Chelsea star set to make shock move to Barcelona - The Standard",
            "link": "https://www.standardmedia.co.ke/sports/article/2001304895/chelsea-star-set-to-make-shock-move-to-barcelona",
            "pub_date": "2018-12-03 06:45:00 GMT",
            "source_nm": "The Standard",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Barcelona have been rebuffed by Chelsea after an approach regarding a potential January move for Andreas Christensen. The Spanish champions are ..."
        },
        {
            "title": "Chelsea 2-0 Fulham: Jorginho evades markers and haters to take back control against Fulham - Goal.com",
            "link": "https://www.goal.com/en-ke/news/jorginho-evades-markers-and-haters-to-take-back-control-for/1fer47qds4cd1k89khi84x6mn",
            "pub_date": "2018-12-02 15:14:59 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "The Blues' pivot was back in action and took control of a Premier League game once again after being shut down for the past few weeks."
        },
        {
            "title": "Klopp banking on Chelsea to slow City charge - Capital FM Kenya",
            "link": "https://www.capitalfm.co.ke/sports/2018/12/07/klopp-banking-on-chelsea-to-slow-city-charge/",
            "pub_date": "2018-12-07 12:03:51 GMT",
            "source_nm": "Capital FM Kenya",
            "source_url": "https://www.capitalfm.co.ke",
            "desc": "LONDON, United Kingdom, Dec 7 - Jurgen Klopp will be desperately hoping Chelsea can slow down Manchester City's title charge this weekend as he ..."
        },
        {
            "title": "Chelsea news: Home comforts for Blues as they join Manchester United & Arsenal in 1000 Premier League goal club - Goal.com",
            "link": "https://www.goal.com/en-ke/news/home-comforts-for-chelsea-as-they-join-man-utd-arsenal-in/1ilj9cpq34haq1n766108bgi2h",
            "pub_date": "2018-12-02 12:44:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Chelsea have become just the third team to record 1000 Premier League goals on home soil, joining Manchester United and Arsenal in that elite club."
        },
        {
            "title": "Cesar Azpilicueta signs new Chelsea deal - Standard Digital",
            "link": "https://www.standardmedia.co.ke/sports/article/2001305027/cesar-azpilicueta-signs-new-chelsea-deal",
            "pub_date": "2018-12-04 09:45:59 GMT",
            "source_nm": "Standard Digital",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Good news for Chelsea fans - Chelsea defender Cesar Azpilicueta has signed a new contract until 2022. The 29-year-old Spain international has made 298 ..."
        },
        {
            "title": "Chelsea news: Maurizio Sarri right to criticise N'Golo Kante - Willian - Goal.com",
            "link": "https://www.goal.com/en-ke/news/maurizio-sarri-criticises-ngolo-kante-willian-defends/t75vanjlsmxfz3reuservinp",
            "pub_date": "2018-12-02 10:04:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Maurizio Sarri was right to question his Chelsea players, including N'Golo Kante, after the defeat to Tottenham last week, according to Willian."
        },
        {
            "title": "Arsenal 4 Tottenham 2: Mauricio Pochettino feels Chelsea & Inter outings cost Spurs in derby defeat - Goal.com",
            "link": "https://www.goal.com/en-ke/news/pochettino-chelsea-inter-outings-cost-tottenham-in-arsenal-derby-/50xoini9xxyn1oo773i6ps4xl",
            "pub_date": "2018-12-02 17:45:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Tottenham lacked energy at times during their north London derby loss to Arsenal, according to boss Mauricio Pochettino."
        },
        {
            "title": "Man City Chelsea: Who are the Greatest Africans to play for Premier League giants - Goal.com",
            "link": "https://www.goal.com/en-ke/galleries/top-10-african-players-at-man-city-chelsea/1/sx9vutnj2g0q1qauxswyey1g0",
            "pub_date": "2018-12-07 22:53:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Man City & Chelsea: Ahead of Saturday's clash, Goals ranks the top 10 Africans to have featured for either side."
        },
        {
            "title": "Chelsea beat Fulham 2-0 with goals from Pedro and Loftus-Cheek - The Standard",
            "link": "https://www.standardmedia.co.ke/sports/article/2001304856/chelsea-beat-fulham-2-0-with-goals-from-pedro-and-loftus-cheek",
            "pub_date": "2018-12-02 14:52:00 GMT",
            "source_nm": "The Standard",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Pedro scored in the fourth minute, fed by N'Golo Kante."
        },
        {
            "title": "Christian Pulisic transfer news: Chelsea & Liverpool target told it is 'time for a change' as Borussia Dortmund wait on bids - Goal.com",
            "link": "https://www.goal.com/en-ke/news/chelsea-liverpool-target-pulisic-told-it-is-time-for-a/d75a2tqolcte1hwetdqvgy9ar",
            "pub_date": "2018-12-07 08:36:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Christian Pulisic is attracting interest from the likes of Chelsea and Liverpool, and the United States international has been told by Alexi Lalas that it is “time for a ..."
        },
        {
            "title": "Wolves vs Chelsea: TV channel, live stream, squad news & preview - Goal.com",
            "link": "https://www.goal.com/en-ke/news/wolves-vs-chelsea-tv-channel-live-stream-squad-news-preview/hhhv01nt371v1x5lttvnk06q7",
            "pub_date": "2018-12-05 18:45:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Chelsea will be hoping to close the gap on Manchester City as they travel to Molineux to face a struggling Wolves side."
        },
        {
            "title": "Cesar Azpilicueta contract: Chelsea defender signs new four-year contract taking him through to 2022 - Goal.com",
            "link": "https://www.goal.com/en-ke/news/azpilicueta-signs-new-four-year-contract-with-chelsea-taking-him-/7qk8urpoe2bg16utuadr4zvct",
            "pub_date": "2018-12-04 07:54:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Spanish defender agrees *fresh* terms with Blues as he commits his long-term future to Maurizio Sarri's Premier League title-chasing side. Cesar Azpilicueta has ..."
        },
        {
            "title": "Chelsea transfer news: Blues will battle to sign Borussia Dortmund's Christian Pulisic - Goal.com",
            "link": "https://www.goal.com/en-ke/news/chelsea-will-battle-to-sign-borussia-dortmunds-christian/18yem8azpmegd12omsg82xafws",
            "pub_date": "2018-12-01 12:31:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Christian Pulisic is one of Chelsea's top targets in the next six months but the Blues are hoping to see the £70 million price tag drop ahead, Goal understands."
        },
        {
            "title": "Claude Puel hatches plan to keep Leicester’s best players at the club by matching their ambitions - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-premier-league-epl-claude-puel-transfer-news-players-plan-europe-a8673571.html",
            "pub_date": "2018-12-08 09:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Leicester City boss Claude Puel admits the Foxes need European football to match his stars’ ambitions. The club are ninth in the Premier League and poised to battle for a Europa League spot this season. Arsenal have been linked with England international Ben Chilwell while Manchester United wanted Harry Maguire in the summer before the defender signed a five-year deal in September. But Puel conceded, before Saturday’s visit of Tottenham Hotspur, Leicester need to play in Europe to have a better chance of keeping the squad together. “I think it would be better, of course,” said the manager, ..."
        },
        {
            "title": "Chelsea vs Manchester City, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/chelsea-vs-manchester-city-premier-league-2018-19-time-kick1/",
            "pub_date": "2018-12-08 09:05:17 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? This is the Premier League match between table-toppers Manchester City and third-placed Chelsea. Can Chelsea inflict a first defeat of the season on the reigning champions? When is it? It's today, so Saturday, December 8. What time is kick-off? 5.30pm. What TV channel is it on? The match will be shown live on BT Sport 1. Should you not have access to that channel you can follow all the action right here when this page turns into our live blog. What is the team news? Chelsea Jorginho and David Luiz are expected to return to Chelsea's starting line-up. Chelsea manager Maurizio Sar..."
        },
        {
            "title": "Big Match Decoded: Why Chelsea must compete to win the midfield battle - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/big-match-decoded-chelsea-must-compete-win-midfield-battle/",
            "pub_date": "2018-12-08 08:19:15 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The big game on Saturday in the Premier League is at Stamford Bridge as Maurizio Sarri's side hosts title favourites Man City. Chelsea have fallen out of form in recent weeks and Sarri-ball isn't having quite the effect it was earlier in the season. Pep Guardiola is a master at figuring out how to stop his opponents playing their game and with City flying high in the league, could do some damage, if not end Sarris' ambitious title ambitions. Some key tactical decisions have to be made - where will the game be won and lost? How Man City are dominating games It's essential that Sarri figures ..."
        },
        {
            "title": "Leicester vs Tottenham, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/leicester-vs-tottenham-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:14:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? A Premier League game pitting Leicester City against Tottenham Hotspur. When is it? It's today, so Saturday 8 December. What time is kick-off? This is the (very) late game on Saturday - kick-off is at 7.45pm. What TV channel is it on? You can watch this one on BT Sport 1. Or follow the game with us on this page. What is the team news?Leicester Leicester have been dealt a blow with the news that Jamie Vardy is out of Saturday's game with the groin injury that meant he missed the draw at Fulham in midweek. In better news Jonny Evans should be back in the squad. Harry Maguire will ..."
        },
        {
            "title": "Premier League bets: Manchester City will inflict more pain on Chelsea - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/premier-league-bets-manchester-city-will-inflict-pain-chelsea/",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After you have lost your unbeaten record with a disappointing performance against one of your huge rivals and suffered another defeat on the road against Wolves after letting a lead slip, the last team you want rolling into town is Manchester City. Maurizio Sarri’s decision to rest Jorginho, Mateo Kovacic, David Luiz and Pedro failed to pay off against Wolves but his side were still unlucky to lose 2-1, given their opponents scored with their only two shots on target. Chelsea are unbeaten at home this season but have drawn three of their eight matches at Stamford Bridge against Liverpool, M..."
        },
        {
            "title": "Liverpool and Manchester City are bringing rhythmic tension to the Premier League - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/liverpool-manchester-city-chelsea-title-race-jurgen-klopp-latest-updates-a8671331.html",
            "pub_date": "2018-12-08 08:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Already this weekend there is something of a twist to the Premier League. For the first time since early November, Liverpool will play before Manchester City, changing the dynamics that have governed the top of the table for the last month. The fact that Jurgen Klopp’s side have always been under such pressure to follow the champions with a win, to keep the gap at just two points, has been one big reason why it has felt they have been just about “hanging on” – despite having already been responsible for the seventh best record after 15 games in English history. It has just added that extra ..."
        },
        {
            "title": "Jose Mourinho pleads for FFP to help Manchester United catch Manchester City if they are to win the league again - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jose-mourinho-manchester-united-pep-guardiola-manchester-city-financial-fair-play-a8672906.html",
            "pub_date": "2018-12-08 08:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho has claimed that Manchester United may need authorities to crack down on Manchester City’s spending before they can hope to challenge their rivals for the Premier League title again. Uefa last month opened an investigation into allegations, published in the German magazine Der Spiegel, that City illegitimately circumvented Financial Fair Play (FFP) regulations. Mourinho has regularly complained that United cannot match City’s clout in the transfer market since his arrival in Manchester and pointed to City’s spending power as a reason why United struggle to compete with their n..."
        },
        {
            "title": "Chelsea vs Manchester City LIVE - What time does it start, TV channel, team news, prediction and odds - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-vs-manchester-city-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673036.html",
            "pub_date": "2018-12-08 10:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Maurizio Sarri will have his work cut out in his attempts to restart Chelsea’s season when they welcome unbeaten Manchester City in the late kick-off. Chelsea looked to have bounced back from their first defeat of the season against Tottenham with victory over Fulham last weekend, but a second loss quickly followed in the Midlands at Wolves in midweek. Pep Guardiola's side however have dropped just two points all season and have won their last seven top-flight games, and so will be hoping to inflict another defeat on the hosts. What time does it start? Chelsea vs Manchester City kicks off a..."
        },
        {
            "title": "Chelsea vs Manchester City: Maurizio Sarri would do well to follow Pep Guardiola’s example - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-vs-manchester-city-maurizio-sarri-pep-guardiola-latest-kick-off-a8672996.html",
            "pub_date": "2018-12-08 09:59:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pep Guardiola is a long-time admirer of Maurizio Sarri, and before he took over as Chelsea manager in July, Guardiola gave him some advice. The pair went for lunch with their shared hero Arrigo Sacchi, and Guardiola told Sarri how difficult it is to come to the Premier League and try to impose a new style of football on a playing squad. So difficult, in fact, that it is only worth trying to improve a small group – “14 players” – because trying to work with a large squad is almost impossible. In that first City season Guardiola soon realised he could not improve every player City had, so had..."
        },
        {
            "title": "Fantasy football picks and scout tips gameweek 16: Alexandre Lacazette, Trent Alexander-Arnold and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/fantasy-football-scout-tips-gameweek-16-fpl-a8671231.html",
            "pub_date": "2018-12-08 09:37:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Alexandre Lacazette Pierre-Emerick Aubameyang was very much the flavour of the week, seeing more price rises than points, and remains an excellent choice ahead of this weekend's meeting with Huddersfield Town. At £1.6m cheaper, however, Alexandre Lacazette should not be ignored, especially if he is restored to the starting line-up for Arsenal's forthcoming run of favourable fixtures. Lacazette scored in the north London derby and was a shade unlucky not to be awarded Marcos Rojo's goal at Old Trafford on Wednesday night. Lukasz Fabianski Even with just one clean sheet in his last nine outin..."
        },
        {
            "title": "N’Golo Kante has slipped off his luxury suit and now finds himself in limbo at Chelsea - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-midfield-ngolo-kante-luxury-suit-limbo-jonathan-liew-maurizio-sarri-a8672366.html",
            "pub_date": "2018-12-08 08:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "There’s a scene in the film The Family Man when Nicolas Cage is in a department store, trying on an expensive designer suit. In a previous life - his real life - he was a high-flying Wall Street trader, a carefree bachelor with seven-figure stock options and a Ferrari in the underground parking lot. Now, as a result of some supernatural, Capra-esque shenanigans, he’s been teleported into an alternative existence: a doting father of two working as a tyre salesman in the New Jersey suburbs, scrimping and saving, trapped for eternity in domestic monotony. But when he puts the suit on, he feels..."
        },
        {
            "title": "Jürgen Klopp admits Ben Mee tackle was ‘clean’ but bemoans rash sliding in - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/klopp-liverpool-sturridge-cheat-dyche",
            "pub_date": "2018-12-07 14:42:50 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jürgen Klopp has said Ben Mee did not intentionally injure Joe Gomez and the challenge that fractured the Liverpool defender’s leg was “the cleanest” committed by Burnley at Turf Moor. Related: Liverpool’s Joe Gomez suffers leg fracture but Sean Dyche defends tackles Klopp and Sean Dyche were embroiled in an angry exchange following Liverpool’s 3-1 win on Wednesday, with the Burnley manager annoyed by criticism of his players’ tackling. The Liverpool manager asked referee Stuart Attwell to take action over challenges that he believes were rash, but accepted were not fouls. That prompted Dyc..."
        },
        {
            "title": "Arsenal vs Huddersfield, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/arsenal-vs-huddersfield-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:12:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It is Arsenal vs Huddersfield in the Premier League - the 16th league match for each side this season. When is it? It's today, so Saturday December 8. What time is kick-off? It is a 3pm GMT start at the Emirates. What TV channel is it on? Unfortunately in the UK, it is not, because of the 3pm TV blackout. Highlights will be on Match of the Day at 10.20pm on BBC One. Alternatively, you can follow the game live here. Rob Holding is out for nine months with injuryCredit: Reuters What is the team news? Arsenal: Defender Rob Holding is out of Arsenal's Premier League clash with Hudde..."
        }
    ]
}