{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFowZHpnU0FtVnVLQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 11:10:08 GMT",
    "content": [
        {
            "title": "Sudan president Bashir closer to being president for life - Daily Nation",
            "link": "https://www.nation.co.ke/news/africa/Sudan-Bashir-closer-to-be-life-president/1066-4882256-pmcjiaz/index.html",
            "pub_date": "2018-12-05 10:33:12 GMT",
            "source_nm": "Daily Nation",
            "source_url": "https://www.nation.co.ke",
            "desc": "Bashir came to power in 1989 through military coup and has been elected twice in 2010 and 2015."
        },
        {
            "title": "Death sentence for raped teen in Sudan named world’s worst case for women’s rights - Citizen TV",
            "link": "https://citizentv.co.ke/news/death-sentence-raped-teen-sudan-named-worlds-worst-case-womens-rights-222022/",
            "pub_date": "2018-12-05 10:56:53 GMT",
            "source_nm": "Citizen TV",
            "source_url": "https://citizentv.co.ke",
            "desc": "The death sentence for a 19-year-old girl in Sudan who murdered her husband after he tried to rape her was named on Tuesday as the world's worst court ruling ..."
        },
        {
            "title": "Win-win: Why Khartoum brokered 2018 peace deal in South Sudan - Daily Nation",
            "link": "https://www.nation.co.ke/news/africa/Why-Khartoum-brokered-2018-peace-deal-in-the-South/1066-4878090-lbs3gjz/index.html",
            "pub_date": "2018-12-02 14:11:28 GMT",
            "source_nm": "Daily Nation",
            "source_url": "https://www.nation.co.ke",
            "desc": "As South Sudan begins to rebuild from scratch following a peace deal signed in September 2018 between the main rival factions, the region's countries with ..."
        },
        {
            "title": "Sudan lawmakers back amendment to let Bashir stand again - Standard Digital",
            "link": "https://www.standardmedia.co.ke/article/2001305247/sudan-lawmakers-back-amendment-to-let-bashir-stand-again",
            "pub_date": "2018-12-06 07:53:29 GMT",
            "source_nm": "Standard Digital",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Bashir is wanted by the ICC for war crimes after being indicted in 2008 over killings and persecution in Sudan's Darfur province between 2003 and 2008."
        },
        {
            "title": "Child on death row in South Sudan as state executions escalate - rights group - CNN",
            "link": "https://www.cnn.com/2018/12/07/africa/south-sudan-executions-amnesty-scli-intl/index.html",
            "pub_date": "2018-12-07 14:19:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "State-sanctioned executions are on the rise in South Sudan and people who were children at the time of the crime are among those who have received the death penalty, according to a new report by Amnesty International. Based on information compiled from legal professionals and government officials, Amnesty says the country has executed seven people, including one who was a child at the time of their offense, in 2018. This represents the highest number of executions since South Sudan became the world's youngest nation following independence in 2011, according to Amnesty International. Amnesty..."
        },
        {
            "title": "6 Years After Her Imprisonment in Eritrea, US Citizen’s Family Demands Answers - VOA News",
            "link": "https://www.voanews.com/a/us-eritrea-prisoner/4690807.html",
            "pub_date": "2018-12-07 16:19:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ciham Ali Abdu has brown eyes and a broad smile. As a teenager, she found inspiration in art, fashion and language. Growing up in Asmara, Eritrea, she enjoyed time with friends, music and swimming. In family photos, Ciham appears carefree. She poses casually for the camera, her hair pulled into a braided ponytail. But other realities were just out of frame. Ciham Ali Abdu was born in Los Angeles, California, and grew up in Eritrea. As a child, she enjoyed swimming, fashion and music. After a border conflict with Ethiopia ended in an uneasy truce, Eritrea was on a war footing, and the author..."
        },
        {
            "title": "South Sudan urged to end death penalty as evidence shows children among dead - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/07/south-sudan-urged-to-end-death-penalty-as-evidence-shows-children-among-dead-amnesty-international",
            "pub_date": "2018-12-07 07:00:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Children are among those being executed in South Sudan, in an “extremely disturbing” escalation of the state’s use of the death penalty, according to Amnesty International. This year, seven people, including one child, were hanged, the highest number since the county gained independence in 2011 , according to evidence provided to Amnesty by legal professionals and government officials. In 2017, two of the four people executed were children at the time of their conviction, the organisation said. Amon the 342 people currently on death row – more than double the number recorded in 2011 – are a..."
        },
        {
            "title": "Hedge funds call in top lawyer to restructure Sudanese debt - Financial Times",
            "link": "https://www.ft.com/content/483fec0c-f874-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 04:00:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A group of hedge funds has hired one of the world’s most prominent sovereign debt lawyers in the hope of restructuring up to $8bn in Sudanese debt if the former pariah state’s relations with the US continue to improve. Lee Buchheit, a senior partner at law firm Cleary Gottlieb, has been brought on board to advise a clutch of London-based funds who are owners of unpaid debt that has been racking up interest since the 1980s. His reputation for antipathy towards so-called vulture funds has made him a key pick for clients keen to signal that they are seeking a fair deal. Sudan has spent more th..."
        },
        {
            "title": "South Sudan Army Accused of 'Brutal' Sexual Violence - VOA News",
            "link": "https://www.voanews.com/a/south-sudan-army-accused-of-brutal-sexual-violence/4690043.html",
            "pub_date": "2018-12-06 22:54:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A group of human rights lawyers has filed a lawsuit against the government of South Sudan for sexual violence on behalf of 30 women and girls who were allegedly raped by members of the army and the presidential guard. Antonia Mulvey, director of Legal Action Worldwide, a nonprofit network of human rights lawyers, said the South Sudan army committed \"brutal\" sexual violence, including sexual slavery, sexual torture, rape and gang rape against women and girls. Mulvey says the complaint was lodged Thursday in Geneva at the U.N. Committee on the Elimination of all forms of Discrimination Agains..."
        },
        {
            "title": "Wave of Sexual Assaults on South Sudanese Women, Girls Condemned - VOA News",
            "link": "https://www.voanews.com/a/wave-of-sexual-assaults-on-south-sudanese-women-girls-condemned/4688293.html",
            "pub_date": "2018-12-05 20:27:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The head of the U.N. mission in South Sudan has condemned a recent wave of rapes and sexual assaults on women and girls near the town of Bentiu. \"These attacks on vulnerable civilians are absolutely abhorrent and must stop. The violent assaults happened in a government-controlled area and it has primary responsibility for the safety of civilians,\" said David Shearer, chief of the United Nations Mission in South Sudan, UNMISS. Doctors Without Borders reported the attacks last week. The medical aid group said it treated 125 women and girls who were raped, beaten and brutalized in South Sudan..."
        },
        {
            "title": "🇸🇩Thousands remain in need of humanitarian aid in Sudan's Darfur | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=vab2ydrzY5c",
            "pub_date": "2018-12-07 03:02:52 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Sudan’s government and armed groups from the region of Darfur are meeting in Berlin for talks on finding a deal to end the long-standing war between them. It has been more than 15 years since war broke out in the region. And although the fighting has lessened considerably from what it used to be, thousands remain in need of humanitarian aid. Al Jazeera's Hiba Morgan reports from Geneina in West Darfur. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: http..."
        },
        {
            "title": "🇸🇩Sudan pharmacies running out of life-saving medications | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=JMNGALybD1U",
            "pub_date": "2018-12-06 03:07:24 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Pharmacies in Sudan are running out of life-saving medicines. The government's financial woes and a shortage of hard currency have led to a lifting of subsidies on many consumer goods. The means that even if pharmacies are able to find the hard currency to buy imported drugs, many Sudanese people simply cannot afford them. Al Jazeera's Hiba Morgan reports from Khartoum. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/"
        },
        {
            "title": "Sudan Lawmakers Back Amendment to Let Bashir Stand Again - VOA News",
            "link": "https://www.voanews.com/a/sudan-lawmakers-back-amendment-to-let-bashir-stand-again/4686785.html",
            "pub_date": "2018-12-04 21:55:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Sudan's long-serving President Omar al-Bashir came closer Tuesday to another term in office after a majority of lawmakers backed a constitutional amendment to extend term limits that would have required him to step down in 2020. Unless the constitution is changed, Bashir, in power since 1989, is not permitted to stand again when his present term ends, having won two elections since a 2005 constitutional amendment took effect imposing a two-term limit. Parliament speaker Ibrahim Ahmed Omar said he had received a letter signed by a majority of lawmakers backing an amendment that would extend ..."
        },
        {
            "title": "UNICEF USA BrandVoice: A Former 'Lost Boy' Brings Clean, Safe Water To South Sudan - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/05/a-former-lost-boy-brings-clean-safe-water-to-south-sudan/",
            "pub_date": "2018-12-05 15:35:35 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "It was 10:00 A.M. and 11-year old Salva Dut was sitting in his classroom in a rural village in southwestern Sudan. Suddenly, the sound of gunshots pierced the air. Teachers yelled to the students to run and hide. “We were running where we could not hear the gunfire,” he recalls. The year was 1985 and rebels from southern Sudan were waging a war for independence against the government in the north. Dut escaped that day with others who fled into the bush. The group walked for months, sometimes going days without food or water, before reaching the Itang Refugee Camp in western Ethiopia. Dut, a..."
        },
        {
            "title": "US: Cameroon separatist crisis could get 'much, much worse' - The Associated Press",
            "link": "https://apnews.com/ef4b1628844040a48b24104da1badd83",
            "pub_date": "2018-12-06 13:35:52 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — The top U.S. diplomat in Africa said Thursday the separatist crisis in Cameroon could get \"much, much\" worse, saying \"the last thing we need\" is growing radicalization in response to the actions of security forces. Tibor Nagy, the U.S. assistant secretary of state for Africa, said the situation in the Central African nation is worsening by the day and \"worrying me greatly.\" The United States calls for dialogue between Cameroon's government and the Anglophone separatists who sprang up from peaceful protests two years ago against the alleged marginalization of English-spea..."
        },
        {
            "title": "Ex-Hong Kong politician faces jail after bribery conviction in US - CNN",
            "link": "https://www.cnn.com/2018/12/05/asia/patrick-ho-bribery-conviction-intl/index.html",
            "pub_date": "2018-12-06 01:31:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A former Hong Kong politician faces jail time in the US after being convicted of scheming to offer millions of dollars in bribes to African leaders, through contacts made at the United Nations. Patrick Ho Chi-ping, 69, was on Tuesday found guilty by a federal jury in New York on seven of eight counts of violating the Foreign Corrupt Practices Act and money laundering. He was acquitted on one count of international money laundering. The maximum penalty for each charge ranges from five to 20 years in jail. Ho, who pleaded not guilty, will be sentenced on March 15. The seven-day trial began a ..."
        },
        {
            "title": "UNICEF USA BrandVoice: Delivering Emergency Relief to War-Torn South Sudan - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/05/delivering-emergency-relief-to-war-torn-south-sudan/",
            "pub_date": "2018-12-05 15:05:24 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For over 70 years, UNICEF has been putting children first, working to protect their rights and provide the assistance and services they need to survive and thrive all over the world. Hopes were high when South Sudan declared independence from Sudan in 2011, but the eruption of civil war in 2013 has left the world’s youngest nation mired in violence and underdevelopment. Well over 50,000 people have been killed and more than 1.6 million displaced since the conflict began. An agreement signed in September once again raised the prospect of a sustainable peace, but many across the country rema..."
        },
        {
            "title": "UN Says More Than 150 Women, Girls Raped in South Sudan - VOA News",
            "link": "https://www.voanews.com/a/un-south-sudan-sexual-violence/4685819.html",
            "pub_date": "2018-12-04 10:17:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says more than 150 women and girls in South Sudan have been raped or subject to other forms of sexual violence in recent days. The attacks were carried out \"by armed men, many in uniform,\" near the northern city of Bentiu, according to a joint statement signed Monday by UNICEF chief Henrietta Fore, Mark Lowcock, the U.N.'s undersecretary-general for humanitarian affairs, and U.N. Population Fund Director Natalia Kanem. The trio called on all \"relevant authorities to publicly denounce the attacks and ensure those responsible for these crimes face justice.\" The aid group Do..."
        },
        {
            "title": "'It's real me': Nigerian president denies being replaced by clone after dying - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/real-nigerian-president-denies-replaced-clone-dying/",
            "pub_date": "2018-12-03 00:43:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nigeria's President Muhammadu Buhari on Sunday denied claims that he had died and been replaced by a Sudanese impostor or a clone, breaking his silence on a rumour that has circulated on social media for months. Mr Buhari, who is running for re-election in February, spent five months in Britain last year being treated for an undisclosed illness. One theory widely aired on social media - and by some political opponents - was that he had been replaced by a lookalike from Sudan called Jubril. No evidence has been presented, but videos making the claim have still been viewed thousands of times ..."
        },
        {
            "title": "Al Jazeera's Witness wins prestigious award for Sudan documentary - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/al-jazeera-witness-wins-prestigious-award-sudan-documentary-181203143422778.html",
            "pub_date": "2018-12-03 16:26:39 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Al Jazeera's flagship programme Witness has won the prestigious Arts and Culture Story of the Year Award for its documentary Sudan Forgotten Films. Independent filmmakers Suhaib Gasmelbari and Katharina Von Schroeder received the honour at the Foreign Press Association Media Awards' ceremony in London on November 26. The film, which follows the journey of two men as they attempt to save Sudan's film archive of 13,000 films, one of the biggest in Africa, was received with overwhelming acclaim upon release in the African nation and sparked renewed interesting in rescuing the country's cultura..."
        },
        {
            "title": "South Sudan: UN says over 150 women, girls raped in last 12 days - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/south-sudan-150-women-girls-raped-12-days-181204074727376.html",
            "pub_date": "2018-12-04 09:06:54 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "More than 150 women and girls have come forward in the past 12 days to seek help in South Sudan after they were raped or suffered other forms of sexual violence, the heads of three UN agencies said on Monday. Armed men, many in uniform, carried out the attacks near the northern city of Bentiu, according to a joint statement from Henrietta Fore, who heads the UN children's agency UNICEF, UN aid chief Mark Lowcock and the director of the UN Population Fund, Natalia Kanem. The three agencies condemned \"these abhorrent attacks\" and called on South Sudan authorities to ensure the perpetrators fa..."
        },
        {
            "title": "U.N. condemns spate of 'brutal' sexual attacks in South Sudan - Reuters",
            "link": "https://www.reuters.com/article/us-southsudan-violence/un-condemns-spate-of-brutal-sexual-attacks-in-south-sudan-idUSKBN1O10F8",
            "pub_date": "2018-12-02 12:38:34 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations condemned on Sunday a wave of \"brutal\" sexual attacks on women and girls in the northern town of Bentiu in South Sudan which took place in what it described as a government controlled area of the region. On Friday, the aid agency Medecins Sans Frontieres (MSF) said that unknown gunmen have raped 125 women during a 10-day spree of violence in Bentiu, but local officials disputed the report. South Sudan has suffered a wrenching five-year civil war and, despite a fragile peace accord signed two months ago by the government and rebel groups, remains riven with ethnic grievanc..."
        },
        {
            "title": "Scores of women and girls raped over 10-day period in South Sudan, aid agency says - CNN",
            "link": "https://www.cnn.com/2018/12/01/africa/south-sudan-women-raped-msf-intl/index.html",
            "pub_date": "2018-12-01 15:38:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Attackers raped, beat and robbed more than 100 women and girls in northern South Sudan over a 10-day period in November, aid agency Doctors Without Borders (MSF) said. South Sudan, the world's youngest country, has been embroiled in civil conflict since 2013, with its civilian population paying a heavy price. South Sudan's president, Salva Kiir, signed a peace agreement with rebel leaders in September but it is not yet clear if the agreement will hold. The unrest has driven nearly 4 million people from their homes, according to UN figures, with hunger and violence widespread. \"Women and you..."
        },
        {
            "title": "125 women, girls raped, whipped and clubbed in South Sudan - The Associated Press",
            "link": "https://www.apnews.com/70a78d215ba54e04ad190e8f7c677626",
            "pub_date": "2018-12-01 14:20:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JUBA, South Sudan (AP) — One hundred and twenty-five women and girls have been raped, whipped and clubbed in attacks so shocking that some aid workers in South Sudan say they are left speechless. Doctors Without Borders on Saturday said the \"dramatic increase\" in sexual violence occurred over 10 days, between Nov. 19 and Thursday, as the women and girls walked to a food distribution site in Bentiu in Unity state. By contrast, the medical charity's Bentiu clinic treated 104 survivors of sexual assault in the first 10 months of this year. Sexual violence has been widespread in South Sudan's c..."
        }
    ]
}