{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQwTmpVU0FtVnVLQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 12:06:05 GMT",
    "content": [
        {
            "title": "Aid groups accuse united nations of manipulating data ahead of Congo polls - Citizen TV",
            "link": "https://citizentv.co.ke/news/aid-groups-accuse-united-nations-manipulating-data-ahead-congo-polls-222137/",
            "pub_date": "2018-12-06 08:45:43 GMT",
            "source_nm": "Citizen TV",
            "source_url": "https://citizentv.co.ke",
            "desc": "Aid agencies in DRC accused the United Nations of manipulating data ahead of elections,gave positive impression in a country beset by conflict and disease."
        },
        {
            "title": "Affirm Human Dignity For Everyone Everywhere And Stand Up For Human Rights - Forbes",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/07/affirm-human-dignity-for-everyone-everywhere-and-stand-up-for-human-rights/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The United Nations observes Human Rights Day on December 10, the day the United Nations General Assembly adopted the Universal Declaration of Human Rights (UDHR). This year’s celebration of the day is even more special as it will be the 70th anniversary of this important document. Eleanor Roosevelt, one of the drafters of the Universal Declaration of Human Rights, displays a Spanish language version of the document which is the most translated document in the world. (Photo credit: Universal History Archive/UIG via Getty Images) The legacy of the UDHR can never be underestimated. It is a lan..."
        },
        {
            "title": "US Seen Unlikely to Change Course at UN Under Nauert - VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "UNAIDS found in 'crisis' after sex harassment claims - The Associated Press",
            "link": "https://www.apnews.com/29f48a844c0042e0b5c3f1f769d4ac39",
            "pub_date": "2018-12-07 19:11:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "GENEVA (AP) — Independent experts looking into allegations of sexual harassment at the U.N. agency that fights AIDS say it is plagued by \"defective leadership,\" a culture of impunity, and a toxic working environment that cannot be changed unless its top official is replaced. In a damning new report released Friday, the four experts cited a \"vacuum of accountability\" and said UNAIDS leaders had failed to prevent or properly respond to allegations of sexual harassment, bullying and abuse of power. The panel was created earlier this year following allegations of sexual harassment by staffers a..."
        },
        {
            "title": "Attacks on indigenous rights defenders should not be ignored - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/attacks-indigenous-rights-defenders-181206094334223.html",
            "pub_date": "2018-12-08 08:29:13 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The attempts at political violence that took place before the US elections have almost been forgotten now and the country has moved on to other controversies. The perpetrator of the attempted bombings was caught within a few days. In the wealthiest nations, you see, political threats and violence are addressed and prosecuted. In the Middle East, the suspected murder of Washington Post contributor Jamal Khashoggi in Saudi Arabia's Istanbul consulate has generated much outrage and Western governments are discussing how to hold the Saudi government accountable while every facet of the story st..."
        },
        {
            "title": "UN Envoy: Success of Yemen Talks Depends on Warring Sides - VOA News",
            "link": "https://www.youtube.com/watch?v=zrLAfJRmyYs",
            "pub_date": "2018-12-07 17:10:25 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Yemen's warring factions met Thursday in Sweden for talks that could be a step toward ending the 4-year-old conflict. The United Nations-backed meeting in the Swedish city of Rimbo is the first in two years between the Saudi-backed government and the Iran-backed Houthi rebels. VOA's Zlatica Hoke reports these new talks are taking place amid international outrage about a growing humanitarian crisis in Yemen. Originally published at - https://www.voanews.com/a/un-envoy-success-of-yemen-talks-depends-on-warring-sides/4690561.html"
        },
        {
            "title": "WFP: More Funding, Access to Needy Are Critical in Yemen - VOA News",
            "link": "https://www.voanews.com/a/more-funding-access-to-needy-critical-in-yemen-wfp-says/4691410.html",
            "pub_date": "2018-12-07 19:57:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says the humanitarian crisis in Yemen is the worst in the world. As the country's warring parties hold U.N.-mediated talks in Stockholm, the World Food Program (WFP) in Rome is calling for immediate access because millions of people need food. More than 20 million people in a country with a population of over 29 million are expected to need humanitarian assistance next year. The WFP says a food security survey in October carried out by Yemeni and international experts found that more than 15 million people were in \"crisis.\" \"This report is devastating,\" said WFP Executive..."
        },
        {
            "title": "US accuses Russia, Syria of lying about Aleppo 'chemical attack' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/accuses-russia-syria-lying-aleppo-chemical-attack-181208090613294.html",
            "pub_date": "2018-12-08 11:17:04 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United States and Britain have accused Russia of fabricating a story about chemical weapons use by Syrian rebels. In separate statements issued on Friday, London and Washington also warned Moscow against undermining a shaky truce in the war-torn country. Russia's defence ministry said rebels fired weapons containing chlorine on November 24 on the government-held city of Aleppo, with Syrian state media reporting that around 100 Syrians were hospitalised for breathing difficulties. The rebels denied the allegations and said that the government was attempting to frame them. Russia responde..."
        },
        {
            "title": "US Fails to Win UN Condemnation of Hamas - VOA News",
            "link": "https://www.voanews.com/a/us-fails-to-win-un-condemnation-of-hamas/4690501.html",
            "pub_date": "2018-12-07 00:23:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States failed Thursday to win condemnation of the Palestinian militant group Hamas in a vote at the U.N. General Assembly. While 87 member states said the group, which fires rockets into Israel and has targeted civilians with suicide bombs, should be condemned, 58 were opposed and 32 abstained. Before considering the U.S. measure, member states voted to require a two-thirds majority to pass it, as opposed to a simple majority. The U.S. fell short of the necessary votes, despite strong support from the European Union — all of the bloc's members voted for it. \"The question before u..."
        },
        {
            "title": "UN AIDS agency in crisis over abusive and patriarchal culture, report says - CNN",
            "link": "https://www.cnn.com/2018/12/07/americas/unaids-sexual-harassment-report-intl/index.html",
            "pub_date": "2018-12-07 17:04:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The UN agency tasked with containing HIV and AIDS is \"in crisis\" over \"sexual harassment, bullying and abuse of power\" among its leadership, an independent panel of experts has concluded. The report was commissioned by UNAIDS earlier this year after a raft of allegations against managers, including revelations in an exclusive report by CNN. In that report, three women made allegations of sexual assault against the then-deputy director of the agency. The report is especially scathing in its assessment of the agency's executive director, Michel Sidibe. \"The executive director of the UNAIDS se..."
        },
        {
            "title": "'Just let him die': Yemeni prisoners describe horrific torture in Houthi jails - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-uae-prison-torture-houthi-detention-centres-middle-east-a8672101.html",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilians in Yemen have described torture at the hands of the Houthi rebels including being strung up by their genitals and doused in acid. Their horrific testimonies emerged as tense peace talks in Sweden between the country’s warring factions entered a second day. The gruesome accounts underscore the importance of a massive UN-backed prisoner swap that was signed on Thursday by the Iran-backed rebels and Yemen’s recognised government, who have been fighting since March 2015. - Read more ‘Milestone’ Yemen peace talks begin as UN warns of famine risk According to the deal, some 5,000 prison..."
        },
        {
            "title": "Child on death row in South Sudan as state executions escalate - rights group - CNN",
            "link": "https://www.cnn.com/2018/12/07/africa/south-sudan-executions-amnesty-scli-intl/index.html",
            "pub_date": "2018-12-07 14:19:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "State-sanctioned executions are on the rise in South Sudan and people who were children at the time of the crime are among those who have received the death penalty, according to a new report by Amnesty International. Based on information compiled from legal professionals and government officials, Amnesty says the country has executed seven people, including one who was a child at the time of their offense, in 2018. This represents the highest number of executions since South Sudan became the world's youngest nation following independence in 2011, according to Amnesty International. Amnesty..."
        },
        {
            "title": "This is the most powerful passport in the world (it’s not American) - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-the-most-powerful-passport-in-the-world-its-not-american-2018-12-05",
            "pub_date": "2018-12-07 11:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell The U.S. made it to No. 14 on a ranking that measured the ease of access for gaining a second citizenship Which passport is the most powerful of them all? It’s not the U.S. Getty Images The most powerful passport in the world is not American. The United Arab Emirates was No. 1 on the list on a ranking that went to 167, according to a compilation by the “Global Passport Ranking,” created by Arton Capital a Montreal–based organization that helps high-net-worth clients gain second citizenship and/or residency. This was followed by Singapore, Germany, Denmark and Sweden, Fin..."
        },
        {
            "title": "United Nations votes down U.S. resolution against Hamas - MarketWatch",
            "link": "https://www.marketwatch.com/story/united-nations-votes-down-us-resolution-against-hamas-2018-12-06",
            "pub_date": "2018-12-07 03:47:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Farnaz Fassihi Measure falls short of two-thirds majority U.S. Ambassador to the UN Nikki Haley. AFP/Getty Images UNITED NATIONS — The U.N. General Assembly on Thursday rejected a U.S. resolution condemning Hamas as a terrorist organization, delivering a blow to Ambassador Nikki Haley’s parting action before leaving her post at the end of the year. The vote was the first time that the General Assembly was considering a resolution regarding Hamas, the Palestinian movement controlling the Gaza Strip since 2007. The resolution condemned Hamas and called for an end to..."
        },
        {
            "title": "US fails to win UN condemnation of Hamas militants in Gaza - The Associated Press",
            "link": "https://www.apnews.com/d603c9652b4e4f4bac3714d15527d2ef",
            "pub_date": "2018-12-06 22:49:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "UNITED NATIONS (AP) — A U.S.-sponsored draft resolution that for the first time would have condemned the militant Islamic group Hamas, which controls Gaza, failed to win the required two-thirds majority in the U.N. General Assembly on Thursday. Before the vote on the resolution, the 193-member world body had narrowly voted to require a two-thirds majority for approval as sought by Arab nations for rather than the simple majority urged by the United States. U.S. Ambassador Nikki Haley told the assembly before the vote that it could make history and unconditionally speak out against Hamas, wh..."
        },
        {
            "title": "Slovak foreign minister withdraws resignation after migrant pact row - Reuters",
            "link": "https://www.reuters.com/article/us-slovakia-politics/slovak-foreign-minister-withdraws-resignation-after-migrant-pact-row-idUSKBN1O60X8",
            "pub_date": "2018-12-07 10:05:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Slovak Foreign Minister Miroslav Lajcak has withdrawn his resignation and will stay in cabinet after a dispute over his nation's rejection of a U.N. pact on treatment of migrants, he said in a statement on Friday. Lajack, who protested parliament's vote against the global deal last month, said he reversed his decision after guarantees from Prime Minister Peter Pellegrini the country would not change course away from its active European Union and NATO military alliance memberships. \"I have received clear guarantees that Slovakia will not take any steps that would cast doubts on basic pillars..."
        },
        {
            "title": "Haley not going out with a bang after US-sponsored anti-Hamas draft fails at UNGA - RT",
            "link": "https://www.rt.com/news/445796-hamas-us-resolution-fail/",
            "pub_date": "2018-12-06 22:22:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US-propelled draft resolution targeting Palestinian Hamas has failed to pass a two-thirds majority threshold at the UN General Assembly vote in what is seen is a major upset for the outgoing US envoy to the UN Nikki Hailey. The resolution garnered 87 votes in favor and 57 against, thus falling short of securing a required two-thirds majority for the motion to pass. Thirty-six member-states abstained from the vote. The resolution should have condemned Hamas, which has been in control of the Gaza Strip from 2007 to 2014 and again since 2016. The document was in the works for several days,..."
        },
        {
            "title": "Army colonel arrested in Congo over deaths of UN experts - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/army-colonel-arrested-in-congo-over-deaths-of-un-experts",
            "pub_date": "2018-12-07 12:19:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A Congolese army colonel has been arrested in connection with the killing of two UN sanctions monitors, becoming the first member of the security services to be detained over the case. Zaida Catalán, a Swede, and Michael Sharp, an American, were killed in March 2017 while investigating reports of atrocities during an armed conflict between government forces and the Kamuina Nsapu militia in the Democratic Republic of Congo’s Kasai region. Congolese authorities initially blamed the militia, arrested about 24 alleged fighters and charged them with involvement in the killings. The government la..."
        },
        {
            "title": "UN rejects US-drafted resolution to condemn Hamas - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rejects-drafted-resolution-condemn-hamas-181207030621455.html",
            "pub_date": "2018-12-07 07:10:47 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United Nations General Assembly has rejected a United States-sponsored resolution seeking to condemn Hamas, the Palestinian group administering the besieged Gaza Strip. The resolution, which was backed strongly by Israel, needed a two-thirds majority to pass on Thursday following an earlier vote in the assembly. The proposal failed to cross the threshold, with 87 nations voting in favour and 57 voting against. Thirty-three countries abstained. The earlier vote to require a two-thirds majority, which followed a procedural move requested by Kuwait, was much closer: 75-72, with 26 abstenti..."
        },
        {
            "title": "Trump to nominate State Department spokeswoman for U.N. ambassador: White House officials - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-un/trump-to-pick-state-department-spokeswoman-for-u-n-ambassador-source-idUSKBN1O6022",
            "pub_date": "2018-12-07 07:59:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump will nominate State Department spokeswoman Heather Nauert as U.S. ambassador to the United Nations, two White House officials said on Thursday, tapping someone with no prior policy or political experience to deal with some of the world's thorniest issues. The decision was expected to be announced on Friday morning, the officials said, requesting anonymity. Nauert, whose nomination would require Senate confirmation, is a former Fox News Channel correspondent and anchor. She became the State Department's spokeswoman in April 2017 and was named earlier this year as the a..."
        },
        {
            "title": "Israel: Lebanon protests with UN - 'attack being prepared' - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/israel-lebanon-protests-with-un-attack-being-prepared_eb02bb7a-fb65-4d72-9739-deb1ec243ade.html",
            "pub_date": "2018-12-07 11:52:57 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "BEIRUT - Lebanon will present a formal protest to the UN Security Council over Israel's recent activities next to the Blue Line at the border between the two countries, stating that these actions are a ''prelude to an Israeli attack against Lebanon'', Lebanese news agency Nna reports, quoting a Lebanese foreign ministry statement. ''A true diplomatic and political campaign against Lebanon is ongoing in preparation for an attack against the country'', according to the statement. Israeli military authorities over the past few days started excavation work next to the Blue Line, saying they fou..."
        },
        {
            "title": "Burundi Orders Closure of UN Human Rights Office - VOA News",
            "link": "https://www.voanews.com/a/un-rights-office-burundi-s-government-has-asked-us-to-leave/4689177.html",
            "pub_date": "2018-12-06 13:07:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Burundi has ordered the U.N. Human Rights Council to close its office in the east African country. Geneva-based spokeswoman Ravina Shamdasani says the council received a letter Wednesday \"requesting that we close the office in Burundi.\" Shamdasani told VOA's Central Africa service on Thursday, \"We of course regret this as we are keen to continue our cooperation with Burundi on the promotion and protection of human rights.\" She added, \"We will be communicating with [the] government in due course.\" Burundi's foreign ministry and U.N. sources said the council was given two months to leave the ..."
        },
        {
            "title": "Yemen Negotiations Face Numerous Stumbling Blocks on Day Two of Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-negotiations-face-numerous-stumbling-blocks-on-day-two-of-talks/4691536.html",
            "pub_date": "2018-12-07 20:37:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Talks between the opposing sides in the Yemeni conflict are deadlocked on day two of indirect negotiations outside the Swedish capital Stockholm, according to Arab media reports. U.N. envoy Martin Griffiths has been meeting separately with the Houthi delegation and that of the internationally recognized government. The conflict in Yemen has been under way for nearly four years, and the second day of talks showed that many difficult issues remain to be resolved. Media reports say the two sides agreed to release captives, though there is no timetable yet to actually begin releasing prisoners...."
        },
        {
            "title": "UN says civilian casualties in Yemen average 123 per week - The Associated Press",
            "link": "https://www.apnews.com/3e5cff9378594c9aba2374644f3634d6",
            "pub_date": "2018-12-07 17:23:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The United Nations' refugee agency said Friday there were nearly 1,500 civilian casualties in Yemen from August through October, the latest grim tally to emerge from a four-year civil war as opposing parties hold talks in Sweden. The announcement came as Yemen's Iran-backed Houthi rebels and the internationally recognized government, supported by a Saudi-led coalition, met for a second day for U.N.-sponsored talks aimed at halting the bloodshed. UNHCR urged the two sides to do more to protect civilians, saying data from Yemen shows an average of 123 civilian killed and ..."
        },
        {
            "title": "UN rights office: Burundi's government has asked us to leave - The Associated Press",
            "link": "https://www.apnews.com/a560b3ac68e84ca188568aeaecc003d8",
            "pub_date": "2018-12-06 13:25:12 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NAIROBI, Kenya (AP) — The United Nations human rights office on Thursday said Burundi's government has asked it to leave, months after the outgoing U.N. rights chief called the country one of the \"most prolific slaughterhouses of humans in recent times.\" Spokeswoman Ravina Shamdasani in Geneva confirmed they received a letter on Wednesday \"requesting us to close the office. We of course regret this decision and we would like to continue our cooperation with Burundi.\" She declined to comment further, calling the issue sensitive. Sources within the U.N. office in Burundi told The Associated P..."
        },
        {
            "title": "HRW: Turkey should internationalise Khashoggi case to the UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/hrw-turkey-internationalise-khashoggi-case-181206143055562.html",
            "pub_date": "2018-12-06 16:02:21 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Turkey should submit a formal request to UN Secretary-General Antonio Guterres to conduct an independent international probe into the killing of Saudi journalist Jamal Khashoggi, Human Rights Watch said. Saudi Crown Prince Mohammed bin Salman has come under increasing scrutiny with many publicly accusing him of complicity in the assassination. \"An international investigation under the authority of the secretary-general will have the mandate, credibility and stature to press officials, witnesses and suspects in Saudi Arabia to cooperate with requests for facts and information about the murde..."
        },
        {
            "title": "Heather Nauert likely to be quizzed on her diplomatic resume - The Associated Press",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "UN wants access to China's Xinjiang 're-education camps' - CNN",
            "link": "https://www.cnn.com/2018/12/05/asia/xinjiang-united-nations-germany-intl/index.html",
            "pub_date": "2018-12-06 05:26:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The United Nations has requested direct access to \"re-education camps\" in China's Xinjiang province, where more than one million Muslim majority Uyghurs have reportedly been imprisoned. UN Human Rights High Commissioner Michelle Bachelet said on Wednesday that she wanted to verify \"worrying reports\" the organization had received. Former detainees claim they were tortured and forced to learn Chinese Communist Party propaganda at the massive camps. Beijing says the camps are voluntary vocational training centers, designed to stamp out extremist tendencies among the Uyghur population. However ..."
        },
        {
            "title": "Who is Heather Nauert? The new UN ambassador with little experience - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/un-ambassador-heather-nauert-fox-news-state-department",
            "pub_date": "2018-12-07 19:35:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s appointment of Heather Nauert – the state department spokeswoman and a former Fox News anchor – as the new US ambassador to the United Nations is widely being interpreted as bad news for the UN. Unlike the current ambassador, Nikki Haley, Nauert is not expected to be given cabinet status, downgrading the role to being largely a mouthpiece for the secretary of state, Mike Pompeo, and the national security adviser, John Bolton – both of whom are deeply sceptical of the UN’s usefulness. With no policymaking or negotiating experience, and after 20 months as a spokeswoman for the ..."
        },
        {
            "title": "UN requests access to 'worrying' Muslim reeducation camps in China - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/uighur-muslims-china-reeducation-camps-un-intervene-torture-a8670481.html",
            "pub_date": "2018-12-06 13:59:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The United Nations most senior human rights official has requested direct access to China’s Xinjiang region to verify “worrying reports” of re-education camps holding Uighurs and other Muslim minorities. Michelle Bachelet, the high commissioner for human rights, made the announcement amid growing global concern over Chinese treatment of the ethnic minority group. “We have been asking for direct access to the region to be able to check and verify the worrying reports we are receiving,” Ms Bachelet told a news conference in Geneva on Wednesday. The authorities are believed to have incarcerate..."
        },
        {
            "title": "Prisoner swap deal bolsters hopes of progress in Yemen talks - The Associated Press",
            "link": "https://www.apnews.com/1f0be5d544524f9b963869736e906826",
            "pub_date": "2018-12-06 18:28:09 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — Yemen's warring sides agreed to a broad prisoner swap Thursday, sitting down in the same room together for the first time in years at U.N.-sponsored peace talks in Sweden aimed at halting a catastrophic war that has brought the country to the brink of famine. Hopes were high that the talks wouldn't deteriorate into further violence as in the past, and that the prisoner exchange would be an important first step toward building confidence between highly distrustful adversaries. The 3-year-old conflict pits the internationally recognized government, which is backed by a Sa..."
        },
        {
            "title": "Brazil's new far-right president Bolsonaro risks turning environmental champions into ‘climate rogues’, experts say - The Independent",
            "link": "https://www.independent.co.uk/environment/brazil-cop24-jair-bolsonaro-climate-change-global-warmning-un-deforestation-amazon-a8670716.html",
            "pub_date": "2018-12-06 16:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Brazil’s heritage as one of the world’s countries leading the fight against global climate change is being rapidly eroded ahead of right-wing populist Jair Bolsonaro’s inauguration as president on 1 January, 2019. According to several sources at the UN’s 24th Conference on Climate Change in Poland, Brazil’s new administration is already making progress increasingly difficult on many issues and has embarrassed the Brazilian negotiating team. Despite hosting the 1992 UN Earth Summit in Rio de Janeiro which laid the foundations of international efforts to recognise and combat man-made climate ..."
        },
        {
            "title": "Israel may expand anti-tunnel operation into Lebanon, minister says - Reuters",
            "link": "https://www.reuters.com/article/us-israel-lebanon-tunnels/israel-may-expand-anti-tunnel-operation-into-lebanon-minister-says-idUSKBN1O61E6",
            "pub_date": "2018-12-07 13:11:27 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Israel is prepared to take action in Lebanon against Hezbollah cross-border tunnels if necessary, an Israeli cabinet minister said on Friday. Israel's military said earlier this week that it had found a number of passages dug across the Israel-Lebanon border to be used in carrying out attacks inside Israel. The Israeli military sent mechanical diggers, troops and anti-tunneling equipment to the border to shut them down. The Israeli military, which launched the operation on Tuesday, has said its activity would, for now, stop on the Israeli side of the border. But Israeli news media on Thursd..."
        },
        {
            "title": "Trump Names State Department's Spokesperson Nauert as UN Ambassador - VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "UN humanitarian chief: It's not too late to save Yemen from apocalypse - CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/not-too-late-to-save-yemen-from-apocalypse-lowcock/index.html",
            "pub_date": "2018-12-06 17:35:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mark Lowcock is the United Nations undersecretary-general for humanitarian affairs and emergency relief coordinator. He traveled to Yemen from November 28 to December 1. Follow him on Twitter. The opinions expressed in this commentary are solely his. View more opinion articles on CNN. Traveling last week in Yemen, even a 30-year veteran of humanitarian crises like me could not fail to be shocked. Millions of people's lives are at risk. But it's not too late to save Yemen. Missing the opportunity to do so would be a huge moral failure. Four years ago, Yemen was a fragile country where millio..."
        },
        {
            "title": "EU Nations Increasingly Divided over UN Migration Pact - VOA News",
            "link": "https://www.voanews.com/a/eu-nations-increasingly-divided-over-un-migration-pact/4690070.html",
            "pub_date": "2018-12-07 00:17:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Just days before scores of countries sign up to a landmark U.N. migration pact, a number of European Union nations have begun joining the list of those not willing to endorse the agreement. The 34-page U.N. Global Compact for Safe, Orderly and Regular Migration is to be formally approved in Marrakech, Morocco, on Dec. 10-11. The drafting process was launched after all 193 U.N. member states, including the United States under President Barack Obama, adopted in 2016 a declaration saying no country can manage international migration on its own and agreed to work on a global compact President D..."
        },
        {
            "title": "Israel calls for international response to Hezbollah tunnels - The Associated Press",
            "link": "https://www.apnews.com/148422757b8b44d4b035161d56863943",
            "pub_date": "2018-12-06 19:34:01 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — Israel's prime minister on Thursday asked the international community to impose additional sanctions on Hezbollah and condemn the Lebanese militant group in response to the discovery of tunnels stretching from southern Lebanon into northern Israel. Stepping up an international pressure campaign against Hezbollah, Israel also hosted the commander of a U.N. peacekeeping force, showing him one of the tunnels and urging the force to take action across the border. The Israeli military this week launched an open-ended operation meant to expose and thwart what it says are tunnels ..."
        },
        {
            "title": "No breakthrough at rare U.N. Western Sahara talks - Reuters",
            "link": "https://www.reuters.com/article/us-westernsahara-talks/no-breakthrough-at-rare-un-western-sahara-talks-idUSKBN1O51PV",
            "pub_date": "2018-12-06 18:27:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.N. talks on disputed Western Sahara ended on Thursday without a breakthrough, but all sides agreed to meet again in early 2019, U.N. envoy Horst Koehler said. U.N. efforts have repeatedly failed to broker a settlement over the desert territory, contested between Morocco and the Algerian-backed Polisario since Spain left in 1974. This week's dialogue in Geneva between the foreign ministers of Algeria, Morocco, Mauritania and the Polisario Front independence movement was the first in six years. The parties had \"engaged openly and in a spirit of mutual respect\", Koehler said, in what were th..."
        },
        {
            "title": "New UN-Backed Yemen Peace Talks Begin in Sweden - VOA News",
            "link": "https://www.voanews.com/a/new-un-backed-yemen-peace-talks-begin-in-sweden/4689111.html",
            "pub_date": "2018-12-06 11:15:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's warring factions are in Sweden to participate in a new round of peace talks aimed at ending the four-year-old war that has pushed the small Arabian Peninsula country on the brink of famine. The U.N.-brokered talks, which began Thursday in the city of Rimbo, are the first negotiations between the Saudi-backed government and the Iran-backed Houthi rebels in two years. These new talks are being held amid growing international outrage over the dire humanitarian crisis, coupled with the recent killing of U.S.-based Saudi journalist Jamal Khashoggi in the kingdom's consulate in Istanbul...."
        },
        {
            "title": "Yemen's warring sides agree to prisoner swap as peace talks open - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/yemen-talks-open-prisoner-swap-set-5000-people-free-un",
            "pub_date": "2018-12-06 14:03:04 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Yemen’s warring sides have agreed to free thousands of prisoners at the start of crucial peace talks in Sweden aimed at ending a devastating conflict that has pushed millions of people to the verge of starvation. Martin Griffiths, the UN special envoy, shuttled between Houthi rebels and representatives of the Yemeni government, in Rimbo, north of Stockholm, as UN-sponsored peace talks began on Thursday morning. The Arab world’s poorest nation has been gripped by a three-year civil war fought between the Iranian-backed Houthis and a government largely backed by Saudi Arabia and the United Ar..."
        },
        {
            "title": "UN rejects first attempt to condemn Hamas - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/un-hamas-vote/index.html",
            "pub_date": "2018-12-07 02:14:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For the first time, a majority of UN member countries voted to condemn Hamas, but under General Assembly procedures, the measure failed to be officially approved. The Assembly voted 87 in favor, 57 against, and 33 abstaining, to condemn the Palestinian faction dedicated to the destruction of Israel. But in a vote moments earlier, the Assembly had decided that the Hamas resolution would need two-thirds of nations present to affirm, and the voting results failed to surpass that required level. US Ambassador Nikki Haley, whose defense of Israel has been a signature calling during her nearly tw..."
        },
        {
            "title": "UN force confirms presence of tunnel on Lebanon-Israel border - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/force-confirms-presence-tunnel-lebanon-israel-border-181206195225667.html",
            "pub_date": "2018-12-06 20:43:32 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United Nations peacekeepers have confirmed the existence of a tunnel in northern Israel near the Lebanese border, days after Tel Aviv accused armed group Hezbollah of digging under the frontier. In a statement on Thursday, the UN Interim Force in Lebanon (UNIFIL) said it \"visited a location near Metula in northern Israel\" and \"can confirm the existence of a tunnel at the location\". UNIFIL said it is \"engaged with the parties to pursue urgent follow-up action\" and \"will communicate its preliminary findings to the appropriate authorities in Lebanon\". The confirmation by the UN came a day ..."
        },
        {
            "title": "Libyan election commission says needs budget for February constitution vote - Reuters",
            "link": "https://www.reuters.com/article/us-libya-security-election/libyan-election-commission-says-needs-budget-for-february-constitution-vote-idUSKBN1O51U6",
            "pub_date": "2018-12-06 20:32:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Libya's electoral commission has asked the government for $28.7 million, saying the funding is needed to boost its \"zero\" budget to organize a vote on a new constitution as early as February. Western powers and the United Nations hope Libya will hold a national election by June after a referendum on a constitutional framework to chart a way out of a conflict stemming from the overthrow of Muammar Gaddafi in 2011. A French plan, backed by the United Nations, had initially called for a presidential and parliamentary vote on Dec. 10. But weeks of fighting in the capital Tripoli between competi..."
        },
        {
            "title": "Global Carbon Emissions Reached New High In 2018, Scientists Say - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/global-carbon-emissions-record-high_us_5c081770e4b0bf813ef38742",
            "pub_date": "2018-12-05 22:05:10 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Global carbon emissions are expected to reach a record high this year, dashing hopes that such pollution could finally be coming to a standstill, according to an annual report released Wednesday. The report by the Global Carbon Project, which comes as world leaders gather in Poland for the 24th annual United Nations climate conference, projects there will be a 2.7 percent rise in global carbon emissions this year compared with a 1.6 percent increase last year. In the three years prior to that, emissions had remained steady, giving researchers hope that the pattern might continue. Now, they ..."
        },
        {
            "title": "Yemen peace talks begin, as warring parties make new threats - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/yemen-peace-talks-sweden-intl/index.html",
            "pub_date": "2018-12-06 16:22:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The opposing sides in Yemen's conflict began direct talks in Sweden on Thursday as a step towards calming violence and averting further humanitarian crisis in the war-torn country. However, the first direct discussions between the parties in two years started just hours after they traded threats. Houthi rebels said they would completely shut down Sanaa airport -- which they control -- unless Saudi Arabia eased its air blockade. Meanwhile, Saudi-backed Yemeni officials demanded a Houthi withdrawal from the strategic port city of Hodeidah. United Nations Special Envoy Martin Griffiths said th..."
        },
        {
            "title": "Aid Groups Accuse UN of Manipulating Data Ahead of Congo Polls - VOA News",
            "link": "https://www.voanews.com/a/aid-groups-accuse-un-of-manipulating-data-ahead-of-congo-polls/4688085.html",
            "pub_date": "2018-12-05 18:24:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Aid agencies working in the Democratic Republic of Congo have accused the United Nations of manipulating data ahead of elections to give an overly positive impression of the situation in a country beset by conflict and disease. They say new figures from the U.N. humanitarian agency that show a large drop in the number of displaced people are misleading, accusing it of bowing to government pressure before a presidential election scheduled for December 23. The U.N. Office for the Coordination of Humanitarian Affairs (OCHA) in Congo said it did not manipulate data and that it is in ongoing dis..."
        },
        {
            "title": "Lebanon speaker says Israel gave no proof of border tunnels - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/lebanon-speaker-israel-gave-proof-border-tunnels-181205155316905.html",
            "pub_date": "2018-12-05 19:01:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Lebanon's parliament speaker said Israel provided no evidence of the existence of cross-border attack tunnels, a day after it launched a military operation to \"neutralise\" them. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". Speaker Nabih Berri, a political ally of the armed group Hezbollah, on Wednesday said Lebanon had asked for the geographic coordinates of the tunnels from Israel, but did not get them. \"This [Israeli accusation] is not based on any real facts all all,\" Ali Bazzi, a lawm..."
        },
        {
            "title": "The Latest: UN official says Houthis blocking access to food - The Associated Press",
            "link": "https://www.apnews.com/fd04b42e30f1464ea4da3c9e6d8fa3a2",
            "pub_date": "2018-12-06 15:46:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The Latest on Yemen developments as warring sides gather for U.N.-sponsored peace talks in Sweden (all times local): 4:45 p.m. The head of the U.N. food agency has accused Shiite Houthi rebels of blocking access to food deliveries to civilians devastated by the war in Yemen. World Food Program chief David Beasley, who has previously criticized the Saudi-led coalition for a blockade of Yemeni ports, told The Associated Press on Thursday that it's now the Houthis who are impeding access in parts of the country. In an interview at the agency's headquarters in Rome, Beasley..."
        },
        {
            "title": "Attenborough offers dire warning at COP24 climate talks - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/attenborough-and-schwartzenegger-open-un-cop24-in-poland/10579660",
            "pub_date": "2018-12-03 20:10:30 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Sir David Attenborough says the \"collapse of our civilisations and the extinction of much of the natural world is on the horizon\" if no urgent action is taking against global warming. The 92-year-old famed British naturalist and BBC presenter blamed humans for the, \"disaster of global scale, our greatest threat in thousands of years\". The comments were made in Katowice, Poland, the city hosting the UN's COP24 climate talks — a multilateral meeting drawing together about 200 countries to set the rulebook for the 2015 Paris climate accords. UN secretary-general Antonio Guterres issued a drama..."
        },
        {
            "title": "Amal Clooney hits out at Trump during UN dinner for attacking the press - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/amal-clooney-trump-un-dinner-george-press-media-politics-nyc-a8670926.html",
            "pub_date": "2018-12-06 17:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Amal Clooney has hit out President Donald Trump for his relentless attacks on the press and giving a \"green light\" to autocratic regimes around the world, during a speech at the United Nations. Clooney, the Global Citizen of the Year honoree at the UN Correspondents Association Awards, delivered a passionate speech about the need to defend press freedoms, citing several cases where she represented imprisoned journalists in Myanmar, and has also called out other “autocratic regimes” like North Korea, the Philippines, Turkey, Brazil, and Hungary for contributing to “the chilling effect” on th..."
        },
        {
            "title": "Invest in Africa's youth before migration to Europe doubles, says UN official - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/05/invest-africa-youth-now-before-migration-to-europe-doubles-un-gilbert-houngbo",
            "pub_date": "2018-12-05 07:00:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Economic migration from Africa to Europe driven by poverty could double in the next decade unless urgent investment is made in job creation for young people in rural areas, the head of a UN financial body has warned. The global population is forecast to reach 9.9 billion by 2050 – a 29% increase – with most of that growth in Africa, where the population is expected to double to 2.6 billion. Gilbert Houngbo, the president of the International Fund for Agricultural Development, said that with 60% of Africa’s young people living in rural areas, global leaders need to prioritise investment in t..."
        },
        {
            "title": "Yemeni warring parties agree to prisoner swap: U.N. special envoy - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-prisoners/yemeni-warring-parties-agree-to-prisoner-swap-un-special-envoy-idUSKBN1O511L",
            "pub_date": "2018-12-06 10:48:38 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's warring parties have agreed to a prisoner swap that will allow thousands of families to be reunited, United Nations special envoy Martin Griffiths said in Sweden on Thursday. (Reporting by Alexander Cornwell; Editing by Kevin Liffey)"
        },
        {
            "title": "'We can't go anywhere': Myanmar closes Rohingya camps but 'entrenches segregation' - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya-segregation-insight/we-cant-go-anywhere-myanmar-closes-rohingya-camps-but-entrenches-segregation-idUSKBN1O502U",
            "pub_date": "2018-12-06 10:50:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "As the world was focused on abortive efforts to begin repatriating hundreds of thousands of Rohingya refugees from Bangladesh to Myanmar last month, hundreds of their fellow Muslims still in Myanmar were boarding boats seeking to escape the country. Their attempted flight cast the spotlight back on 128,000 Rohingya and other displaced Muslims still living in crowded camps in Myanmar's western state of Rakhine, six years after Buddhist mobs razed most of their homes. The government of Aung San Suu Kyi, under international pressure to address their plight, says it is now closing the camps on ..."
        },
        {
            "title": "Ex-Hong Kong politician faces jail after bribery conviction in US - CNN",
            "link": "https://www.cnn.com/2018/12/05/asia/patrick-ho-bribery-conviction-intl/index.html",
            "pub_date": "2018-12-06 01:31:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A former Hong Kong politician faces jail time in the US after being convicted of scheming to offer millions of dollars in bribes to African leaders, through contacts made at the United Nations. Patrick Ho Chi-ping, 69, was on Tuesday found guilty by a federal jury in New York on seven of eight counts of violating the Foreign Corrupt Practices Act and money laundering. He was acquitted on one count of international money laundering. The maximum penalty for each charge ranges from five to 20 years in jail. Ho, who pleaded not guilty, will be sentenced on March 15. The seven-day trial began a ..."
        },
        {
            "title": "Guterres Still a 'Believer' in UN Despite US Swipe - VOA News",
            "link": "https://www.voanews.com/a/guterres-still-a-believer-in-un-despite-us-swipe/4688450.html",
            "pub_date": "2018-12-05 22:51:03 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.N. Secretary-General Antonio Guterres remains a \"believer\" in the United Nations despite U.S. criticism that the world body has lost sight of its founding mission to advance peace, the U.N. spokesman said Wednesday. In a major foreign policy address in Brussels, U.S. Secretary of State Mike Pompeo took a swipe at the United Nations and other multilateral organizations, suggesting they were outdated and catered to elites. \"The U.N. was founded as an organization that welcomed peace-loving nations. I ask: Today, does it continue to serve its mission faithfully?\" Pompeo said in the address o..."
        },
        {
            "title": "Israel Tells Lebanon and U.N. Peacekeepers to Destroy Attack Tunnel - VOA News",
            "link": "https://www.voanews.com/a/israel-tells-lebanon-and-u-n-peacekeepers-to-destroy-attack-tunnel/4690050.html",
            "pub_date": "2018-12-06 23:15:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel told Lebanon's army and U.N. peacekeepers on Thursday to destroy a tunnel it said had been dug by the Iranian-backed Hezbollah movement across the border into Israeli territory. Israel's military said this week it had identified a number of passages and sent diggers and troops close the frontier to block them. The peacekeepers, the United Nations Interim Force in Lebanon (UNIFIL), confirmed the existence of a tunnel near the \"blue line\" frontier between the two countries in a statement on Thursday, describing it as a \"serious occurrence.” Israel said its operation would stop on its s..."
        },
        {
            "title": "Factbox: U.N.-sponsored peace talks for Yemen - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-united-nations-factbox/factbox-un-sponsored-peace-talks-for-yemen-idUSKBN1O50E1",
            "pub_date": "2018-12-06 08:04:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations is renewing efforts to end the Yemen war under a peace plan that calls for a ceasefire between the Saudi-led coalition and Iranian-aligned Houthi insurgents, and the formation of a transitional governance deal. The nearly four-year-old conflict pits the Houthis, who seized the capital Sanaa in 2014, against forces backed by a Sunni Muslim coalition trying to restore the internationally recognized government of President Abd-Rabbu Mansour Hadi. U.N. special envoy Martin Griffiths, who was named to the post in February, convenes the warring parties in Sweden on Thursday for..."
        },
        {
            "title": "Bulgaria will shun U.N. migration pact - Reuters",
            "link": "https://www.reuters.com/article/us-europe-migrants-bulgaria-un/bulgaria-will-shun-un-migration-pact-idUSKBN1O41D4",
            "pub_date": "2018-12-05 12:21:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Bulgaria will not join a United Nations accord on regulating the treatment of migrants worldwide and would not attend the conference marking its formal adoption in Morocco next week, its centre-right government decided on Wednesday. The Black Sea state's government said it would also abstain in a subsequent vote on a resolution in the U.N. General Assembly to endorse the already adopted pact in a move that highlights how Europe has turned colder on accepting foreigners. At least five other EU countries, including Hungary, the Czech Republic, Poland and Slovakia, have already shunned the acc..."
        },
        {
            "title": "UK, France, US Concerned Over Iran Missile Test - VOA News",
            "link": "https://www.voanews.com/a/uk-france-us-concerned-over-iran-missile-test/4686640.html",
            "pub_date": "2018-12-04 20:21:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Envoys from Britain, France and the United States voiced concern Tuesday at the United Nations following Iran's test-firing of a medium-range ballistic missile last Saturday. \"Iran's recent ballistic missile test was dangerous and concerning, but not surprising,\" U.S. Ambassador Nikki Haley said in a statement. \"The United States has repeatedly warned the world about Iran's deliberate efforts to destabilize the Middle East and defy international norms.\" Haley said the missile test was \"provocative\" and urged the international community not to keep \"turning a blind eye every time Iran blatan..."
        },
        {
            "title": "As Yemen's rival sides talk peace, bombs continue to fall - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-rival-sides-talk-peace-bombs-continue-fall-181207114418857.html",
            "pub_date": "2018-12-07 13:32:21 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Stockholm - Representatives from Yemen's government and Houthi rebels are attending UN-sponsored talks in Sweden for a second day, but back home a Saudi-UAE coalition has continued with deadly air strikes. The Houthi-affiliated Al-Masirah news outlet reported early on Friday that at least three air strikes targeted Hodeidah's al-Tahita district, hours after representatives from the Yemeni government and Houthi rebels met for the first day of talks in Rimbo, a town around 50km north of the Swedish capital Stockholm. According to Al-Masirah, at least 60 air strikes had targeted Houthi-..."
        },
        {
            "title": "U.S. fails to win enough support at U.N. to condemn Hamas - Reuters",
            "link": "https://www.reuters.com/article/us-israel-palestinians-un/us-fails-to-win-enough-support-at-un-to-condemn-hamas-idUSKBN1O52NV",
            "pub_date": "2018-12-06 23:45:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A U.S. attempt to get the United Nations to condemn violence by Palestinian militant group Hamas for the first time failed on Thursday because the draft resolution fell short of votes needed in the General Assembly. The resolution required two-thirds support and while Assembly resolutions are non-binding, they can carry political weight. The U.S. text received 87 votes in favor, 58 against, 32 abstentions and 16 countries did not vote. In an earlier procedural move requested by Kuwait, the 193-member body narrowly voted to require two-thirds support and not a simple majority for adoption of..."
        },
        {
            "title": "Yemen Rebels to Decide Friday If Peace Talks Are Serious - VOA News",
            "link": "https://www.voanews.com/a/yemen-rebels-to-decide-friday-if-peace-talks-are-serious/4690496.html",
            "pub_date": "2018-12-07 00:06:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Houthi rebels say they will decide Friday whether the government is serious about peace talks. \"We have no problem holding talks with the other side. We will judge whether the Stockholm talks are serious or not tomorrow,\" a rebel spokesman told an Arabic language television network. The U.N.-sponsored talks opened Thursday in Rimbo, Sweden, north of Stockholm. WATCH: UN Envoy: Success of Yemen Talks Depends on Warring Sides These are the first talks between the Iranian-backed Houthi rebels and the Saudi-supported Yemeni government since 2016. They are aimed at moving toward a politi..."
        },
        {
            "title": "Turkey seeks arrest of 2 former aides to Saudi crown prince - The Associated Press",
            "link": "https://www.apnews.com/49ad1a4feef146edbaad8b39ccca464e",
            "pub_date": "2018-12-05 13:52:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "ISTANBUL (AP) — Turkey is seeking the arrest of two former aides to Saudi Crown Prince Mohammed bin Salman who were dismissed amid the fallout from the killing of Washington Post columnist Jamal Khashoggi. The U.N.'s human rights chief, meanwhile, said an international probe is needed into Khashoggi's death. Turkey's official Anadolu news agency said Wednesday a court approved arrest warrants for former royal court adviser Saud al-Qahtani and former deputy intelligence chief Ahmed al-Assiri, who are believed to have overseen the team that killed and dismembered Khashoggi at the kingdom's Is..."
        },
        {
            "title": "Rival sides in Yemen's war to hold first direct talks in years - CNN",
            "link": "https://www.cnn.com/2018/12/05/middleeast/yemen-peace-talks-intl/index.html",
            "pub_date": "2018-12-06 10:41:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Officials from Yemen's internationally-recognized government are set to hold direct talks with Houthi rebelsin Sweden on Thursday in the most significant step to end the country's conflict in more than two years. The UN-sponsored talks come amid growing international pressure for a ceasefire as the humanitarian crisis worsens in the country after more than three years of war. As many as 14 million Yemenis are suffering severe food shortages, aid agencies say, while an estimated 85,000 children under the age of 5 may have already died of starvation, according to Save the Children. The Yemeni..."
        },
        {
            "title": "The Latest: Austrian police stop van with 22 Iraqis, Syrians - The Associated Press",
            "link": "https://apnews.com/a0faaae021fe46c599749f748414180b",
            "pub_date": "2018-12-05 15:41:29 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SOFIA, Bulgaria (AP) — The Latest on Europe's migrant crisis (all times local): 5:40 p.m. Austrian police say they have found 22 asylum-seekers from Iraq and Syria in a van near the country's eastern border. Police in Burgenland province said the Romanian-registered van was stopped Tuesday evening at Rattersdorf, on the border with Hungary. Soldiers who stopped the vehicle found 13 men, two women and a roughly 3-year-old boy from Iraq inside the vehicle, as well as six men from Syria. None of them were carrying identity papers and all of them immediately asked for asylum. Police said Thursd..."
        },
        {
            "title": "Humanitarians can’t fix Yemen crisis, only politicians can, Red Cross head tells RT - RT",
            "link": "https://www.rt.com/news/445752-yemen-disaster-red-cross/",
            "pub_date": "2018-12-06 14:40:02 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Yemen’s disastrous humanitarian situation cannot be fixed by aid organizations as long as there is no political solution for the armed conflict there, the president of the International Committee of the Red Cross told RT. Speaking during a visit to Moscow, Peter Maurer said he and other people providing relief for those living in conflict zones are hopeful that this week’s negotiations in Sweden would bring progress in curbing violence in the Arab country. “What is certainly true is that the humanitarians on their own can’t fix the situation in which Yemen is in today, this is one of the mo..."
        },
        {
            "title": "UN Chief Calls for Momentum at 2019 Climate Summit - VOA News",
            "link": "https://www.voanews.com/a/un-chief-calls-momentum-2019-climate-summit/4686341.html",
            "pub_date": "2018-12-04 17:57:47 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. secretary-general on Tuesday urged world leaders to use a climate change summit he will host in 2019 to explain how they plan to ratchet up their efforts to reverse worsening global warming that is leading to a \"very dramatic situation.\" Antonio Guterres said the gathering at the United Nations in New York in September would be an \"essential piece\" in raising ambition to cut heat-trapping emissions, and helping countries cope better with wilder weather and rising seas. The summit also will seek to raise more funding to ensure wealthy governments keep a 2020 promise to deliver $100 ..."
        },
        {
            "title": "UN: Populist Nationalism Threatens Human Rights Declaration - VOA News",
            "link": "https://www.voanews.com/a/un-populist-nationalism-threatens-human-rights-declaration/4687896.html",
            "pub_date": "2018-12-05 16:37:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N.'s top human rights official warned that the rise of populist nationalism threatens many of the freedoms, rights and protections enshrined in the 1948 Universal Declaration of Human Rights. Born out of the devastation of two world wars, the Great Depression of the 1930s, and the Holocaust, the seminal document is geared toward preventing similar disasters from happening. December 10 marks the 70th anniversary of the declaration, which U.N. High Commissioner for Human Rights Michelle Bachelet said has withstood the test of time. She said its fundamental principles can be applied to m..."
        },
        {
            "title": "Hong Kong businessman guilty of bribery in African oil deal - The Associated Press",
            "link": "https://www.apnews.com/d7887a0827fd41f8bd110acaacc84589",
            "pub_date": "2018-12-05 23:18:03 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — A federal jury convicted a Hong Kong businessman Wednesday of bribing the presidents of two African nations to secure oil rights for a Chinese energy conglomerate, a case that stretched from the halls of the United Nations and highlighted the often blurry line between nongovernmental organizations and private enterprise. Dr. Chi Ping Patrick Ho was found guilty of seven of eight counts, including conspiracy, money laundering and violating the Foreign Corrupt Practices Act in a case that involved several former presidents of the United Nations General Assembly. Ho's attorneys..."
        }
    ]
}