{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR296TTJJU0FtVnVLQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 14:07:19 GMT",
    "content": [
        {
            "title": "Husband who did a vasectomy sues hospital and doctors after his wife conceives and he discovers that the procedure did not work - The Standard",
            "link": "https://www.standardmedia.co.ke/health/article/2001305341/husband-who-did-a-vasectomy-sues-hospital-and-doctors-after-his-wife-conceives-and-he-discovers-that-the-procedure-did-not-work",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "The Standard",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Man says his wife became pregnant and tests revealed he was not sterile."
        },
        {
            "title": "Seriously? MEN taking part in ground-breaking shoulder rub birth control - RT",
            "link": "https://www.rt.com/usa/445792-male-birth-control-trial/",
            "pub_date": "2018-12-06 21:33:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The first-ever US patient has undergone testing for male birth control. The contraception works as a gel that men rub on their shoulders once a day to reduce their sperm count. The international year-long trial, based in Washington, began on Tuesday with the first US couple, the second US couple started their trial on Friday while a third US male will be joining later. The groundbreaking study involves 420 couples in total from seven different countries including Chile, England, Scotland, Kenya, Sweden and Italy. The NES/T gel works by inhibiting a man’s natural testosterone production and ..."
        },
        {
            "title": "The Barrier To Male Hormonal Birth Control Isn't Science, It's Men - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-male-birth-control_us_5c06f570e4b0fc236110db93",
            "pub_date": "2018-12-05 13:04:12 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "On today’s episode of “Things We Do To Make Dudes’ Lives Unnecessarily Easier,” a clinical trial recently started for a new male birth control gel. All a guy has to do is apply the gel to his arms and shoulders daily for a few months and his sperm count will, in theory, drop to such low levels that producing babies won’t be a concern. I have thoughts. First off, I’m all for men getting involved in the birth control process. Quite frankly, we don’t rise to the occasion often enough (dad joke completely intended). Guys have been taking a back seat for too long when it comes to contraception ―..."
        },
        {
            "title": "New Male Contraceptive Gel Under Development: Where Do You Think It Goes? - Forbes",
            "link": "https://www.forbes.com/sites/brucelee/2018/12/01/new-male-contraceptive-gel-under-development-where-do-you-think-it-goes/",
            "pub_date": "2018-12-01 20:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Condoms have been a mainstay of male contraceptives. However, many men have not been using them. (Photo: Getty Images) A clinical trial funded by the National Institutes of Health (NIH) will be evaluating a new contraceptive gel for men to use. It’s not on the market yet. But it is designed for men to shoulder some more responsibility for birth control. Literally. The phrase “put one’s back into it” typically means “make a strenuous effort”, according to Dictionary.com. And yes, effort during sex is often appreciated. However, if eventually approved by the Food and Drug Administration (FDA)..."
        }
    ]
}