{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGx6TldvNUVnSmxiaWdBUAE?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 12:19:34 GMT",
    "content": [
        {
            "title": "Rift Valley MP in trouble after failing to pay Sh200,000 rent arrears - The Standard",
            "link": "https://www.standardmedia.co.ke/ureport/story/2001305165/rift-valley-mp-in-trouble-after-failing-to-pay-sh200-000-rent-arrears",
            "pub_date": "2018-12-05 16:22:00 GMT",
            "source_nm": "The Standard",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "A Rift Valley MP risks being kicked out from a house in a leafy city suburb. The renowned legislator who used to live a flamboyant lifestyle during the last ..."
        },
        {
            "title": "Brookside to pay for milk based on quality - Business Daily",
            "link": "https://www.businessdailyafrica.com/economy/Brookside-to-pay-for-milk-based-on-quality/3946234-4882984-y7s7w/index.html",
            "pub_date": "2018-12-05 18:27:27 GMT",
            "source_nm": "Business Daily",
            "source_url": "https://www.businessdailyafrica.com",
            "desc": "Brookside Dairy will start paying farmers based on milk quality as it seeks produce that allows it to manufacture more premium products like ghee and."
        },
        {
            "title": "Earn after reading: China news app lures with clickbait and cash - Business Daily",
            "link": "https://www.businessdailyafrica.com/news/world/China-news-app-lures-readers-with-pay/4259366-4880284-xcyewvz/index.html",
            "pub_date": "2018-12-04 08:25:16 GMT",
            "source_nm": "Business Daily",
            "source_url": "https://www.businessdailyafrica.com",
            "desc": "Digital gold coins are earned by playing games that involve reading stories or by convincing others to join up."
        },
        {
            "title": "Culpable: Telcos to pay millions for network glitches - Standard Digital",
            "link": "https://www.standardmedia.co.ke/article/2001304940/culpable-telcos-to-pay-millions-for-network-glitches",
            "pub_date": "2018-12-03 21:00:00 GMT",
            "source_nm": "Standard Digital",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Mobile network operators Safaricom and Airtel are staring at millions in fines for network downtimes. The incessant glitches have continually affected millions of ..."
        },
        {
            "title": "Nairobi traders to pay garbage fees as Uber hit with Sh300,000 levy - Business Daily",
            "link": "https://www.businessdailyafrica.com/economy/Nairobi-traders-to-pay-garbage-fees/3946234-4882988-4lyabs/index.html",
            "pub_date": "2018-12-05 18:26:36 GMT",
            "source_nm": "Business Daily",
            "source_url": "https://www.businessdailyafrica.com",
            "desc": "Nairobi Country Assembly on Wednesday approved City Hall Finance Bill hitting businesses with a monthly garbage collection with fast-growing taxi hailing ..."
        },
        {
            "title": "Solidarity on pay: Mps want a life of luxury at expense of tax payers : KTN News - The Standard",
            "link": "https://www.standardmedia.co.ke/ktnnews/video/2000164898/solidarity-on-pay-mps-want-a-life-of-luxury-at-expense-of-tax-payers",
            "pub_date": "2018-12-04 07:59:16 GMT",
            "source_nm": "The Standard",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "Your browser does not currently recognize any of the video formats available. Click here to visit our frequently asked questions about HTML5 video."
        },
        {
            "title": "Lowest-Wage Arkansans Will See More Money in 2019 - VOA News",
            "link": "https://www.voanews.com/a/lowest-wage-arkansans-will-see-more-money-in-2019/4692119.html",
            "pub_date": "2018-12-08 08:25:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Hustle. That’s the word Christina Jones uses to describe the way she lives. The Arkansas native is a housekeeper at a hospital in the town of Jonesboro, an hour’s drive from Memphis, Tennessee. There, she makes $10 an hour cleaning rooms, changing bed sheets, emptying trash cans. It’s dirty work, and it doesn’t cover all her bills, but Jones says she enjoys it. She is grateful to have the job and smiles so much that her colleagues gave her the nickname “Sunshine.” “If they only knew that yesterday I had to put my last 20 [dollars] in the car [for fuel], and I’m wondering all weekend how I’m..."
        },
        {
            "title": "Cash, Interrupted: What Shoppers Can Expect From Retail-Hungry ATMs - Forbes",
            "link": "https://www.forbes.com/sites/bryanpearson/2018/12/07/cash-interrupted-what-shoppers-can-expect-from-retail-hungry-atms/",
            "pub_date": "2018-12-07 18:59:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "At ATMs, the PIN is being replaced by preferences. And reward points and even coffee cups. (AP Photo/Mark Lennihan) As the number of ATMs in the U.S. nears half a million, and the demand for cash diminishes in favor of credit cards and contactless payments, the makers of money-dispensing devices are seeking alternate uses for their technologies. Increasingly, they are finding opportunities in the store. And retailers, which are innovating brick formats to hold up against digital shopping, are ripe for it. Online (and therefore cash-free) purchases are predicted to account for 12.4% of all U..."
        },
        {
            "title": "Exclusive: KFC To Start Accepting Dash Payments In Venezuela Next Week - Forbes",
            "link": "https://www.forbes.com/sites/rebeccacampbell1/2018/12/07/exclusive-kfc-to-start-accepting-dash-payments-in-venezuela-next-week/",
            "pub_date": "2018-12-07 15:45:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Venezuela KFC Now Accepts Dash Starting next week, KFC in Venezuela will begin accepting dash payments, adding to the number of food outlets in the country that are taking crypto. The restaurant that will initially be rolling out this operation is located in Caracas, the capital of Venezuela, more specifically in the Chacao Municipality, before the chain expands to 24 other locations in the South American country. Aiding this is Alejandro Echeverría, the co-founder of Dash Help, Dash Merchant Venezuela and Dash Text. For the last three months, Echeverría and his team have been managing the ..."
        },
        {
            "title": "I Am 37 Years Old And I Live Paycheck To Paycheck - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/living-paycheck-to-paycheck_us_5c096505e4b0b6cdaf5d0ebd",
            "pub_date": "2018-12-07 13:30:06 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "My heart raced as I scrolled through the “recent activity” shown on my online banking app. I was alternating between the deposits that had been made into our account and the Excel spreadsheet I use to balance our household budget. Our family of four usually gets up close and personal with the zero balance in our checking account toward the end of the month, so I go over these figures every week before we head out to buy groceries. Only this week, something wasn’t adding up. There was a $200 hole where the remainder of our grocery budget should have been. It didn’t take me long to figure out..."
        },
        {
            "title": "Do You Know How Much 401K Fees Are Costing You? - Forbes",
            "link": "https://www.forbes.com/sites/jaimecatmull/2018/12/08/do-you-know-how-much-401k-fees-are-costing-you/",
            "pub_date": "2018-12-08 05:33:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A businessman leans back and pulls on a rope as he attempts to hoist his 401K account balance against a blue background Retirement continues to be a challenge for many Americans. Just saving up money to put into retirement is still a struggle, according to AARP’s 2017 Retirement Confidence Survey. Approximately 58 percent of workers and 44 percent of retirees surveyed felt they did not have enough saved to pay for long-term care. Other financial concerns were also on their minds, including how much they would need to cover expenses and unexpected costs. And, while others have focused on max..."
        },
        {
            "title": "India to switch from dollar to rupee to pay for Iranian oil - RT",
            "link": "https://www.rt.com/business/445834-india-iran-rupee-crude/",
            "pub_date": "2018-12-07 10:54:28 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "New Delhi and Tehran sealed an agreement to switch to a rupee payment mechanism to pay for Iranian crude imports, according to a Reuters source. It said half of those payments will be used for exporting items to Tehran. India’s state-owned UCO Bank is expected to announce the new payment mechanism in the next 10 days, the source said. “An agreement had been signed by the Indian and Iranian governments on November 2, 2018, for oil payment in rupees and 50 percent of those funds had been earmarked for exports,” said an Indian government document viewed by the media. Russian and Chinese shippi..."
        },
        {
            "title": "Do These 5 Things Now That The Student Loan Grace Period Is Over - Forbes",
            "link": "https://www.forbes.com/sites/zackfriedman/2018/12/07/student-loans-grace-period-over/",
            "pub_date": "2018-12-07 13:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo Credit: Getty And just like that, your six month grace period on your student loans is over. Here are 5 things to consider doing next. Your 5 Next Steps There is typically a six month grace period until you have to repay federal student loans. For those who graduated last spring, that means it’s time to start paying your student loans. 1. Know Thy Student Loans Whether you have spent the last six months working non-stop or traveling throughout Europe, make sure you’re fully understand your federal student loans. Read your Master Promissory Note, which includes the terms and conditions..."
        },
        {
            "title": "My husband grew up dirt poor and doesn’t believe in insurance or banks, yet he racked up $7,000 on my credit card - MarketWatch",
            "link": "https://www.marketwatch.com/story/my-husband-grew-up-dirt-poor-and-doesnt-believe-in-insurance-or-banks-yet-he-racked-up-7000-on-my-credit-card-2018-12-05",
            "pub_date": "2018-12-07 22:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE MONEYIST By Quentin Fottrell This Texas woman makes $12 an hour and is exasperated that her husband is not investing in their family’s future Dear Moneyist, My husband and I grew up dirt poor — I mean he literally had holes in the floor where you could see the dirt. I was fairly better off, my single mother had been expected to marry and have no need for understanding how things like credit worked (her father was a loan officer; it was a different time). At times, we had a little money and, at other times, we ate at the local churches. ‘Our only assets are in a sock drawer.’ — As a resu..."
        },
        {
            "title": "Investors Chronicle: Drax, Stobart Group, Dignity - Financial Times",
            "link": "https://www.ft.com/content/4e586830-f720-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 18:37:48 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Buy: Drax (DRX) Completion of a deal with Scottish Power will mark a broadening of Drax’s generation sources, ultimately de-risking the group more widely, writes Tom Dines. Drax has amended the terms of its impending acquisition of Scottish Power’s pumped storage, hydro and gas-fired generation to mitigate risks in the UK’s capacity market. The group announced the deal in October, and still plans to pay £702m for the portfolio, but has now agreed on a risk-sharing mechanism worth £36m with Spanish energy group Iberdrola, covering the period from January 1 2019 to September 30 2019. The capa..."
        },
        {
            "title": "This Week In Credit Card News: Digital Identity Concerns; Wireless Carriers Could Disrupt Banking - Forbes",
            "link": "https://www.forbes.com/sites/billhardekopf/2018/12/07/this-week-in-credit-card-news-digital-identity-concerns-wireless-carriers-could-disrupt-banking/",
            "pub_date": "2018-12-07 20:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Microsoft and Mastercard Partner to Build a Universally-Recognized Digital Identity Mastercard has partnered with Microsoft to help people better manage and use their digital identity. Mastercard and Microsoft have provided a way for people to instantly verify their digital identity with whomever they want, whenever they want using a universally-recognized, single digital identity system. However, a universal identification like this may raise security and privacy concerns, not to mention the data can be used for surveillance. Public opinion on this system has been largely negative. [Packt]..."
        },
        {
            "title": "America’s wavering housing market all depends on what Fed does next - MarketWatch",
            "link": "https://www.marketwatch.com/story/why-2019-wont-lead-to-a-home-buyers-market-2018-11-28",
            "pub_date": "2018-12-07 15:11:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jacob Passy Why 2019 may not lead to a home buyer’s market H. ARMSTRONG ROBERTS/CLASSICSTOCK/Everett Collection As 2018 winds to a close, the housing market has shown signs of a slowdown. Wages are rising, according to the most recent figures released Friday, which economists say may give the Federal Reserve more impetus to raise interest rates later this month. Throughout this year, observers have begun to speculate that the country’s housing market may have hit its peak. Meanwhile, millions of Americans continue to wait on the sidelines. Housing inventory remains incredibly tight, mean..."
        },
        {
            "title": "Help paying off your student loans is a great perk–if you can get it - Fast Company",
            "link": "https://www.fastcompany.com/90272438/help-paying-off-your-student-loans-is-a-great-perk-if-you-can-get-it",
            "pub_date": "2018-12-06 10:00:29 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Back in 2014, Joe Lakier, then 25, wasn’t really thinking about his student loans. After graduating from law school three years earlier, he was stuck making monthly payments on $100,000 worth of loans, and wasn’t even beginning to chip away at the principal. But Lakier qualified for a federal student loan forgiveness program. “The plan was, I would wait 20 years and if I made those minimum payments, the rest would be forgiven,” he remembers. His employer at the time, Ernst & Young, had recently begun offering a discount on student loan refinancing as part of its employee benefits package. L..."
        },
        {
            "title": "Amazon Go’s expansion could face trouble if more cities ban cash-free retail stores - Fast Company",
            "link": "https://www.fastcompany.com/90278443/amazon-gos-expansion-could-face-trouble-if-more-cities-ban-cash-free-retail-stores",
            "pub_date": "2018-12-07 15:15:09 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "A New York City councilman introduced legislation last week that would require retail establishments and restaurants to accept cash. Councilman Ritchie Torres, a Bronx Democrat, has said that stores and restaurants that only take credit cards or digital payments are effectively discriminating against people who have trouble getting credit cards and bank accounts, the Associated Press reports. Mayor Bill de Blasio has indicated tentative support for the plan. That might spell trouble for Amazon if the retailer plans to expand its Amazon Go line of cashless convenience stores to the city. The..."
        },
        {
            "title": "Searching For ROI In RTP (Real-Time Payments) - Forbes",
            "link": "https://www.forbes.com/sites/tomgroenfeldt/2018/12/06/searching-for-roi-in-rtp-real-time-payments/",
            "pub_date": "2018-12-06 23:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "No area of banking is changing more dramatically than payments. As banks in developed countries which rely on legacy batch systems move toward real-time, they may require significant technology investments. Real-time will create some new business cases, but few can predict what they will be and how, or if, banks can charge for them. “Banks, today, are juggling with multiple challenges ranging from the end of the batch processing paradigm and the need to provide secure and frictionless customer journeys to retaining customers who now have an ever-expanding choice of innovative solutions fr..."
        },
        {
            "title": "TfL pays £10m for staff to work for unions as strikes cause chaos for commuters - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/tfl-pays-10m-staff-work-unions-strikes-cause-chaos-commuters/",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Transport for London (TfL) is paying £10m for staff to work for transport unions under London Mayor Sadiq Khan, as strike days cause chaos for commuters. The annual cost has doubled since 2015/16, the last year Boris Johnson was mayor. That year 699 members of TfL took paid time off to do union duties, at a cost of £4.4m. Two years later, this figure had more than doubled to £10.8m, paid to 731 workers, 37 of whom worked for unions full-time. The exact amount of union work funded by TfL is unknown as the organisation only reports the total number of staff undertaking union duties and the nu..."
        },
        {
            "title": "Can this two-year-old startup be Africa's Paypal - or Stripe? - CNN",
            "link": "https://www.cnn.com/2018/11/12/africa/paystack-nigeria-startup/index.html",
            "pub_date": "2018-12-06 10:38:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "If you're making online payments to or from Nigeria, the chances are that a local startup, Paystack is helping you spend your money. Africa has long has been perceived as one of technology's final frontiers. Few have felt that perception worse than businesses and professionals who have had to use more traditional methods to make and receive international payments. In January 2016, two young techies, Shola Akinlade and Ezra Olubi came together to solve that problem by launching Paystack, a payments processing company. Just over two years in, the young startup, with headquarters in Lagos, Nig..."
        },
        {
            "title": "More workers say they're owed wages, entitlements by AusGold's Sally Zou - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/more-ausgold-workers-say-they-are-owed-wages/10591222",
            "pub_date": "2018-12-07 00:32:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Embattled mining company AusGold is facing legal action again with eleven employees saying they have not been paid since June and up to their termination in October. Key points: - Eleven more former employees at AusGold's Tibooburra mine plant claim to be owed tens of thousands of dollars - Some former employees have successfully received a 'default judgement' against Ms Zou, who was not represented in court - An AusGold spokesman says its records show payments have been made It is the second wage dispute the company has faced in as many years. Former Tibooburra mine plant operator Gordon M..."
        },
        {
            "title": "Language classes, computer coding — and other holiday gifts that will last a lifetime - MarketWatch",
            "link": "https://www.marketwatch.com/story/these-gifts-will-improve-your-life-more-than-a-new-sweater-2017-12-01",
            "pub_date": "2018-12-07 14:38:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Alessandra Malito Gifts that pay off: You can’t wrap these holiday gifts, but they will last forever Fox Searchlight/Courtesy Everett Collection This story is part of an ongoing MarketWatch series, “Gifts that pay off.” Between now and Dec. 25, we will look at gifts that could potentially earn the recipients money or improve their lives. You may not be able to wrap this particular gift, but it will last longer than a pair of socks. Instead of giving a loved one a sweater or tie, why not help advance his or her career? They may even find a new hobby, meet new friends or..."
        },
        {
            "title": "It may be time to stop itemizing your taxes - The Associated Press",
            "link": "https://apnews.com/6ced0e2c32b2416d8f6a6cfb17dc8f50",
            "pub_date": "2018-12-06 15:15:05 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "Around this time of year, many taxpayers begin the annual ritual of pondering The Big Question: Do I take the standard deduction or spend time hunting for receipts and filling out extra forms to itemize? The decision largely boils down to whether itemizing will reduce your taxable income more than the flat, no-questions-asked standard deduction will, thus saving you money. But a major plot twist may make the issue even more vexing for some this tax season: The standard deduction nearly doubled in 2018 to $12,000 for single filers, $18,000 for heads of household and $24,000 for joint filers...."
        },
        {
            "title": "Now I’m beating my debt and gambling addiction, I can enjoy Christmas - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/debt-gambling-addiction-christmas-present-payday-lenders",
            "pub_date": "2018-12-06 11:00:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Last Christmas I wanted to give it my heart. I really was adamant I would make it special, try to keep smiling and show everyone around me how much they meant to me. I struggled a lot, throughout the year, but I had been keeping endless secrets, borrowing money and trying to help my family when they were stuck for cash, despite finding it hard to sort out my own bills. I then tried to hide it all by buying even larger presents for people than was realistically affordable. I was making minimum payments on all my loans to give me an extra 28 days to deal with my ever-growing debt total. Relat..."
        },
        {
            "title": "Americans say they have the best incomes since 2010, but will that help housing? - MarketWatch",
            "link": "https://www.marketwatch.com/story/americans-say-they-have-the-best-incomes-since-2010-but-will-that-help-housing-2018-12-07",
            "pub_date": "2018-12-07 17:26:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "IN ONE CHART By Andrea Riquier They also believe home prices will rise only 2.5% over the coming months Everything from home sales to house prices have been dropping or slowing. So it may come as a surprise that a measure of housing sentiment has improved. That suggests the index, from mortgage liquidity provider Fannie Mae, may have some limitations in forecasting housing market trends – even as it provides insights into Americans’ personal situations and financial decisions. Fannie’s Home Purchase Sentiment Index, released Friday, has 12 components that touch on everything from whether it..."
        },
        {
            "title": "Will This Help Bridge The Gap Between Crypto And Mainstream In 2019? - Forbes",
            "link": "https://www.forbes.com/sites/yoavvilner/2018/12/08/will-this-help-bridge-the-gap-between-crypto-and-mainstream-in-2019/",
            "pub_date": "2018-12-08 09:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "currency wars. bulls vs bears, bitcoin leading the team. battle on the hill near the forest. capture the flag concept. lovely summer landscape with mountain in the distance The past 2 years have been a rollercoaster for this industry. Prices went up, media showed interest, thousands of new startups popped out of nowhere and the ICO craze started. Then, market declined, people lost money and many have eventually abandoned the ship. Access to cryptocurrencies has come a long way from the early days when only mining, sketchy exchanges, Craigslist-like local meetups, and third-party custodial s..."
        },
        {
            "title": "Boris Johnson apologises to MPs for failing to declare income in time - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/boris-johnson-told-to-apologise-for-failing-to-declare-income-in-time",
            "pub_date": "2018-12-06 11:28:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Boris Johnson has offered MPs a “full and unreserved apology” over the late declaration of more than £52,000 in income. He made the apology to the House of Commons having been told to do so after he repeatedly failed to register payments from his newspaper column and books within the set time limit. In a report, the parliamentary commissioner for standards, Kathryn Stone, said that the former foreign secretary admitted he had failed to register payments in time on nine occasions in the previous 12 months. The report recommended that Johnson make an apology to the Commons on a point of order..."
        },
        {
            "title": "EU pushes for broader global use of euro to challenge dollar - Reuters",
            "link": "https://www.reuters.com/article/us-eu-euro/eu-pushes-for-broader-global-use-of-euro-to-challenge-dollar-idUSKBN1O41CU",
            "pub_date": "2018-12-05 12:16:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The European Commission published on Wednesday non-binding proposals to boost the role of the euro in international payments and its use as a reserve currency to challenge the dominance of the dollar. The move follows the decision by the United States to withdraw from an agreement with Iran on its nuclear program. That has forced many European companies to stop trading with Iran to avoid U.S. sanctions. The European Commission called on companies and states to increase their use of the euro in energy contracts. It said it would study possible measures to promote the European Union currency ..."
        },
        {
            "title": "How universal credit’s ‘minefield’ of rules discourages work - Financial Times",
            "link": "https://www.ft.com/content/51183c24-f169-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-06 12:45:11 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Sarah Blackaby is precisely the kind of person that universal credit, the UK government’s new benefit system, is meant to help. Ms Blackaby, 38, has been struggling financially since May, when her fiancée left her and her daughter. While she has had to cut her working hours from five to three days a week to care for Florence, now 18 months, she desperately wants to retain her job as a physiotherapy technical instructor at Addenbrooke’s Hospital in Cambridge. Yet, as she grapples with the emotional and financial shock, Ms Blackaby has also been tussling with an inflexible and unpredictable b..."
        },
        {
            "title": "The most valuable holiday gift for 2018? A lesson in financial literacy - MarketWatch",
            "link": "https://www.marketwatch.com/story/the-most-valuable-holiday-gift-of-all-a-lesson-in-financial-literacy-2017-12-15",
            "pub_date": "2018-12-07 18:58:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Alessandra Malito Give your loved one the gift of financial planning Lessons on money can go a long way for a giftee. New Line Cinema/Everett Collection This story is part of an ongoing MarketWatch series, “Gifts that pay off,” gifts that have a larger impact long after the holiday season has passed. This holiday season help others with three wise modus operandi: spend, save and invest wisely. Americans are lagging when it comes to financial literacy, studies show, and very few high schools actually require any sort of classes about money. Managing money, knowing how t..."
        },
        {
            "title": "The town taking energy prices into its own hands - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/solar-panels-pension-prices/10590772",
            "pub_date": "2018-12-06 19:18:11 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Gabriella Marchant Low-income residents of a regional South Australian city are using an innovative solar scheme to shave money off their power bills. The Port Pirie Regional Council recognised that with more than half of the city's population on government benefits, its residents could not afford runaway energy prices or a $3,000 solar system on their homes. As the Federal energy debate raged without resolution, Councillors in Port Pirie, at the foot of SA's Flinders Ranges, put to tender an ambitious home solar scheme. Port Pirie Regional Council's director, James Holyman, said the cou..."
        },
        {
            "title": "Give Yourself The Gift Of A $0 Credit Card Balance - Forbes",
            "link": "https://www.forbes.com/sites/kimberlypalmer/2018/12/06/give-yourself-the-gift-of-a-0-credit-card-balance/",
            "pub_date": "2018-12-06 18:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Credit: Getty Royalty Free As Eddie Sheridan prepares to return to school to get a degree in nursing, he’s doing more than just taking the prerequisite classes: The 31-year-old resident of Gainesville, Florida, is also working to pay off his credit card debt. “I’m trying to get everything in order now, to pay off as much debt as possible,” he says, before he takes on new student loans. With interest rates rising, credit card debt is getting more expensive, making now a good time to pay it off even if you don’t have student loans on the horizon. That’s not an easy feat in the middle of holid..."
        },
        {
            "title": "Deutsche Bank hit by new laundering report; shares slide again - Reuters",
            "link": "https://www.reuters.com/article/us-deutsche-bank-moneylaundering/deutsche-bank-hit-by-new-laundering-report-shares-slide-again-idUSKBN1O51P7",
            "pub_date": "2018-12-06 18:21:52 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Deutsche Bank (DBKGn.DE: Quote, Profile, Research, Stock Buzz) defended its record in fighting money laundering on Thursday after the Financial Times reported it had processed 31 billion euros ($35 billion) more in questionable funds for Danske Bank (DANSKE.CO: Quote, Profile, Research, Stock Buzz) than previously thought. A Deutsche Bank spokesman declined to comment on the FT article. He said, however, that it was not Deutsche's responsibility to vet Danske Bank's customers and that business ties with the Danish bank had been cut in 2015. The sum came on top of $150 billion Deutsche clear..."
        },
        {
            "title": "Record High Monthly Auto Loan And Lease Payments In Q3: Experian - Forbes",
            "link": "https://www.forbes.com/sites/jimhenry/2018/12/06/record-high-monthly-auto-loan-and-lease-payments-in-q3-experian/",
            "pub_date": "2018-12-06 16:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Affordability continues to be a concern in the auto finance industry, as new- and used-car monthly payments hit another record in the third quarter, according to Experian Automotive. The average new-vehicle monthly loan payment was a record $530 in the third quarter, up about 6% from a year ago. The average new-vehicle monthly lease payment was $430, up 4%. The average used-car monthly loan payment also hit a record high of $381, up 4%, according to Experian. At the same time, some auto lenders — notably several big banks — have confirmed they’re making a “strategic pullback” from auto loan..."
        },
        {
            "title": "A holiday gift for friends who are downsizing — and making money from their ‘junk’ - MarketWatch",
            "link": "https://www.marketwatch.com/story/how-to-make-money-off-the-treasures-you-find-during-spring-cleaning-2018-03-26",
            "pub_date": "2018-12-06 15:06:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Alessandra Malito Gifts that pay off: less stuff in the house, more money in the wallet Decluttering the house is good for your mental health — and can be good for your bank account, too. Overture Films/courtesy Everett Collection This story is part of an ongoing MarketWatch series, “Gifts that pay off.” Between now and Dec. 25, we will look at gifts that could potentially earn the recipients money or improve their lives. A newly decluttered house is one of the most refreshing feelings — so is having a little extra money in the bank. Spring cleaning can be more than ge..."
        },
        {
            "title": "Is the gig economy all it's cracked up to be? - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/06/is-the-gig-economy-what-it-has-been-cracked-up-to-be",
            "pub_date": "2018-12-06 12:00:32 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The “gig” economy was supposed to be an opportunity for entrepreneurs to be their own boss. Everyone from Uber to Postmates, Lyft, Airbnb, Turo and Parklee have all sold themselves as platforms for freelancers and would-be entrepreneurs to work for themselves. But what about the dollars and cents? Are people really making a living doing this stuff? Can they quit their jobs and become full-time entrepreneurs driving for Uber or Lyft? Unfortunately, that’s probably not a great idea. There are approximately 50 million free agents in the US, constituting a third of the workforce There’s no deba..."
        },
        {
            "title": "Are you breaking the law if you use someone else's bank card to get them a coffee? - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/legality-of-using-someone-elses-bank-card-to-buy-them-a-coffee/10580604",
            "pub_date": "2018-12-05 02:57:36 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Michael Collett You're on a coffee run and your colleague wants one … but because no-one has cash on them anymore, they've asked if you can take their bank card and pay with that instead. If you work in an office, there's a good chance you've been in this situation. But apart from the awkwardness you might be feeling about it — how many transactions can I convince the barista to let me have, will they be suspicious when I wave a bunch of cards at them or just annoyed? — there's also the question of the legality. We asked our audience on Facebook Messenger to tell us what they thought the..."
        },
        {
            "title": "Putin calls for common dollar-less payment system as key for economic sovereignty - RT",
            "link": "https://www.rt.com/business/445741-putin-eaeu-common-currency/",
            "pub_date": "2018-12-06 13:18:22 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Russian President Vladimir Putin opened the meeting of the Eurasian Economic Council Thursday by calling on the member states of the Eurasian Economic Union (EEU) to consider the idea of creating a common payment infrastructure. “We suggest that the issue of creating common payment infrastructure using up-to-date financial technologies in EEU should be developed,” he said. “That would enhance sustainability of national payment systems of the EEU countries by making them less dependent on the dollar and other foreign currencies,” the Russian president explained. This means “boosting economic..."
        },
        {
            "title": "Deutsche Bank processed additional €31bn of funds for Danske - Financial Times",
            "link": "https://www.ft.com/content/bbeb6fe2-f954-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 13:39:01 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Deutsche Bank processed an additional €31bn of questionable funds for Danske Bank than previously thought, increasing its exposure to the world’s biggest money-laundering scandal. In addition to the $150bn (€132bn) that Deutsche cleared for Danske’s tiny Estonian branch between 2007 and 2015, the German bank also processed another €31bn, according to an internal memo seen by the Financial Times. This means that in total, Deutsche processed four-fifths of the €200bn Danske has identified as flowing through its Estonian branch from clients from Russia and other former Soviet countries. Around..."
        },
        {
            "title": "Can average investors take advantage of a new real estate development tax break? - CNN",
            "link": "https://www.cnn.com/2018/12/06/success/opportunity-zone-funds/index.html",
            "pub_date": "2018-12-06 19:59:05 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "There's a lot of talk about Opportunity Zones. Can anyone invest in them? Investing in an opportunity zone is not for everyone, but for the right investor, it could be a once-in-a-lifetime tax break. Opportunity zones are designated as economically distressed areas by each state and certified by the US Department of the Treasury. As a result of recent tax reform, opportunity zones have emerged as a way for distressed neighborhoods to attract needed real estate development and for investors in these projects to receive favorable tax treatment. Such investments could allow you to defer capita..."
        },
        {
            "title": "Fed up with Facebook, U.S. fund managers look for alternatives - Reuters",
            "link": "https://www.reuters.com/article/us-usa-funds-facebook/fed-up-with-facebook-u-s-fund-managers-look-for-alternatives-idUSKBN1O519Y",
            "pub_date": "2018-12-06 17:09:20 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc's (FB.O: Quote, Profile, Research, Stock Buzz) losses are becoming other companies' gains. Concerns about the social media giant's declining profit margins and battered reputation have prompted 93 U.S. mutual funds to completely sell out of their positions in the company so far this year, exacerbating a roughly 35 percent decline in Facebook's share price from its highs, according to Refinitiv’s Lipper research service. The selling by fund firms including Fidelity Investments, The Hartford and Putnam Investments combined for a total of nearly 12 million shares, and came amid si..."
        },
        {
            "title": "4 Fintech Predictions For The New Year - Forbes",
            "link": "https://www.forbes.com/sites/donnafuscaldo/2018/12/07/4-fintech-predictions-for-the-new-year/",
            "pub_date": "2018-12-07 17:20:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fintech applications. The financial technology market is booming as startups try to disrupt every area of finance. The growth the sector has enjoyed this year is expected to continue unabated in 2019, with one forecast pegging the compound annual growth rate at 74.16% from 2019 through 2025. When it comes to the areas startups are aiming to disrupt it runs the gambit from banking to insurance. And while some industries will see more growth than others, traditional financial services companies should brace for a further shakeup in 2019. With that in mind, industry players across the fintech..."
        },
        {
            "title": "Everything you need to know about getting a home equity line of credit - MarketWatch",
            "link": "https://www.marketwatch.com/story/everything-you-need-to-know-about-getting-a-home-equity-line-of-credit-2018-12-07",
            "pub_date": "2018-12-07 10:03:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "NERDWALLET By Beth Buczynski Answers to your HELOC questions in 10 words or less Everett Collection This article is reprinted by permission from NerdWallet. Pop quiz: How much home equity do you have? If you haven’t done the math in a while, that number may be bigger than you think. “There’s a record amount of equity out there right now,” says Molly Boesel, a principal economist at CoreLogic, a property information and analytics provider. U.S. homeowners with a mortgage gained an average of $16,200, or 12.3%, in home equity from the second quarter of 2017 to a year later in 2018, according ..."
        },
        {
            "title": "Year-End Tax Planning Advice To Avoid - Forbes",
            "link": "https://www.forbes.com/sites/berniekent/2018/12/07/yearend-tax-planning-advice-to-avoid-part-one/",
            "pub_date": "2018-12-07 19:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "When it comes to yearend tax planning advice, don’t take everything you read at face value. (Credit: iStock) Toward the end of every year, many publications provide a list of year end tax planning ideas. These articles often suffer from not discussing the exceptions to the advice given. It is difficult to give advice that will apply to most taxpayers in a limited amount of space. In a Barron’s Special Report included in The Wall Street Journal on December 6, 2018, Jill Schlesinger recommends the following: “Use your gift-tax exclusion. You can give up to $15,000 ($30,000 with a spouse) to a..."
        },
        {
            "title": "Using someone else's bank card: It's legal, but how do you feel about it? - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/how-do-you-feel-about-using-someone-elses-bank-card/10591550",
            "pub_date": "2018-12-06 20:10:41 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "As Australia heads towards being a cashless society, grey issues in how to manage bank cards can arise. For example, can you use another person's bank card? We also asked our Facebook Messenger audience to tell us how they feel about using someone else's card. \"This is not at all an issue for me. I've been given authority to use the card, so I have no problems using the card. It's no different to how I give other businesses authority to charge the company's credit card when we need to make CC purchases. Of course, you can only spend what you're authorised to spend [otherwise you're stealing..."
        },
        {
            "title": "Hot and cold: Thames Water blames problem leaks on the weather - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/06/thames-water-blames-leak-repair-delays-on-weather",
            "pub_date": "2018-12-06 09:19:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Thames Water has warned that the summer heatwave and the “beast from the east” cold spell last winter held back its efforts on reducing leaks, as it reported a slump in half-year profits due to regulatory penalties. Even though it fixed 1,431 leaks a week, its best performance in a decade, Britain’s biggest water company admitted its leakage performance worsened, with 683m litres a day lost in the six months to 30 September, compared with 665m in the same period in 2017. Thames Water said its first-half profits before tax plunged to £67.7m, from £218.5m a year earlier, reflecting the impact..."
        },
        {
            "title": "Buy a house, get £10,000 free Uber credits or a free car: the tempting incentives being offered to lure buyers - The Telegraph",
            "link": "https://www.telegraph.co.uk/property/buy/buy-house-get-10000-free-uber-credits-free-car-tempting-incentives/",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What would it take for you to buy a property? Incentives such as shopping vouchers, season tickets and the latest tech gadgets have long been dangled by developers in front of prospective buyers in the hope they'll take the bait. But with Britain's property market slowing – house price growth fell to a five-year low in October – housebuilders are having to make these incentives even more creative, as they become increasingly desperate to sell homes. Figures from the Home Builders Federation show that the rate of increase in the use of incentives is the highest since March 2012. For a week i..."
        },
        {
            "title": "I Received A Bogus IRS Email: Here's How To Tell And What To Do If It Happens To You - Forbes",
            "link": "https://www.forbes.com/sites/kellyphillipserb/2018/12/07/i-received-a-bogus-irs-email-heres-how-to-tell-and-what-to-do-if-it-happens-to-you/",
            "pub_date": "2018-12-07 13:50:22 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=5] I did a double take this morning. I was scrolling through my inbox and ran across an email allegedly from the Internal Revenue Service (IRS) regarding tax transcripts. It wasn’t actually from IRS: It was a scam. However, it was close enough to get my attention. Here’s what the email looked like: [id=1] In contrast, here’s what a recent Tax Tip email from the real IRS looks like: [id=2] The first one is a decent attempt to recreate an email from the IRS, and the topic is timely. The IRS has been advising taxpayers to double-check their withholding following tax reform (more on that he..."
        },
        {
            "title": "Shell Trades Derivatives On Technology Developed By Applied Blockchain - Forbes",
            "link": "https://www.forbes.com/sites/lawrencewintermeyer/2018/12/07/shell-trades-derivatives-on-technology-developed-by-applied-blockchain/",
            "pub_date": "2018-12-07 12:28:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "On November 8, 2018, Shell announced the world’s first oil product derivatives trade using blockchain technology developed with Applied Blockchain. The technology is currently being used within Shell, allowing the company’s various businesses to trade by seeing real-time prices from its trading teams. Founded in 2015, Applied Blockchain develops blockchain technology solutions for some of the world’s largest organizations, and most promising start-ups, and was one of the first companies to recognize the potential of blockchain technology for enterprise. The company grew very quickly, focusi..."
        },
        {
            "title": "Mayor Rahm Emanuel Showers City Employees With $481 Million in Overtime, Extra Pay, Cash Benefits - Forbes",
            "link": "https://www.forbes.com/sites/adamandrzejewski/2018/12/07/mayor-rahm-emanuel-showers-city-employees-with-481-million-in-overtime-extra-pay-cash-benefits/",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Chicago Mayor Rahm Emanuel celebrates at Plumbers Local 130 Union Hall in Chicago after winning in a runoff election for a second term in office. (AP Photo/Nam Y. Huh, File) As a freshly minted mayor in 2011, Rahm Emanuel promised to scrub waste and inefficiencies. “I will order a forensic audit of city spending,” Emanuel pledged, but he never followed through. Instead, last year, the mayor showered his city workforce with nearly a half a billion dollars in extra pay, perks, overtime, and other benefits beyond their regular salaries. Newly captured data posted by our auditors at OpenTheBook..."
        },
        {
            "title": "TSB staff to get £1,500 each as reward for handling IT fiasco - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/05/tsb-staff-to-get-1500-each-as-reward-for-handling-it-fiasco",
            "pub_date": "2018-12-05 18:03:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "TSB is handing most of its employees £1,500 each by Christmas to reward them for handling the fallout from its IT meltdown earlier this year. The payout will cost the bank £11m and temporarily replace the company’s March bonus, which is linked to annual profits and customer service metrics and will not pay out this year because TSB will miss its targets. The bank is expected to report a loss this year and has yet to to resolve 66,000 out of 184,000 customer complaints lodged in the wake of a botched IT platform migration in April that left some bank customers shut out of their accounts for ..."
        },
        {
            "title": "Why pro athletes may lose a fortune because of the new tax law - MarketWatch",
            "link": "https://www.marketwatch.com/story/why-pro-athletes-may-lose-a-fortune-because-of-the-new-tax-law-2018-12-06",
            "pub_date": "2018-12-06 15:00:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Steven Kutz CPAs who work with athletes say they can no longer get full deductions for state and local taxes — or for itemizing. Players on the Oakland Raiders have to deal with the new federal tax law changes — and playing in the state with the highest income tax. Harry How/Getty Images Because of changes to the tax law that went into effect this year, professional athletes might need to put their CPAs on speed dial. That’s because players in sports leagues like the NBA, NFL, MLB, WNBA and NHL have traditionally been able to deduct tens or hundreds of thousands of dollars for things tha..."
        },
        {
            "title": "Why has HMRC been accused of a culture of ‘harshness’? - Financial Times",
            "link": "https://www.ft.com/content/9b3ee2d0-f7d1-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:01:18 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Taxpayers are being “treated unfairly” due to HM Revenue & Customs’ “aggressive” approach to curbing tax avoidance, according to a House of Lords committee report published this week. The upper house’s economic affairs committee — which includes two former chancellors, Lord Darling and Lord Lamont — recommended that the government undertake a full review of HMRC’s powers. It also urged the government to scrap plans that would further extend the tax authority’s powers through, for example, increasing the time HMRC has to assess an individual’s offshore tax affairs, to 12 years. “This would p..."
        },
        {
            "title": "How Much In Taxes Will I Owe When Selling My Home? - Forbes",
            "link": "https://www.forbes.com/sites/davidrae/2018/12/07/tax-selling-my-home/",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "How much in capital gains taxes will you owe when selling yoru primary residence? Photographer: David Calvert/Bloomberg *** Local Caption *** Sarah Carmona The rules for taxation of a home sale are pretty clear cut, yet we continue to see much confusion around this topic. Perhaps this is because so few people actually end up owing taxes when they sell their primary residence. Still, another reason may lie in how rarely people buy and sell a home. We have seen changes to the mortgage deduction in 2018. Those changes included reduction in the amount of a mortgage you can deduct and changes to..."
        },
        {
            "title": "Two to tango: Russia & Argentina may dump dollar in favor of local currencies in mutual trade - RT",
            "link": "https://www.rt.com/business/445536-russia-argentina-transactions-euro-dollar/",
            "pub_date": "2018-12-04 12:30:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Russia has proposed that Argentina turn to payments in national currencies for bilateral financial transactions, according to Russian Ambassador to the country Dmitry Feoktistov. Buenos Aires is reportedly considering the idea. “We are proposing to actively join efforts not only to the Argentinians, but to our other partners as well, to switch to payments in national currencies, including the peso and the ruble. The Argentinians are still thinking,” the diplomat said in an interview with Sputnik. via GIPHY The ambassador added that the euro may become an alternative to the greenback in trad..."
        },
        {
            "title": "FCA warns lenders over treatment of borrowers in arrears - Financial Times",
            "link": "https://www.ft.com/content/53e32472-f94e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 13:24:05 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The City watchdog has warned it is considering regulatory action against mortgage lenders that ignore guidelines on how to treat borrowers who fall into long-term arrears on home loans. The Financial Conduct Authority said it was “disappointing” to discover inconsistencies in some lenders’ practices after it had issued detailed guidance on arrears management designed to prevent harm to customers. Lenders are expected to look at the individual circumstances of borrowers who fall into long-term arrears, defined as 12 months or more, and make “reasonable efforts” to agree a method of repayment..."
        }
    ]
}