{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkxZEdwalloSUNaVzRvQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 11:37:26 GMT",
    "content": [
        {
            "title": "Parents' fury after children sent to secondary schools they can't recognise - Nairobi News",
            "link": "https://nairobinews.nation.co.ke/news/parents-fury-after-children-sent-to-secondary-school-they-cant-recognise/",
            "pub_date": "2018-12-05 04:02:04 GMT",
            "source_nm": "Nairobi News",
            "source_url": "https://nairobinews.nation.co.ke",
            "desc": "Parents have thronged social media platform seeking for directions and reviews of secondary schools their children have been selected to join in January."
        },
        {
            "title": "Shock as girl with no disability is selected to join secondary school for the blind - Standard Digital",
            "link": "https://www.standardmedia.co.ke/article/2001305331/shock-as-girl-with-no-disability-is-selected-to-join-secondary-school-for-the-blind",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "Standard Digital",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "A girl with no disability has been selected to join a secondary school for the visually impaired."
        },
        {
            "title": "Sh16bn funding for secondary schools as over 1mn students placed in Form 1 - Capital FM Kenya",
            "link": "https://www.capitalfm.co.ke/news/2018/12/sh16bn-funding-for-secondary-schools-as-over-1mn-students-placed-in-form-1/",
            "pub_date": "2018-12-03 16:52:55 GMT",
            "source_nm": "Capital FM Kenya",
            "source_url": "https://www.capitalfm.co.ke",
            "desc": "NAIROBI, Kenya, Dec 3 - Public secondary schools are set to benefit from Sh16 billion funding beginning next year as government works to improve existing ..."
        },
        {
            "title": "School heads warn of learning crisis as Form 1 selection begins - The Star, Kenya",
            "link": "https://www.the-star.co.ke/news/2018/12/03/school-heads-warn-of-learning-crisis-as-form-1-selection-begins_c1859584",
            "pub_date": "2018-12-02 20:49:47 GMT",
            "source_nm": "The Star, Kenya",
            "source_url": "https://www.the-star.co.ke",
            "desc": "Secondary school principals, parents and teachers have raised concerns over the high number of students to be admitted this year. They say sustainability of the ..."
        },
        {
            "title": "Form one county school selection begin - Kenya Broadcasting Corporation",
            "link": "http://www.kbc.co.ke/form-one-county-school-selection-begin/",
            "pub_date": "2018-12-05 14:57:18 GMT",
            "source_nm": "Kenya Broadcasting Corporation",
            "source_url": "http://www.kbc.co.ke",
            "desc": "The selection process of students joining extra County, county and sub-county secondary schools will give priority to vulnerable learners with excellent ..."
        },
        {
            "title": "Govt to fund secondary schools on time, urges use of web tool to seek cash - Capital FM Kenya",
            "link": "https://www.capitalfm.co.ke/news/2018/12/govt-to-fund-secondary-schools-on-time-urges-use-of-web-tool-to-seek-cash/",
            "pub_date": "2018-12-04 06:51:11 GMT",
            "source_nm": "Capital FM Kenya",
            "source_url": "https://www.capitalfm.co.ke",
            "desc": "NAIROBI, Kenya, Dec 4 - The government has pledged to provide funds to public secondary schools on a need basis in a bid to ensure over a million students ..."
        },
        {
            "title": "50 years ago, my university days were tough – and the elitism is getting worse, not better - The Independent",
            "link": "https://www.independent.co.uk/voices/oxbridge-university-elitist-schools-eton-social-class-students-philip-hammond-claudia-harris-a8672831.html",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s no surprise that our top universities doggedly refuse to acknowledge their role in perpetuating the ugly truth about modern Britain: money and the right class still get you access and a seat at the top table. When it comes to choosing which pupils to accept for a highly prized place at Oxbridge, pedigree is everything. The Sutton Trust has discovered that just eight elite secondary schools send the same number of pupils to Oxford and Cambridge as three quarters of all the other schools in the UK. Pupils from independent schools make up 42 per cent of places at Oxbridge, and are seven t..."
        },
        {
            "title": "City students head out west to help and learn - ABC News",
            "link": "https://www.abc.net.au/news/rural/2018-12-06/helping-hand-in-drought-from-a-city-school/10580140",
            "pub_date": "2018-12-06 04:21:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "You would be hard pressed to find two schools that have less in common, at first glance. Parramatta High School is cramped for space in busy inner-urban western Sydney, any expansion they do will have to go up in the air, as there is no space for lateral movement. The city bustles around them and school-life buzzes along within the grounds. Students have a rich multicultural heritage and diverse backgrounds, but most of them have never been west of the Nepean River. Gilgandra High School sprawls on the plains of the rural central west, in what is usually a sea of golden wheat crops at this ..."
        },
        {
            "title": "Campaigners criticise £50m fund for grammar schools expansion - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/03/campaigners-criticise-50m-fund-for-grammar-schools-expansion",
            "pub_date": "2018-12-03 15:15:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Headteachers and campaigners for children with special educational needs and disabilities (SEND) have reacted with fury to a government announcement that 16 grammar schools are to split a £50m bonus to create new school places. Related: Councils face £536m shortfall in Send budgets, says LGA Making the announcement on Monday, the education secretary, Damian Hinds, said the 16 schools chosen to receive the additional funding out of 39 applications had been given permission to expand after setting out clear actions to prioritise access for disadvantaged children. “I have always been clear tha..."
        },
        {
            "title": "Elite schools change the lives male and female students in dramatically different ways - MarketWatch",
            "link": "https://www.marketwatch.com/story/elite-schools-steer-the-futures-of-male-and-female-students-in-starkly-different-ways-2018-12-03",
            "pub_date": "2018-12-04 19:06:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jillian Berman New research looks at the effects of such schools on students’ post-college life New research shows how graduating from an elite college like Harvard can affect women’s futures. Getty Images We’re in the midst of college application season — a time when well-meaning parents and guidance counselors try to mitigate ambitious high school seniors’ stress by reminding them that an acceptance letter from an elite college won’t make or break their future. That’s essentially true, new research confirms. But it also suggests that attending an elite college could transform a young p..."
        },
        {
            "title": "China nationalism unleashes boom in Confucian schooling - Financial Times",
            "link": "https://www.ft.com/content/a5bd3212-d75a-11e8-a854-33d6f82e62f8",
            "pub_date": "2018-12-04 05:06:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "On a misty morning in the city of Chengdu, pre-schoolers at the Wan Hui School dutifully copy Chinese characters as a teacher identifies the origins of each symbol. “We aim to cultivate global students with Chinese qualities,” said Lan Jihong, the principal and co-founder of the school and part of a vanguard of educators behind guoxue, or Chinese “national studies”, which emphasise classical Confucian teachings. “Our responsibility is to lay a secure foundation of Chinese culture especially when students are young, in pre-school.” Although the Chinese Communist party has imposed stricter ed..."
        },
        {
            "title": "Schools can’t be substitute parents, Ofsted chief warns - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/02/schools-parents-ofsted-knife-crime-obesity",
            "pub_date": "2018-12-02 00:01:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Parents must not “abdicate their responsibility” by expecting schools to solve all the major problems children face, the chief inspector for schools will warn this week. In a robust intervention attacking the increasing burdens placed on teachers, Ofsted chief Amanda Spielman will say schools “cannot be a panacea” for all social ills and will criticise some parents for neglecting some of the “most basic of parenting tasks”, such as toilet training. While teachers “can play a role” in educating children about the dangers of knife crime and obesity, primary responsibility for these complex pr..."
        },
        {
            "title": "High School Basketball Taunting Is Fun, Until They Realize You Mocked A Player For His Epilepsy - Forbes",
            "link": "https://www.forbes.com/sites/bobcook/2018/12/02/high-school-basketball-taunting-is-fun-until-they-realize-you-mocked-a-player-for-his-epilepsy/",
            "pub_date": "2018-12-02 22:51:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In the span of a few hours, a high school student and basketball fan in Greenwood, Ind., went from Twitter hero to pariah, which isn’t completely fair, in the sense that it appears that the cause of his Internet downfall really was a group effort. At 7:56 p.m. local time on Nov. 30, 2018, Indianapolis Star sports columnist Gregg Doyel, at Center Grove High School in Greenwood, Ind., to cover a big high school boys basketball game, tweeted a photo of a shirtless Center Grove fan doing the splits while wearing American flag pants, all part of his effort to led the student section in distracti..."
        }
    ]
}