{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZ5ZW01NkVnSmxiaWdBUAE?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 13:57:23 GMT",
    "content": [
        {
            "title": "Colourism in South Sudan | South Sudan News - Aljazeera.com",
            "link": "https://www.aljazeera.com/podcasts/thetake/2018/12/colourism-south-sudan-181207123359141.html",
            "pub_date": "2018-12-07 12:58:00 GMT",
            "source_nm": "Aljazeera.com",
            "source_url": "https://www.aljazeera.com",
            "desc": "On The Take podcast, Al Jazeera journalists discuss skin bleaching in the country."
        },
        {
            "title": "More than 150 women, girls raped in South Sudan: UN - Daily Nation",
            "link": "https://www.nation.co.ke/news/africa/women-girls-raped-in-South-Sudan/1066-4879946-k93nwsz/index.html",
            "pub_date": "2018-12-04 04:51:22 GMT",
            "source_nm": "Daily Nation",
            "source_url": "https://www.nation.co.ke",
            "desc": "THE UN,. More than 150 women and girls have come forward in the past 12 days to seek help in South Sudan after they were raped or suffered other forms of ..."
        },
        {
            "title": "Win-win: Why Khartoum brokered 2018 peace deal in South Sudan - Daily Nation",
            "link": "https://www.nation.co.ke/news/africa/Why-Khartoum-brokered-2018-peace-deal-in-the-South/1066-4878090-lbs3gjz/index.html",
            "pub_date": "2018-12-02 14:11:28 GMT",
            "source_nm": "Daily Nation",
            "source_url": "https://www.nation.co.ke",
            "desc": "As South Sudan begins to rebuild from scratch following a peace deal signed in September 2018 between the main rival factions, the region's countries with ..."
        },
        {
            "title": "Scores of women, girls raped over 10-day period in South Sudan - Citizen TV",
            "link": "https://citizentv.co.ke/news/scores-of-women-girls-raped-over-10-day-period-in-south-sudan-221664/",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "Citizen TV",
            "source_url": "https://citizentv.co.ke",
            "desc": "Attackers raped, beat and robbed more than 100 women and girls in northern South Sudan over a 10-day period in November, aid agency MSF said."
        },
        {
            "title": "UN says ‘all sides’ still recruiting fighters in S. Sudan - Capital FM Kenya",
            "link": "https://www.capitalfm.co.ke/news/2018/12/un-says-all-sides-still-recruiting-fighters-in-s-sudan/",
            "pub_date": "2018-12-07 14:24:15 GMT",
            "source_nm": "Capital FM Kenya",
            "source_url": "https://www.capitalfm.co.ke",
            "desc": "JUBA, South Sudan, Dec 7 - All sides in South Sudan's conflict continue to recruit fighters despite a peace deal signed earlier this year, UN rights - Kenya ..."
        },
        {
            "title": "Child on death row in South Sudan as state executions escalate - rights group - CNN",
            "link": "https://www.cnn.com/2018/12/07/africa/south-sudan-executions-amnesty-scli-intl/index.html",
            "pub_date": "2018-12-07 14:19:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "State-sanctioned executions are on the rise in South Sudan and people who were children at the time of the crime are among those who have received the death penalty, according to a new report by Amnesty International. Based on information compiled from legal professionals and government officials, Amnesty says the country has executed seven people, including one who was a child at the time of their offense, in 2018. This represents the highest number of executions since South Sudan became the world's youngest nation following independence in 2011, according to Amnesty International. Amnesty..."
        },
        {
            "title": "South Sudan urged to end death penalty as evidence shows children among dead - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/07/south-sudan-urged-to-end-death-penalty-as-evidence-shows-children-among-dead-amnesty-international",
            "pub_date": "2018-12-07 07:00:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Children are among those being executed in South Sudan, in an “extremely disturbing” escalation of the state’s use of the death penalty, according to Amnesty International. This year, seven people, including one child, were hanged, the highest number since the county gained independence in 2011 , according to evidence provided to Amnesty by legal professionals and government officials. In 2017, two of the four people executed were children at the time of their conviction, the organisation said. Amon the 342 people currently on death row – more than double the number recorded in 2011 – are a..."
        },
        {
            "title": "South Sudan Army Accused of 'Brutal' Sexual Violence - VOA News",
            "link": "https://www.voanews.com/a/south-sudan-army-accused-of-brutal-sexual-violence/4690043.html",
            "pub_date": "2018-12-06 22:54:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A group of human rights lawyers has filed a lawsuit against the government of South Sudan for sexual violence on behalf of 30 women and girls who were allegedly raped by members of the army and the presidential guard. Antonia Mulvey, director of Legal Action Worldwide, a nonprofit network of human rights lawyers, said the South Sudan army committed \"brutal\" sexual violence, including sexual slavery, sexual torture, rape and gang rape against women and girls. Mulvey says the complaint was lodged Thursday in Geneva at the U.N. Committee on the Elimination of all forms of Discrimination Agains..."
        },
        {
            "title": "Wave of Sexual Assaults on South Sudanese Women, Girls Condemned - VOA News",
            "link": "https://www.voanews.com/a/wave-of-sexual-assaults-on-south-sudanese-women-girls-condemned/4688293.html",
            "pub_date": "2018-12-05 20:27:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The head of the U.N. mission in South Sudan has condemned a recent wave of rapes and sexual assaults on women and girls near the town of Bentiu. \"These attacks on vulnerable civilians are absolutely abhorrent and must stop. The violent assaults happened in a government-controlled area and it has primary responsibility for the safety of civilians,\" said David Shearer, chief of the United Nations Mission in South Sudan, UNMISS. Doctors Without Borders reported the attacks last week. The medical aid group said it treated 125 women and girls who were raped, beaten and brutalized in South Sudan..."
        },
        {
            "title": "UNICEF USA BrandVoice: Delivering Emergency Relief to War-Torn South Sudan - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/05/delivering-emergency-relief-to-war-torn-south-sudan/",
            "pub_date": "2018-12-05 15:05:24 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For over 70 years, UNICEF has been putting children first, working to protect their rights and provide the assistance and services they need to survive and thrive all over the world. Hopes were high when South Sudan declared independence from Sudan in 2011, but the eruption of civil war in 2013 has left the world’s youngest nation mired in violence and underdevelopment. Well over 50,000 people have been killed and more than 1.6 million displaced since the conflict began. An agreement signed in September once again raised the prospect of a sustainable peace, but many across the country rema..."
        },
        {
            "title": "UNICEF USA BrandVoice: A Former 'Lost Boy' Brings Clean, Safe Water To South Sudan - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/05/a-former-lost-boy-brings-clean-safe-water-to-south-sudan/",
            "pub_date": "2018-12-05 15:35:35 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "It was 10:00 A.M. and 11-year old Salva Dut was sitting in his classroom in a rural village in southwestern Sudan. Suddenly, the sound of gunshots pierced the air. Teachers yelled to the students to run and hide. “We were running where we could not hear the gunfire,” he recalls. The year was 1985 and rebels from southern Sudan were waging a war for independence against the government in the north. Dut escaped that day with others who fled into the bush. The group walked for months, sometimes going days without food or water, before reaching the Itang Refugee Camp in western Ethiopia. Dut, a..."
        },
        {
            "title": "UN Says More Than 150 Women, Girls Raped in South Sudan - VOA News",
            "link": "https://www.voanews.com/a/un-south-sudan-sexual-violence/4685819.html",
            "pub_date": "2018-12-04 10:17:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says more than 150 women and girls in South Sudan have been raped or subject to other forms of sexual violence in recent days. The attacks were carried out \"by armed men, many in uniform,\" near the northern city of Bentiu, according to a joint statement signed Monday by UNICEF chief Henrietta Fore, Mark Lowcock, the U.N.'s undersecretary-general for humanitarian affairs, and U.N. Population Fund Director Natalia Kanem. The trio called on all \"relevant authorities to publicly denounce the attacks and ensure those responsible for these crimes face justice.\" The aid group Do..."
        },
        {
            "title": "South Sudan: UN says over 150 women, girls raped in last 12 days - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/south-sudan-150-women-girls-raped-12-days-181204074727376.html",
            "pub_date": "2018-12-04 09:06:54 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "More than 150 women and girls have come forward in the past 12 days to seek help in South Sudan after they were raped or suffered other forms of sexual violence, the heads of three UN agencies said on Monday. Armed men, many in uniform, carried out the attacks near the northern city of Bentiu, according to a joint statement from Henrietta Fore, who heads the UN children's agency UNICEF, UN aid chief Mark Lowcock and the director of the UN Population Fund, Natalia Kanem. The three agencies condemned \"these abhorrent attacks\" and called on South Sudan authorities to ensure the perpetrators fa..."
        },
        {
            "title": "Scores of women and girls raped over 10-day period in South Sudan, aid agency says - CNN",
            "link": "https://www.cnn.com/2018/12/01/africa/south-sudan-women-raped-msf-intl/index.html",
            "pub_date": "2018-12-01 15:38:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Attackers raped, beat and robbed more than 100 women and girls in northern South Sudan over a 10-day period in November, aid agency Doctors Without Borders (MSF) said. South Sudan, the world's youngest country, has been embroiled in civil conflict since 2013, with its civilian population paying a heavy price. South Sudan's president, Salva Kiir, signed a peace agreement with rebel leaders in September but it is not yet clear if the agreement will hold. The unrest has driven nearly 4 million people from their homes, according to UN figures, with hunger and violence widespread. \"Women and you..."
        },
        {
            "title": "U.N. condemns spate of 'brutal' sexual attacks in South Sudan - Reuters",
            "link": "https://www.reuters.com/article/us-southsudan-violence/un-condemns-spate-of-brutal-sexual-attacks-in-south-sudan-idUSKBN1O10F8",
            "pub_date": "2018-12-02 12:38:34 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations condemned on Sunday a wave of \"brutal\" sexual attacks on women and girls in the northern town of Bentiu in South Sudan which took place in what it described as a government controlled area of the region. On Friday, the aid agency Medecins Sans Frontieres (MSF) said that unknown gunmen have raped 125 women during a 10-day spree of violence in Bentiu, but local officials disputed the report. South Sudan has suffered a wrenching five-year civil war and, despite a fragile peace accord signed two months ago by the government and rebel groups, remains riven with ethnic grievanc..."
        },
        {
            "title": "125 women, girls raped, whipped and clubbed in South Sudan - The Associated Press",
            "link": "https://www.apnews.com/70a78d215ba54e04ad190e8f7c677626",
            "pub_date": "2018-12-01 14:20:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JUBA, South Sudan (AP) — One hundred and twenty-five women and girls have been raped, whipped and clubbed in attacks so shocking that some aid workers in South Sudan say they are left speechless. Doctors Without Borders on Saturday said the \"dramatic increase\" in sexual violence occurred over 10 days, between Nov. 19 and Thursday, as the women and girls walked to a food distribution site in Bentiu in Unity state. By contrast, the medical charity's Bentiu clinic treated 104 survivors of sexual assault in the first 10 months of this year. Sexual violence has been widespread in South Sudan's c..."
        }
    ]
}