{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZuWm1RMGNIaDZOeElDY204b0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 14:16:45 GMT",
    "content": [
        {
            "title": "EXATLON。メディアでの批判的なスキャンダル。 PERDEAなし： &quot;それは15秒、16秒続いた...&quot;  -  Evenimentul Zilei",
            "link": "https://evz.ro/exatlon-scandal-fara-perdea.html",
            "pub_date": "2018-12-08 09:12:03 GMT",
            "source_nm": "今日のイベント",
            "source_url": "https://evz.ro",
            "desc": "Exatlon. Cel mai mare scandal din istoria emisiunii a explodat în ultima ediție. Concurenții și-au aruncat vorbe prea dure pentru a fi difuzate...."
        },
        {
            "title": "Exatlon 2018年12月7日。有名：大和ザハリア、競争から除外 -  DCNews",
            "link": "https://www.dcnews.ro/exatlon-7-decembrie-2018-razboinici-vs-faimosi-yamato-zaharia-eliminat-din-competitie_627327.html",
            "pub_date": "2018-12-07 22:03:26 GMT",
            "source_nm": "DCNews",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "EXATLON：真実だった！彼は暴力についてのすべてを言った -  Evenimentul Zilei",
            "link": "https://evz.ro/exatlon-adevarul-violente.html",
            "pub_date": "2018-12-07 07:49:03 GMT",
            "source_nm": "今日のイベント",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "競争の中の男が &quot;Exatlon&quot; 2  -  Cancan",
            "link": "https://www.cancan.ro/un-om-din-interiorul-concursului-a-anuntat-cine-va-castiga-exatlon-2-19893026",
            "pub_date": "2018-12-03 06:59:00 GMT",
            "source_nm": "カンカン",
            "source_url": "https://www.cancan.ro",
            "desc": ""
        },
        {
            "title": "EXATLON。エミッションではどうなるでしょう。ファンは献身的です - 今日の夜",
            "link": "https://evz.ro/exatlon-emisiune-final.html",
            "pub_date": "2018-12-06 18:55:04 GMT",
            "source_nm": "今日のイベント",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "Mirel Dragan、Exatlon後の緊急手術。 &quot;ゲームがたくさんあるので急いでいる&quot;  -  Freedom",
            "link": "https://www.libertatea.ro/monden/mirel-dragan-operat-de-urgenta-dupa-exatlon-ne-grabim-pentru-ca-sunt-multe-joc-2475250",
            "pub_date": "2018-12-04 05:58:19 GMT",
            "source_nm": "自由",
            "source_url": "https://www.libertatea.ro",
            "desc": "Nici bine nu a părăsit competiția Exatlon România că Mirela Drăgan ajunge pe masa de operației."
        },
        {
            "title": "ExatlonのIonut Jaguarはクリスティーナの見栄えの良い出発を見ていない：まだ残っている可能性がある - 自由",
            "link": "https://www.libertatea.ro/stiri/ionut-jaguarul-de-la-exatlon-nu-vede-cu-ochi-buni-plecare-cristinei-2478816",
            "pub_date": "2018-12-06 20:58:57 GMT",
            "source_nm": "自由",
            "source_url": "https://www.libertatea.ro",
            "desc": "Ionuţ Jaguarul de la Exatlon nu vede cu ochi buni plecare Cristinei. Concurentul a vorbit despre plecarea Cristinei Nedelcu de la Exalton, mărturisind că el ..."
        },
        {
            "title": "Cristina Nedelcuは、決闘中であっても、Exatlonから削除されました。 「壊れている。私はもう行くことができない &quot; - 自由",
            "link": "https://www.libertatea.ro/ultima-ora/cristina-nedelcu-fost-eliminata-de-la-exatlon-chiar-timpul-duelului-mi-e-ca-e-rupt-nu-mai-pot-sa-merg-2474069",
            "pub_date": "2018-12-02 21:18:26 GMT",
            "source_nm": "自由",
            "source_url": "https://www.libertatea.ro",
            "desc": "Cristina Nedelcu a fost eliminată de la Exatlon, în timpul duelului cu Mădălina. Cristina s-a accidentat serios la picior și nu a mai putut să se miște de durere."
        },
        {
            "title": "&quot;Exatlon&quot;からの削除後に妻によって要求されたモニカ・ロス。 「マドリードで起こった！」 -  Ziua News",
            "link": "http://www.ziuanews.ro/revista-presei/monica-ro-u-ceruta-de-so-ie-dupa-eliminarea-de-la-exatlon-s-a-intamplat-la-madrid-1056617",
            "pub_date": "2018-12-03 09:56:00 GMT",
            "source_nm": "デイニュース",
            "source_url": "http://www.ziuanews.ro",
            "desc": "După ce a fost eliminată de la “Exatlon”, Monica Roșu a plecat la Madrid, acolo unde a petrecut o scurtă vacanță alături de iubitul ei. Fosta gimnastă a revenit ..."
        },
        {
            "title": "競争の中の男が、誰が &quot;Exatlon&quot; 2日間のニュースに勝つかを発表しました",
            "link": "http://www.ziuanews.ro/revista-presei/un-om-din-interiorul-concursului-a-anun-at-cine-va-ca-tiga-exatlon-2-1056475",
            "pub_date": "2018-12-03 07:29:00 GMT",
            "source_nm": "デイニュース",
            "source_url": "http://www.ziuanews.ro",
            "desc": "Ajunsă la al doilea sezon, emisiunea “Exatlon” continuă să câștige inimile românilor, iar cei care au urmărit fiecare ediție cu sufletul la gură se întreabă cine va ..."
        },
        {
            "title": "12月1日にExatlonの競技者によって行われたジェスチャー。 &quot;有名人と時間を過ごしたいと思います...&quot;  - 自由",
            "link": "https://www.libertatea.ro/ultima-ora/gestul-facut-de-concurentii-de-la-exatlon-de-1-decembrie-2473508",
            "pub_date": "2018-12-02 09:37:56 GMT",
            "source_nm": "自由",
            "source_url": "https://www.libertatea.ro",
            "desc": "În ediția de sâmbătă seara, 1 Decembrie, Faimoşii şi Războinicii au luptat pentru un premiu de sărbătoare. Războinicii sunt cei care au câştigat vila, cu scorul ..."
        },
        {
            "title": "モニカ・ロス、エクストラトーン後の肌の大きな問題。もう...  - 自由",
            "link": "https://www.libertatea.ro/video/monica-rosu-probleme-mari-cu-tenul-dupa-exatlon-nu-mai-voie-sa-se-machieze-2479588",
            "pub_date": "2018-12-07 19:00:30 GMT",
            "source_nm": "自由",
            "source_url": "https://www.libertatea.ro",
            "desc": "Monica Roșu, probleme mari cu tenul după “Exatlon”.. Fosta gimnastă a mărturisit că s-a ales cu probleme cu tenul, după participarea sa la acest show de la ..."
        },
        {
            "title": "Exatlonルーマニアでカーテンを持たないSCANDAL：今見たすべて...シャンプーなしでタオル無しで15〜16秒続き...  - ニュースB1TV",
            "link": "https://www.b1.ro/stiri/monden/scandal-exatlon-diana-sentes-252801.html",
            "pub_date": "2018-12-08 07:25:38 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Diana Senteș a abandonat competiția Exatlon, deoarece nu a mai suportat comportamentul Războinicilor la adresa ei. Miercuri seară, Cosmin Cernat a anunțat că o fată o va înlocui, iar numele ei este Mădălina Linguraru. REPEDE CLICK AICI: DOLIU MASIV PENTRU ROMÂNIA! PERSONALITĂȚI URIAȘE VOR MURI (FOTOGRAFII TERIBILE) Toți cei din echipa albastră au primit-o cu brațele deschise și s-au bucurat foarte tare când a adus și primul punct. Diana a fost invitată în emisiunea “Fan arena“ și a vorbit despre cea care a înlocuit-o în show-ul Exatlon. Antrenoarea de fitness a mărturisit că Mădălina este o..."
        },
        {
            "title": "Exatlonで火花を持つSCANDAL！ Iulian PitaはAna GonzalezにRENUNTEDしていますか？誰が戦士の目ですか？ -  B1TVニュース",
            "link": "https://www.b1.ro/stiri/monden/scandal-exatlon-relatie-iulian-pintea-ana-gonzales-252377.html",
            "pub_date": "2018-12-05 12:37:59 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Iulian Pîtea se afla în centrul ultimului scandal de la Exatlon. După ce a stârnit dubii în rândul fanilor în legătură cu atracția sa pentru Ana Gonzalez din Mexic , Iulian este suspectat că ar avea bucurii la Ana Otvoş, care are deja un iubit. Mulţi fani consideră că Iulian nu este sincer şi că face totul din interes. Pe grupurile dedicate emisiunii Exatlon, fanii comentează despre planul lui Iulian de a se apropia de Ana pentru a câştiga simpatie, potrivit stirilekanald.ro. Aceştia argumentează neîncrederea lui prin faptul că Iulian şi-a triplat numărul de urmăritori pe Instagram după ce ..."
        },
        {
            "title": "ルーマニアのExatlonルーマニアでは、部屋の裏側で何が起こったのですか？ファンはそれが真実だとは思っていませんでした...  -  B1TV News",
            "link": "https://www.b1.ro/stiri/monden/tensiuni-exatlon-mirel-dragan-252646.html",
            "pub_date": "2018-12-07 06:51:51 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Mirel Drăgan a dezvăluit cum se înțelege, de fapt, cu Iulian Pîtea, concurentul din echipa Războinicilor, care l-a acuzat pe Mirel Drăgan că i-a amenințat familia. „ Între noi, acum, relaţiile sunt foarte bune şi abia aştept să se întoarcă. Am vorbit cu el, am făcut deja câteva aranjamente. Adică, el vine în ţară, după Exatlon, şi o va învăţa pe fiica mea să schieze. REPEDE CLICK AICI: STUDENTELE AU PIERDUT LA POKER, S-AU DEZBRĂCAT COMPLET ȘI... CE PORUNCI FĂRĂ PERDEA AU PRIMIT! (FOTO NECENZURAT) Adică, zic eu, e clar că nu ne duşmănim, ba chiar dimpotrivă. Poate îl învăţ şi eu să lupte, d..."
        },
        {
            "title": "ルーマニアのExatlonの悲劇：急いで急がれました！今夜のショーで何が起こっているのですか？ -  B1TV News",
            "link": "https://www.b1.ro/stiri/monden/tragedie-la-exatlon-romania-tocmai-a-fost-operat-de-urgenta-252485.html",
            "pub_date": "2018-12-06 06:56:14 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Sportivul Mirel Drăgan a părăsit competiția Exatlon din cauza accidentărilor. La scurt timp după ce ”faimosul” s-a întors în țară, acesta va ajunge pe masa de operație pentru a-și rezolva problemele de sănătate. „Am vorbit cu el după ce a fost eliminat şi i-am făcut deja programare pentru operaţie. O vom face săptămâa viitoare, ne grăbim pentru că sunt multe în joc. REPEDE CLICK AICI: ANDRA ȘI VICTORIA, FILMATE GOALE COMPLET ALĂTURI DE PEPE! BOMBA MONDENĂ A ANULUI - POZE NECENZURATE !!! În primul rând, e vorba de cariera lui şi o asemenea accidetare trebuie luată cât se poate de serios şi, ..."
        },
        {
            "title": "Exatlonでの事故！誰がVILLAのためにゲームに勝ったのですか？ -  B1TVニュース",
            "link": "https://www.b1.ro/stiri/monden/accident-la-exatlon-cine-a-castigat-jocul-pentru-vila-252626.html",
            "pub_date": "2018-12-06 20:21:38 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Seara de Moș Nicolae nu a fost lipsită de surprize pentru jucătorii din Republica Dominicană. Faimoșii și Războinicii s-au înfruntat din nou pentru vilă. Din păcate, Alin Andronic s-a lovit destul de rău la genunchiul la care avea deja probleme. Foto: Wowbiz Deși își doreau mult să părăsească baraca, nici in seara aceasta Faimoșii nu au reusit să scape din acel loc, Războinicii reușind să câștige jocul pentru vilă cu scorul de 10 la 7. Sursa: Kanal D"
        },
        {
            "title": "Exatlonでの魅力的な愛情：それはされている、別の女の子が帰っている！どのようにファンはニュースを得た！ （FOTO） - ニュースB1TV",
            "link": "https://www.b1.ro/stiri/monden/cristina-nedelcu-eliminare-exatlon-252304.html",
            "pub_date": "2018-12-05 06:37:25 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Cristina Nedelcu a fost eliminată de la Exatlon, iar acum vedeta a transmis un mesaj pe contul ei de Instagram. Echipa Faimoşilor au pierdut cursa de eliminare şi astfel cele două fete rămase în echipă au mers automat la duel. Cristina Nedelcu şi Mădălina Predoi au luptat din răsputeri, câteva curse, deşi acuzau accidentări. Cristina Nedelcu a decis să abandoneze în timpul duelului, în momentul în care a simţit că riscă să ajungă la operaţie. „Ne vedem acasă. Eşti suficient de mare cât să faci faţă responsabilităţii. E cea mai bună decizie. Ce rezolvam dacă mă rupeam în următoarele zile şi ..."
        },
        {
            "title": "ボンバーボンベール！ルーマニアのExatlonからシーズン2を獲得するのは誰が知っているのですか？サプライズは本当に素晴らしいです！ -  B1TVニュース",
            "link": "https://www.b1.ro/stiri/monden/castigator-exatlon-2018-251932.html",
            "pub_date": "2018-12-03 06:08:17 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Exatlon România sezonul 2 are deja un câștigător. Dintre toți concurenții, jucătorul cu cele mai multe victorii este dat de presa tabloidă și câștigătorul acestei ediții. Aceasta este Cristina Nedelcu, ‘faimoasa’ care a aadus echipei sale 37d e puncte, scrie WowBiz. Cristina Nedelcu este urmată de doi războinici, Alin Andronic cu 35 de victorii şi Iulian Pitea, cu 34 de victorii."
        },
        {
            "title": "EXATLONでMALE！ GianiKiriţăは人生と死のために殴られた！回復、ますます難しい！残念ながら...  -  B1TVのニュース",
            "link": "https://www.b1.ro/stiri/monden/macel-la-exatlon-giani-kirita-bataie-recuperare-dificila-251872.html",
            "pub_date": "2018-12-02 15:50:31 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Silviu Nicolae, Faimosul din cel de-al doilea sezon al Exatlon România, se recuperează după ce a părăsit competiția Exat lon. El s-a întors la scurtul timp din Republica Dominicană, dipă o serie de certuri cât se poate de serioase cu antrenorul echipei roşii, Giani Kiriţă. Cu toate acestea, scandalul dintre el şi Giani Kiriţă nu s-a stins, antrenorul Faimoşilor făcându-l, în repetate rânduri, praf. ”Silviu a fost şi va rămâne pe viaţă concurentul pe care nu mi l-am dorit niciodată şi nu mi l-aş mai dori în nici un concurs de genul ăsta. (…) El, pentru mine, nici măcar concurent Exatlon nu e..."
        }
    ]
}