{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREpxT0RFU0FuSnZLQUFQAQ?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 14:10:13 GMT",
    "content": [
        {
            "title": "パリでNOI抗議の前で、フランス当局。エッフェル塔やその他の観光スポットは土曜日に閉鎖されます -  Mediafax",
            "link": "https://www.mediafax.ro/externe/autoritatile-franceze-vor-inchide-sambata-turnul-eiffel-si-alte-obiective-turistice-17765870",
            "pub_date": "2018-12-06 22:53:11 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "今のところは：保護者のおかげで、マリーン、ツアーのEIFFEL、パリのミュージアムは閉鎖されました。 2018年12月7日 - ニュースB1TV",
            "link": "https://www.youtube.com/watch?v=XVKEnNmKQsg",
            "pub_date": "2018-12-07 21:30:39 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "フランスのルーマニア人は、スペインでの暴力の被害者が落ちるかもしれないと警告している：外務省は今週末にパリを避けるよう勧めている -  News B1TV",
            "link": "https://www.b1.ro/stiri/externe/romani-franta-violente-vestele-galbene-252789.html",
            "pub_date": "2018-12-07 19:58:09 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Ministerul Afacerilor Externe din România a emis o avertizare pentru românii care se află în Franţa sau urmează să călătorească în această ţară în vederea protestelor \"vestelor galbene\" ce urmează să aibă loc în acest weekend şi la care ar putea fi înregistrate noi violenţe asemănătoare celor din ultimele săptămâni. \"Ministerul Afacerilor Externe informează cetățenii români care se află, tranzitează sau doresc să călătorească în Republica Franceză că, pentru data de 8 decembrie 2018, sunt anunțate acțiuni de protest, fapt pentru care autoritățile locale pariziene au decis închiderea unor să..."
        },
        {
            "title": "エッフェル塔とルーヴル美術館は閉店です！当局は新しい暴力抗議のTEMですか -  B1TVニュース",
            "link": "https://www.b1.ro/stiri/externe/turnul-eiffel-si-muzeul-luvru-inchise-252633.html",
            "pub_date": "2018-12-06 21:34:05 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Două dintre cele mai mari atracții turistice din Paris, Turnul Eiffel şi Muzeul Luvru, vor fi închise pe parcursul zilei de sâmbătă, din cauza temerii că vor izbucni noi proteste în capitala Franței. Pe lângă acestea, alte zeci de obiective căutate de vizitatori, printre care Muzeul Orsay, cele două Opere şi Grand Palais, dar și numeroase magazine vor fi închise, potrivit Reuters. „Nu ne putem asuma riscul, când cunoaştem ameninţarea”, a declarat ministrul culturii, Franck Riester, pentru postul de radio RTL. Totodată, premierul Edouard Philippe a anunțat că vor fi mobilizați 65.000 de poli..."
        }
    ]
}