{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5YzNFek5XY1NBbkp2S0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:16:06 GMT",
    "content": [
        {
            "title": "PNL MEPは「VioricaDăncilălied！」と非難しています。 -  The Daily News",
            "link": "https://www.cotidianul.ro/un-europarlamentar-pnl-acuza-viorica-dancila-a-mintit/",
            "pub_date": "2018-12-06 11:47:07 GMT",
            "source_nm": "日々",
            "source_url": "https://www.cotidianul.ro",
            "desc": ""
        },
        {
            "title": "SiegfriedMureşan：Teodoroviciの手紙は確信していませんでした。政府が危機に陥った -  Digi24",
            "link": "https://www.digi24.ro/stiri/economie/europarlamentarul-s-muresan-scrisoarea-lui-teodorovici-nu-a-convins-guvernul-ne-a-adus-la-un-pas-de-criza-1043318",
            "pub_date": "2018-12-05 08:49:48 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": ""
        },
        {
            "title": "LucianŞovaは首都シティセンターのプロジェクトが先週ブリュッセルに送られたと発表した。首相Dăncilăはこれが10月15日から起きていると言った -  B1TV News",
            "link": "https://www.b1.ro/stiri/politica/lucian-sova-centura-capitalei-finantare-europeana-252620.html",
            "pub_date": "2018-12-06 19:08:04 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Lucian Şova, ministrul demisionar de la Transporturi, a precizat joi seară că proiectul Centurii Capitalei a fost trimis căter Comisia Europeană pentru a obţine finanţare europeană. Proiectul de infrastructură integrată a Zonei Orbitale București va putea obține finanțare de la UE în valoarea de un miliard de euro. ”A fost trimis de săptămâna trecută, în sensul de recepționat de Bruxelles. Când a fost transmisă afirmația că a fost trimis proiectul, practic interpretarea corectă este că a început încărcarea proiectului în sistemul electronic al Comisiei Europene (…) Proiectul e acolo că nu ..."
        },
        {
            "title": "政府がブリュッセルを訪問した後のわずかな警告：Dăncilă -  Teodorovici、EUの勧告を無視し、CRISISに頭をむく -  News B1TV",
            "link": "https://www.b1.ro/stiri/politica/avertisment-sumbru-dupa-vizita-guvernului-la-bruxelles-dancila-teodorovici-ignora-recomandarile-ue-si-ne-indreapta-spre-criza-252598.html",
            "pub_date": "2018-12-06 16:18:15 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Purtătorul de cuvânt al PPE, europarlamentarul liberal Siegfried Mureşan, arată că participarea Guvernului României la şedinţa ECOFIN de la Bruxelles, oficialii europeni au concluzionat că măsurile luate de români vor duce ţara într-o criză financiară. Siegfried Mureşan arată că prin nerespectarea recomandărilor Comisiei Europene privind deficitul și datoria publică vor arunca România din nou în criză. „Guvernul Dăncilă - Teodorovici ignoră recomandările UE și ne îndreaptă spre criză. Consiliul a transmis trei recomandări Guvernului României, în iunie 2017, decembrie 2017 și iunie 2018, în ..."
        },
        {
            "title": "ジークフリート・ムレサン（PNL）は、「ディスコテーク」大臣を廃止しています。テオドロビチの手紙は誰にも納得させませんでした。 PSD  - アルデ政府は私たちを危機に導いた -  B1TVニュース",
            "link": "https://www.b1.ro/stiri/politica/siegfried-muresan-scrisoare-teodorovici-consiliu-ue-252339.html",
            "pub_date": "2018-12-05 09:33:05 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Europarlamentarul PNL Siegfried Mureşan afirmă că scrisoarea transmisă Consiliului UE de ministrul Finanţelor, Eugen Teodorovici, despre măsurile economice ale Guvernului, \"nu a convins pe nimeni\" şi că Executivul PSD-ALDE ignoră recomandările forului comunitar. Potrivit liberalului, Consiliul Miniştrilor de Finanţe ai UE a solicitat Guvernului de la Bucureşti, pentru a patra oară, să se încadreze în ţinta de deficit. \"Scrisoarea lui Teodorovici nu a convins pe nimeni. Consiliul Miniştrilor de Finanţe ai UE a cerut ieri Guvernului PSD - ALDE, pentru a patra oară, să se încadreze în ţinta de..."
        },
        {
            "title": "欧州副大統領：「VioricaDăncilăはヨーロッパのファンドからブカレストベルトの近代化について嘘をついた」 -  B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/deputat-european-viorica-dancila-a-mintit-cu-privire-la-modernizarea-din-fonduri-europene-a-centurii-bucurestiului-252538.html",
            "pub_date": "2018-12-06 12:04:12 GMT",
            "source_nm": "B1TVニュース",
            "source_url": "https://www.b1.ro",
            "desc": "Viorica Dăncilă a mințit atunci când a afirmat că este gata dosarul privind modernizarea din fonduri europene a centurii Bucureștiului la nivel de autostradă și că va fi transmis Comisiei Europene în data de 15 octombrie, a afirmat deputatul european Siegfried Mureșan, într-un comunicat de presă, de joi, postat pe pagina personală. „Prim-ministrul României, Viorica Dăncilă, declara acum două luni că dosarul privind modernizarea din fonduri europene a centurii Bucureștiului la nivel de autostradă este deja gata și va fi transmis Comisiei Europene în data de 15 octombrie. Prim-ministrul Dănci..."
        }
    ]
}