{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZ5WDJvU0FtVnVLQUFQAQ?hl=en-ET&gl=ET&ceid=ET:en",
    "language": "en-ET",
    "get_time": "2018-12-08 12:48:55 GMT",
    "content": [
        {
            "title": "OPECとの合意により、1バレル当たり80ドルになる可能性がある - アナリストはRT  -  RT",
            "link": "https://www.rt.com/news/445938-opec-oil-price-increase/",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of Petroleum Exporting Countries (OPEC) has reached a new deal to restrict global output. Oil prices jumped in response, and they will continue to soar, analyst told RT. The deal between OPEC’s 15 member states and allied states led by Russia was reached at a meeting between OPEC and global oil producers in Vienna, Austria on Friday. Under the agreement, global crude oil output will be slashed by 1.2 million barrels per day (bpd) for the first six months of 2019. The deal comes as oil prices have been declining steadily for six months, crashing 30 percent in the last two mo..."
        },
        {
            "title": "米国、ロシア、OPECのアウトカット取引のための石油市場の「安堵の集団」を覆す -  MarketWatch",
            "link": "https://www.marketwatch.com/story/us-russia-overshadow-oil-markets-collective-sigh-of-relief-for-opecs-output-cut-deal-2018-12-07",
            "pub_date": "2018-12-07 20:02:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong Analysts questions long-term relevance of OPEC Barani Krishnan, senior analyst at Investing.com, suggests that the Saudis are now mulling the roles of Russia and the U.S. in the oil markets. AFP/Getty Images A Friday decision reduce oil production by OPEC and its allies provided a lift to prices, but analysts are questioning the long-term relevance of the cartel as Russia and the U.S. take on greater roles in the oil market. The Organization of the Petroleum Exporting Countries said its members would cut 800,000 barrels a day from October’s levels for s..."
        },
        {
            "title": "原油価格はOPEC主導の取引で上昇するが、セッション最高値を下回った - ロイター通信",
            "link": "https://www.reuters.com/article/us-global-oil/oil-edges-higher-after-russia-indicates-larger-output-cut-idUSKBN1O603M",
            "pub_date": "2018-12-07 19:05:20 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Oil prices jumped more than 2 percent on Friday as Saudi Arabia and other producers in OPEC, as well as allies like Russia, agreed to reduce output to drain global fuel inventories and support the market. The Organization of the Petroleum Exporting Countries and its Russia-led allies, referred to as \"OPEC+,\" agreed to slash production by a combined 1.2 million barrels per day from 2019. This was larger than the minimum 1 million bpd that the market had expected, despite pressure from U.S. President Donald Trump to reduce the price of crude. OPEC will curb output by 800,000 bpd from January ..."
        },
        {
            "title": "Opecは取引を打ち出し、CO2排出量は上昇するが、シェルは目標を下回る米国の歴史的な石油輸出と電気スクーターのポジティブ - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/cde85f22-fa97-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 07:00:23 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "When they come to make the drama-documentary series about energy in the 21st century, one of the pivotal episodes should be based on cross-cutting between events in Vienna and in Katowice this week. In the Austrian capital ministers from Opec members and their allies in what is often called the Opec+ group, including Russia and Kazakhstan, met to thrash out an agreement on how to maximise their revenues from the most-used fossil fuel, oil. In the Polish city, meanwhile, officials from about 195 countries, including the nations represented in Vienna, have been meeting to debate how the world..."
        },
        {
            "title": "主要産油国、産出削減に同意する -  VOA News",
            "link": "https://www.voanews.com/a/head-major-oil-producing-countries-agree-to-cut-output/4691424.html",
            "pub_date": "2018-12-07 19:44:43 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Oil prices climbed sharply Friday after OPEC and other producers led by Russia agreed to cut output to reduce global inventories of crude oil. OPEC countries and the Russian-led coalition agreed to collectively slash oil production by 1.2 million barrels a day, said OPEC president Suhail Mohamed al-Mazrouei, more than the 1 million barrel cut the market anticipated. After two days of negotiations, Saudi Arabia and other OPEC countries said they would cut 800,000 barrels a day, while non-OPEC allies agreed to an additional 400,000 barrels per day. The cuts, from which OPEC members Iran, Vene..."
        },
        {
            "title": "OPECのハイファイブ：ロシアとサウジアラビアは1.2Mbdの生産カットフォーブスに同意",
            "link": "https://www.forbes.com/sites/arielcohen/2018/12/07/high-five-at-opec-russia-and-saudi-arabia-agree-1-2mbd-production-cut/",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Russian President Vladimir Putin and Saudi Crown Prince Mohammed Bin Salman exchange high-fives at the G20 Leaders’ Summit in Buenos Aires, on November 30, 2018. December 7 marked a much-awaited agreement in Vienna between OPEC and its allies, with high-stakes geopolitics and tumultuous oil prices taking center stage. Brent crude is now hovering around $60 per barrel, a slide of nearly 30% since early October. A combination of rising U.S. shale output and months of sustained production increases from Russia and Saudi Arabia have finally pushed oil prices back down — much to the dismay of th..."
        },
        {
            "title": "Opecと同盟国が生産を削減することに合意したことで原油価格が回復 -  The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/oil-prices-recover-as-opec-and-allies-agree-to-cut-output",
            "pub_date": "2018-12-07 17:01:51 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Oil prices have rallied as the world’s major producers agreed a deeper-than-expected cut in output on Friday, recovering the losses of the previous day, when oil-rich states failed to reach a deal. Opec and allies including Russia, which together account for half of the world’s oil production, have committed to reducing output by around 1.2mb/d a day. The price of international benchmark Brent crude has plunged by a third since the start of October to about $60 a barrel due to fears that the market is oversupplied. But prices bounced up nearly 3% on Friday to $62.92 a barrel after the oil c..."
        },
        {
            "title": "OPECとロシアが生産を削減する契約を締結したことによる原油価格上昇 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/oil-prices-are-up-modestly-as-saudis-still-skeptical-of-opec-coalition-cuts-2018-12-07",
            "pub_date": "2018-12-07 20:20:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "FUTURES MOVERS By Myra P. Saefong, Rachel Koning Beals Oil prices up more than 3% for the week Saudi Arabia Energy Minister Khalid al-Falih Getty Images Oil futures climbed Friday as members of the Organization of the Petroleum Exporting Countries and their allies reached an agreement to curb production starting in January, easing worries about a potential global glut of crude supplies and helping to lift prices up by more than 3% for the week. OPEC announced Friday that it will reduce overall production among its members by 800,000 barrels a day from October’s levels for six months, beginn..."
        },
        {
            "title": "テクノロジー企業が米国市場をリード石油価格上昇 - ニュース",
            "link": "https://www.voanews.com/a/technology-companies-lead-slide-in-us-markets-oil-rising/4691163.html",
            "pub_date": "2018-12-07 17:29:30 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. stocks fell sharply Friday, erasing an early gain, as the market closed in on its third weekly decline in four weeks. Losses in technology and health care stocks outweighed gains elsewhere in the market. Energy companies led the gainers as crude oil prices rose on news that OPEC members agreed to cut production next year. The government said job growth in November fell short of economists' expectations. Keeping score: The S&P 500 index fell 41 points, or 1.5 percent, to 2,654 as of 11:25 a.m. Eastern Time. The Dow Jones Industrial Average dropped 411 points, or 1.7 percent, to 24,536. ..."
        },
        {
            "title": "トランプはオバマ時代の緑のルールのペアをターゲットに石油、石炭を高める - ロイター",
            "link": "https://www.reuters.com/article/us-usa-energy-trump/trump-targets-pair-of-obama-era-green-rules-to-boost-oil-coal-idUSKBN1O52L7",
            "pub_date": "2018-12-06 22:56:11 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration took aim at two Obama-era environmental policies on Thursday to boost the oil and coal industries, proposing to open up a bird's wildlife habitat to drilling and mining and remove hurdles to new coal-fired power plant construction. The moves, part of a broader agenda by U.S. President Donald Trump to revive the ailing coal industry and ramp up domestic energy production, come amid increasingly urgent warnings from within his own government about climate change, and as world leaders gather at a United Nations conference to combat planetary warming. Announced separate..."
        },
        {
            "title": "最新：OPEC、6カ月間の石油生産カットパッケージを支援 -  AP通信",
            "link": "https://www.apnews.com/5da8865ff3d0475d9dce20c10cb430cd",
            "pub_date": "2018-12-07 16:13:26 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — The Latest on the OPEC oil meeting (all times local): 5:05 p.m. OPEC's president says the oil cartel in conjunction with non-OPEC producers including Russia have agreed to cut oil production by 1.2 million barrels a day in January for six months. Suhail Mohamed al-Mazrouei, who is also the United Arab Emirates' energy minister, said at the conclusion of a two-day meeting in Vienna, that the reduction is a \"major step forward.\" OPEC countries, including Saudi Arabia and the UAE, will cut production by 800,000 barrels a day while non-OPEC countries will trim 400,000. Oil produce..."
        },
        {
            "title": "石油生産者が力を合わせて生産をやり直す -  AP通信",
            "link": "https://www.apnews.com/f05040b98fc54784a2e69e2f2af90d89",
            "pub_date": "2018-12-07 19:08:11 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — Oil prices spiked sharply higher Friday as major oil producers, including the OPEC cartel, agreed to cut global oil production by 1.2 million barrels a day to reduce oversupply. Following two days of meetings, the Organization of the Petroleum Exporting Countries that includes the likes of Saudi Arabia and Iraq said they would cut 800,000 barrels per day for six months from January, though some countries such as Iran, which is facing wide-ranging sanctions from the United States, have been given an exemption. The balance will come from Russia and other non-OPEC countries. The ..."
        },
        {
            "title": "oil石油：OPEC諸国がウィーンで会う|アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=T-y6E1Hk1E0",
            "pub_date": "2018-12-06 18:05:47 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "Nations from the oil-producing group OPEC are gathering in Vienna for a meeting on Thursday. They are under pressure to stabilise the global price of crude oil, but there is some disagreement over how best to proceed. Al Jazeera's Paul Brennan reports from Vienna. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #OPEC #OilPrices"
        },
        {
            "title": "OPEC、ロシア、トランプの圧力にもかかわらず石油生産を縮小することに合意 - ロイター通信",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-russia-agree-to-slash-oil-output-despite-trump-pressure-idUSKBN1O60NO",
            "pub_date": "2018-12-07 18:28:56 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies agreed on Friday to slash oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output from January by 0.8 million barrels per day versus October levels while non-OPEC allies contribute an additional 0.4 million bpd of cuts, in a move to be reviewed at a meeting in April. Oil prices jumped about 5 percent to more than $63 a barrel as the combined cut of 1.2 million bpd was larger than the minimum 1 million bpd that the market had expected. Saudi Arabia, de..."
        },
        {
            "title": "ブルネイ、中国のエネルギー取引を引き継ぐならば、隣国も続く可能性 -  VOA News",
            "link": "https://www.voanews.com/a/if-brunei-takes-china-energy-deal-neighbors-may-follow/4690627.html",
            "pub_date": "2018-12-07 06:40:30 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Brunei, an oil-rich nation in Southeast Asia, watched with near horror as world energy prices fell from 2014 to 2016. Reserves were running out. Its lifeblood of 80 years at stake, the tiny, wealthy country is looking for other sources of prosperity. China is offering to be a source, and it’s China that stands to prosper politically. Chinese President Xi Jinping agreed to support joint exploration with Brunei for oil and gas, likely in a rectangular block of the South China Sea extending from the Bruneian coastline on the island of Borneo. That’s Brunei’s exclusive economic zone, but China ..."
        },
        {
            "title": "世界最大の石油業者がペトロブラスのスタッフに賄賂を科した：検察官 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/world-biggest-oil-traders-bribed-petrobras-staff-prosecutors-181205213815192.html",
            "pub_date": "2018-12-05 21:52:38 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Leading global oil traders Vitol, Trafigura and Glencore paid more than $30m in bribes to employees at state-owned Brazilian company Petrobras in a scheme that may still be going on, prosecutors said on Wednesday. Top executives of the international companies had \"total and unequivocal\" knowledge of the graft involving Petroleo Brasileiro SA, known as Petrobras, investigators said at a news conference. The bribes took place between 2011 and 2014, investigators said. The details being made public were just the \"tip of the iceberg\" investigators said, and the latest revelations were the stron..."
        },
        {
            "title": "Opecが生産を削減することに合意した報告書で原油価格が5％上昇 - 独立",
            "link": "https://www.independent.co.uk/news/business/news/oil-price-latest-opec-meeting-saudi-arabia-iran-qatar-brent-crude-production-a8672616.html",
            "pub_date": "2018-12-07 15:11:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The price of oil jumped by as much as 5.4 per cent on Friday after it emerged that the Organisation of Petroleum Exporting Countries had agreed to reduce output by 1.2 million barrels per day. The oil producing nations had been expected to agree to a reduction in production on Thursday at its meeting in Vienna. Reaching a deal proved difficult as sanctions-hit Iran refused to comply with the output cuts, despite the input of non-Opec member Russia. The stalemate led the oil price to fall - the commodity had previously dropped by 30 per cent from four-year highs of more than $86 per barrel i..."
        },
        {
            "title": "OPECが生産カットに達すると、原油価格は5％上昇 -  RT",
            "link": "https://www.rt.com/business/445859-oil-prices-jumps-5-as/",
            "pub_date": "2018-12-07 13:50:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of the Petroleum Exporting Countries (OPEC) reached a new deal to curb global crude output. Oil prices surged over 5 percent following the news. OPEC member-countries and other oil producing countries have agreed to cut crude output by 1.2 million barrels per day (bpd), a spokesman said as quoted by Bloomberg. The long-anticipated deal was reached as OPEC and major global producers, including Russia, met in Vienna. The key purpose of the meeting was to negotiate production cuts in order to boost global crude prices that have seen a dramatic drop of nearly 30 percent over re..."
        },
        {
            "title": "Glencore、Vitol、Trafigura、贈収賄検査に直面 - ファイナンシャル・タイムズ",
            "link": "https://www.ft.com/content/2456aff4-f88f-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 17:49:31 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Commodity traders Vitol, Trafigura, and Glencore are under investigation on suspicion of paying bribes to employees of state-controlled oil company Petrobras in exchange for contracts, in the latest twist to the sweeping corruption investigation that has rattled Latin America’s largest economy. Brazilian prosecutors said on Wednesday that “there are suspicions” that between 2011 and 2014 the three companies paid more than $15.3m related to over 160 operations “of purchase and sale of oil products and rental of storage tanks”. Other unnamed companies are also being investigated for paying a ..."
        },
        {
            "title": "OPEC、ロシア、石油生産を削減する合意に達する -  MarketWatch",
            "link": "https://www.marketwatch.com/story/opec-russia-reach-agreement-to-cut-oil-production-2018-12-07",
            "pub_date": "2018-12-07 15:00:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Benoit Faucon, Christopher Alessi, Summer Said Deal would curb output by 1.2 million barrels a day AFP/Getty Images VIENNA — OPEC and Russia have agreed to a deal Friday to join in a significant production cut that would mop up a burgeoning global oil supply glut. The Organization of the Petroleum Exporting Countries along with Russia and its allies will curb oil output by a collective 1.2 million barrels a day, under the deal still under negotiation. OPEC nations would cut 800,000 barrels and the Russia-led group would handle the remainder. Brent crude (UK:LCOG9)..."
        },
        {
            "title": "原油価格は、石油関連の通貨はOpecの取引で上がる - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/ea329430-fa2f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 16:08:45 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Oil bulls were back in force on Friday after Opec’s move to cut output by 1.2m barrels per day sent crude prices surging more than 5 per cent and helped bolster currencies of oil producing countries. Brent crude, the global oil marker, rose 5.7 per cent to $63.52 a barrel and is eyeing its best day since December 2016. West Texas Intermediate, the US crude marker, is on track for its biggest one day gain since November 2016 after rising 5.1 per cent to $54.12 a barrel. That in turn is giving the currencies of oil-producing nations a lift. • The Canadian dollar rose 0.8 per cent against the ..."
        },
        {
            "title": "OPECは正しいことと原油価格が跳躍している - フォーブス",
            "link": "https://www.forbes.com/sites/jimcollins/2018/12/07/opec-did-the-right-thing-and-oil-prices-are-jumping/",
            "pub_date": "2018-12-07 16:08:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "OPEC collectively did the right thing Friday in Vienna, albeit with its usual dramatic flourish, as the Wall Street Journal and other sources are reporting an agreement between the cartel and its “OPEC+” partners to reduce in crude oil output by 1.2 mm billion barrels per day (mmbpd.) Details are sketchy at this point, but those same reports have indicate that OPEC will shoulder 0.8 mmbpd of the cuts with the “+” members–most notably Russia–cutting by a collective 0.4 mmbpd. This reduction is enough, in my opinion, to bring the world oil markets back into balance. Crude oil traders seem t..."
        },
        {
            "title": "中国のイランの石油輸入は、買い手が米国の免除を利用して12月に回復する - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-iran-sanctions-asia/chinas-iran-oil-imports-to-rebound-in-december-as-buyers-use-us-waivers-idUSKBN1O60PM",
            "pub_date": "2018-12-07 08:52:09 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "China's Iranian oil imports are set to rebound in December after two state-owned refiners in the world's largest oil importer began using the nation's waiver from U.S. sanctions on Iran, according to industry sources and data on Refinitiv Eikon. Sinopec (600028.SS: Quote, Profile, Research, Stock Buzz) resumed Iran oil imports shortly after Tehran's biggest crude buyer received its waiver in November, while China National Petroleum Corp (CNPC)will restart lifting from its own Iranian production in December, three sources with knowledge of the matter told Reuters. Reuters reported in Novembe..."
        },
        {
            "title": "メキシコのロペス・オブラドール（Lopez Obrador）が3年間新しい石油オークションを中止 - ファイナンシャル・タイムズ",
            "link": "https://www.ft.com/content/6cec89fa-f899-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 14:32:46 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Mexico’s new president Andrés Manuel López Obrador closed the door to oil auctions for three years and said companies that had been awarded contracts under the country’s energy reform needed to stop speculating and start producing. In his daily early morning news conference, Mr López Obrador said contracts awarded under the 2013 energy reform, which ended the eight-decades monopoly of state oil company Pemex, were safe — as long as they were productive. “We are not going to cancel contracts. What we want is for those who received them to demonstrate that they will invest and produce,” said ..."
        },
        {
            "title": "アナリスト予想：OPEC、120万バレル/日の原油生産を削減する同盟の輸出業者 - ロイター通信",
            "link": "https://www.reuters.com/article/us-oil-opec-analysts/analyst-view-opec-allied-exporters-to-cut-crude-output-by-12-million-bpd-idUSKBN1O61W6",
            "pub_date": "2018-12-07 18:20:50 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies moved closer on Friday to clinching a deal that would cut oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output by 0.8 million barrels per day from January while non-OPEC allies contribute an additional 0.4 million bpd of cuts, Iraqi Oil Minister Thamer Ghadhban said after OPEC concluded two days of talks in Vienna. BACKGROUND: This OPEC meeting has been more contentious than other recent get-togethers. The group has broadened its reach after it was..."
        },
        {
            "title": "Exxon＆Chevron、アゼリ石油プロジェクトをダンプして、ロシアのエネルギー依存から欧州を救うことを目標 - 報告書 -  RT",
            "link": "https://www.rt.com/business/445708-exxon-chevron-leave-azerbaijan/",
            "pub_date": "2018-12-06 07:29:43 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Major American energy companies, Exxon Mobil and Chevron, are seeking to sell their stakes in Azerbaijan’s largest oilfield once meant to help Europe be less dependent on Russian gas and oil supplies, according to Reuters. The US companies, who were at the onset of singing the so-called “contract of the century” with the former Soviet Republic, are now willing to leave the Azeri-Chirag-Guneshli (ACG) oil field after almost a quarter of a century of presence in the area. Exxon seeks to raise up to $2 billion from the sale of its 6.8 percent in the field on the Caspian seabed, according to Re..."
        },
        {
            "title": "ペトロブラス、投資目標を上回り、新たな5年計画で資産売却を目指す - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/54274e6a-f89d-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 18:53:11 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Petrobras, the state oil company at the centre of Brazil’s vast corruption scandal, has unveiled an ambitious new five-year business plan to boost production and further reduce debt as it looks to emerge from the deepest crisis in its history. The Rio de Janeiro-based producer said on Wednesday it would invest $84.1bn between 2019 and 2023, up from the planned investment of $74.5bn it had forecast in its 2018 to 2022 plan last year. The company also said it was looking to raise some $26.9bn through asset sales and partnership during this period as part of its ongoing efforts to cut down on ..."
        },
        {
            "title": "インドはイランの石油を支払うためにドルからルピーに切り替える -  RT",
            "link": "https://www.rt.com/business/445834-india-iran-rupee-crude/",
            "pub_date": "2018-12-07 10:54:28 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "New Delhi and Tehran sealed an agreement to switch to a rupee payment mechanism to pay for Iranian crude imports, according to a Reuters source. It said half of those payments will be used for exporting items to Tehran. India’s state-owned UCO Bank is expected to announce the new payment mechanism in the next 10 days, the source said. “An agreement had been signed by the Indian and Iranian governments on November 2, 2018, for oil payment in rupees and 50 percent of those funds had been earmarked for exports,” said an Indian government document viewed by the media. Russian and Chinese shippi..."
        },
        {
            "title": "天然ガスは、11月にコモディティゲイターを導くが、石油価格は最大の損失を被る -  MarketWatch",
            "link": "https://www.marketwatch.com/story/natural-gas-leads-commodity-gainers-in-november-but-oil-prices-suffer-the-biggest-losses-2018-11-30",
            "pub_date": "2018-12-01 23:07:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong Lean hogs, palladium also score impressive gains for the month Natural gas leads gains among major commodities in November Getty Images Natural gas was best performing commodity in November, defying overall losses in the energy sector that saw crude-oil prices drop by more than 20% for the month. An increase in natural-gas prices isn’t all that surprising given that demand for the heating fuel tends to increase as temperatures drop toward the end of the year, but the climb in natural gas was impressive, with futures prices climbing by roughly 41% for th..."
        },
        {
            "title": "OPECとロシア、石油生産を削減することに同意 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/opec-oil-prices/index.html",
            "pub_date": "2018-12-07 21:56:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production on Friday despite pressure from President Donald Trump to keep pumping. The cuts will remove 1.2 million barrels a day from world markets, UAE energy minister and OPEC president Suhail Al Mazrouei told reporters. US crude prices spiked nearly 5% to $54 a barrel on the news. Members of OPEC pledged to reduce their production by 800,000 barrels per day for six months beginning in January. Russia, and other producers outside the cartel, promised to slash an additional 400,000 barrels per day. OPEC members Iran, Venezuela and Libya have..."
        },
        {
            "title": "燃料価格の低下にもかかわらず、デルタの見通しは失望 -  Financial Times",
            "link": "https://www.ft.com/content/d3bda0a8-f7d4-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 16:14:13 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Delta Air Lines issued fresh quarterly guidance that underwhelmed Wall Street, sending shares lower on Tuesday, even as the company benefits from a sharp decline in oil prices. The company said it expects to register a 3.5 per cent increase in unit revenue, excluding refinery sales, for the fourth quarter ending in December. That comes at the low end of Delta’s prior forecast of 3 to 5 per cent growth. But the second-largest US airline also said it remains on track to expand pre-tax margins in the current quarter, thanks to the “recent moderation in fuel prices” and other cost controls. In ..."
        },
        {
            "title": "フランス税は燃料税によって特に厳しいですか？ - 保護者",
            "link": "https://www.theguardian.com/world/2018/dec/03/are-the-french-hit-especially-hard-by-fuel-taxes-protests",
            "pub_date": "2018-12-03 14:44:33 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Despite a backdrop of riots against high fuel levies in France, European commission data shows that taxes on all petrol products have actually fallen in the last two years across the eurozone. The level has fallen from almost 70% of the cost for consumers at the pump to 60.9% at the end of November. In France, it is a similar story, with taxes on fuel (before the increased levy on diesel kicks in) accounting for a smaller proportion of total prices than they did at the start of Emmanuel Macron’s presidency. Related: Share your reaction and experiences of the French gilets jaunes protests Th..."
        },
        {
            "title": "アルバータ州政府が州の石油生産を削減する -  AP通信",
            "link": "https://www.apnews.com/5a2ec6bd70c64b1e9526ef010d385d01",
            "pub_date": "2018-12-03 03:04:25 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "TORONTO (AP) — Alberta's premier announced Sunday night that she is imposing an industrywide 8.7 percent cut in oil production for the Canadian province to deal with a storage glut that has hurt prices for Alberta oil. Premier Rachel Notley said output will be lowered 325,000 barrels a day in January because of shipment problems that she blames on a lack of pipelines. The government said the reduction will be evaluated monthly. Alberta produces 3.7 million barrels a day, but that is 190,000 barrels more than can be shipped. About 35 million barrels is sitting in storage, and the oversupply ..."
        },
        {
            "title": "海外市場は米国の天然ガス価格を引き上げる - フォーブス",
            "link": "https://www.forbes.com/sites/michaellynch/2018/12/05/overseas-markets-should-help-cap-u-s-natural-gas-prices/",
            "pub_date": "2018-12-05 13:45:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A liquified natural gas (LNG) refinery flare seen at Sabine Pass, Cameron Parish, Louisiana My previous post noted that U.S. LNG exports in the past two years equate to the shortfall in natural gas inventories and thus could be argued responsible for the 50% increase in prices recently. Current plans calling for the construction of as much as 18 bcf/d of capacity in the next few years should be interpreted cautiously; recall that in 2003, 5.3 bcf/d of import capacity was planned given long-term expectations of tight U.S. gas markets and continued high prices. As the figure below shows, LNG ..."
        },
        {
            "title": "OPECの会合を離れる石油大臣は、協議が停滞しているという根拠のない恐怖を引き起こす -  RT",
            "link": "https://www.rt.com/business/445854-kuwait-oil-minister-leaves-opec/",
            "pub_date": "2018-12-07 13:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As the world was awaiting the results of the Organization of the Petroleum Exporting Countries (OPEC) meeting, a minister leaving the room during negotiations might have spelled doom for the deal. However, on Friday evening, the oil producing countries finally reached a long-anticipated deal to cut crude output by 1.2 million barrels, triggering oil price rises of nearly 5 percent. In the final hour of the meeting, it was initially reported that Saudi Energy Minister Khalid al-Falih was spotted outside the negotiation room, sparking fears that negotiations failed. It later occurred that the..."
        },
        {
            "title": "OPECとロシア、石油生産を削減することを約束 -  CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/07/opec-saudi-arabia-russia-oil-production-cut.cnn-business",
            "pub_date": "2018-12-07 18:46:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production despite pressure from President Donald Trump to keep pumping. Iran, Venezuela and Libya have been granted exemptions from the cuts. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "テキサス州とニューメキシコ州のシェール盆地は、49年分の石油を保有しています：USGS  - ロイター",
            "link": "https://www.reuters.com/article/us-oil-shale-texas/texas-and-new-mexico-shale-basins-hold-49-years-worth-of-oil-usgs-idUSKBN1O52IV",
            "pub_date": "2018-12-06 22:10:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The largest oil field in the United States holds as much as 49 years worth of oil at current production rates, according to data from a report released on Thursday by the U.S. Geological Survey (USGS). In its first assessment of the Delaware portion of the Permian shale field that spans west Texas and New Mexico, the USGS, which is part of the U.S. Department of the Interior, said it contains about 46.3 billion barrels of oil and 281 trillion cubic feet of natural gas. The government estimates include all underground shale oil and gas that is technically recoverable but may not be economic ..."
        },
        {
            "title": "ブラウン氏のDEA、シエラ石油とガスを買収 - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/45ba8988-f7e3-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 22:00:31 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "DEA, the German oil and gas producer chaired by former BP chief John Browne, will on Wednesday announce plans to buy Mexico’s Sierra Oil and Gas in the country’s largest upstream oil M&A deal since the liberalisation of the sector. The transaction — which according to people familiar with it is valued at about $500m — will expand DEA’s foothold in the Mexico as it looks to high-growth regions ahead of a multibillion-euro merger with rival Wintershall next year, which is set to create Europe’s largest independent oil and gas producer. “This is in line with the bigger end of the deals we’ve d..."
        },
        {
            "title": "独占：中国のUnipec、Xi-トランプの関税停止後に米国の石油を買う - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-trade-china-oil-exclusive/exclusive-chinas-unipec-to-buy-us-oil-after-xi-trump-tariff-truce-idUSKBN1O40CX",
            "pub_date": "2018-12-05 10:31:36 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Chinese oil trader Unipec plans to resume U.S. crude shipments to China by March after the Xi-Trump deal at the G20 meeting reduced the risk of tariffs being imposed on these imports, three sources with knowledge of the matter said. The sources told Reuters that Unipec - trading arm of state refiner Sinopec (600028.SS: Quote, Profile, Research, Stock Buzz) - is looking to import U.S. oil by March 1, which marks the end of a 90-day negotiating period agreed by the leaders of the world's two biggest economies. China's crude oil imports from the United States ground to a halt in October as thi..."
        },
        {
            "title": "世界最大の石油業者がブラジルのスキャンダル企業で賄賂を支払った - ロイター通信",
            "link": "https://www.reuters.com/article/us-brazil-corruption-petrobras/worlds-biggest-oil-traders-paid-bribes-in-brazil-scandal-prosecutors-idUSKBN1O41EC",
            "pub_date": "2018-12-05 21:00:29 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Leading global oil traders Vitol [VITOLV.UL], Trafigura [TRAFGF.UL] and Glencore paid more than $30 million in bribes to employees at state-owned Brazilian company Petrobras in a scheme that may still be going on, prosecutors said on Wednesday. Top executives of the international companies had \"total and unequivocal\" knowledge of the graft involving Petroleo Brasileiro SA, known as Petrobras, investigators said at a news conference. The bribes took place between 2011 and 2014, investigators said. The details being made public were just the \"tip of the iceberg\" investigators said, and the la..."
        },
        {
            "title": "Opecは、1日に120万バレルの生産を削減することに同意する -  Financial Times",
            "link": "https://www.ft.com/content/490597a8-fa28-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 23:07:15 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Opec and its oil producing allies have agreed to cut production by 1.2m barrels a day, defying Donald Trump’s calls to keep output high and sending crude prices higher. The deal was hammered out at the Opec secretariat in Vienna on Friday following two days of fractious talks, with Saudi Arabia, Opec’s largest producer and de facto leader, pushing as many members as possible to join the cut. The Saudi pressure comes despite the US president’s exhortations for Riyadh to maintain low prices, which Mr Trump has likened to “a big tax cut” for the world, and reflects the kingdom’s need for highe..."
        },
        {
            "title": "原油価格高騰に伴う米国のペルミアン盆地への暴動 -  AP通信",
            "link": "https://www.apnews.com/5073817becae41e48c689a5d88877266",
            "pub_date": "2018-12-07 19:33:31 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "ALBUQUERQUE, N.M. (AP) — Some of the largest energy companies in the U.S. have already invested billions of dollars on claims up and down the Texas-New Mexico state line, tapping one of the nation's richest and most prolific oil and natural gas regions. Now the stakes just got higher, as the U.S. Geological Survey released a new assessment Thursday that shows portions of the Permian Basin could hold even more promise. With the potential to double the nation's onshore oil and gas resources, the agency estimates more than 46 billion barrels of oil and some 280 trillion cubic feet of gas are w..."
        },
        {
            "title": "OPECが生産決定を延期した後、石油潜水艦はほぼ3％上昇 - ロイター通信",
            "link": "https://www.reuters.com/article/us-global-oil/oil-prices-dip-as-stock-markets-slide-but-trading-tepid-ahead-of-opec-meeting-idUSKBN1O505O",
            "pub_date": "2018-12-06 21:59:51 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Oil fell nearly 3 percent in choppy trading on Thursday after OPEC and its allies ended a meeting without announcing a decision to cut crude output, and prepared to debate the matter the next day. The Organization of the Petroleum Exporting Countries met in Vienna to decide production policy in coordination with other countries including Russia, Oman and Kazakhstan. OPEC tentatively agreed to cut oil output but was waiting for a commitment from non-OPEC heavyweight Russia before deciding volumes. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President ..."
        },
        {
            "title": "カナダ、原油価格の下落率で安定している - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/82752d60-f883-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 15:36:08 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Canada kept interest rates on hold on Wednesday, as a recent spate of disappointing economic readings and the renewed sell-off in crude prompted policymakers to take a more cautious stance. The Bank of Canada held its benchmark rate steady at a 10-year high of 1.75 per cent, as widely expected. However the Canadian dollar extended a 0.2 per cent morning decline to trade 1 per cent lower at C$1.3397 per dollar as policymakers warned that the economy could be heading for a slowdown in the fourth quarter. “The global economic expansion is moderating largely as expected, but signs are emerging ..."
        },
        {
            "title": "主要なシフトでは、米国は現在、それより多くの石油を輸出している - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-oil-eia-idUSKBN1O51X7",
            "pub_date": "2018-12-06 19:56:23 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United States last week exported more crude oil and fuel than it imported for the first time on record, according to data released on Thursday, the same day OPEC ended a meeting without a decision to curb global output to balance out the historic surge in U.S. supply. When adding in all imports and exports of crude and refined products, the U.S. exported a net 211,000 barrels per day for the week through Nov. 30 – the first time that has happened, according to U.S. Energy Department figures dating to 1973. That was on the back of a jump in crude exports to a weekly record of more than 3..."
        },
        {
            "title": "OPEC、石油生産の決定を延期 - ロシアの協議を延期 -  AP通信",
            "link": "https://www.apnews.com/b1d24c049b4e43b1b6502471695c6169",
            "pub_date": "2018-12-06 17:57:46 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — OPEC countries hoping to support the price of oil put off their decision Thursday on how much to reduce oil production until they negotiate with ally Russia on Friday on how much it will contribute to the cut. Some saw it as a sign that the group of oil-producing nations may not have the political unity to rein in supply and is suffering under political pressure from U.S. President Donald Trump to not push prices up again. Others interpreted it as a tactic to get Russia to agree to big cuts as well. The price of oil has fallen about 25 percent because major producers — includi..."
        },
        {
            "title": "貿易停戦OPECは縮小する。ユニリーバ、インドに賭ける -  CNN",
            "link": "https://www.cnn.com/2018/12/03/investing/premarket-stocks-trading/index.html",
            "pub_date": "2018-12-03 10:25:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "1. Markets cheer trade truce: Global markets were rallying early on Monday after the United States and China reached a truce in their trade conflict. President Donald Trump and Chinese President Xi Jinping agreed at the G20 to hold off on imposing further tariffs for the time being. Trump said in a tweet Monday that China would also cut tariffs on cars made in the United States. Kit Juckes, a strategist at Societe Generale, said that doubts about the substance of the agreement would persist, but \"a truce is definitely better than an escalation of hostilities.\" US stock futures were firmly h..."
        },
        {
            "title": "ブラジルの目に300億ドルのオフショアオイルブーム -  RT",
            "link": "https://www.rt.com/business/445346-brazil-billions-offshore-oil-boom/",
            "pub_date": "2018-12-01 17:27:36 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Over the past few years, Brazil has held several very successful oil auctions under production-sharing contracts in its pre-salt layer, attracting major oil companies to its prized offshore oil area. Now President-elect Jair Bolsonaro wants to open more of the pre-salt assets—an area currently exclusively in the hands of state oil firm Petrobras—to private investors, hoping to earn $31 billion (120 billion Brazilian reais) that could help narrow Brazil’s massive budget deficit. However, as Bolsonaro prepares to take office on January 1, 2019, his transition team may need to negotiate how di..."
        },
        {
            "title": "Exxon、Chevronが25年後にアゼルバイジャンの油を撤退しようとする - ロイター通信",
            "link": "https://www.reuters.com/article/us-exxon-azerbaijan-exclusive/exclusive-exxon-chevron-seek-to-exit-azerbaijans-oil-after-25-years-idUSKBN1O315D",
            "pub_date": "2018-12-04 16:11:14 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Exxon Mobil (XOM.N: Quote, Profile, Research, Stock Buzz) and Chevron (CVX.N: Quote, Profile, Research, Stock Buzz) are seeking to sell their stakes in Azerbaijan's largest oilfield, marking the retreat of the U.S. majors from the former Soviet state after 25 years as they re-focus on domestic production. Exxon is hoping to raise up to $2 billion from the sale of its 6.8 percent in the Azeri-Chirag-Gunashli (ACG) field in the Caspian Sea, according to industry sources. Rival Chevron said in a statement to Reuters it had also decided to launch the sale of its 9.57 percent stake in ACG as wel..."
        },
        {
            "title": "ライアン・ジンケ、オイル・レプスへ：「私たちは業界でもっと良くなった」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ryan-zinke-national-petroleum-council-oil-gas-climate_us_5c06f277e4b0680a7ec9cdd0",
            "pub_date": "2018-12-04 23:09:12 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "It was clear Interior Secretary Ryan Zinke felt at home Tuesday addressing representatives of the industry that was a top donor to his congressional campaigns. It’s the same industry that the Trump administration has worked so hard to prop up over the last two years, and that Zinke now regulates as chief steward of America’s natural resources. “I see a lot of familiar faces,” he told the National Petroleum Council during its meeting in Washington, D.C., before launching into a series of go-to talking points about the importance of producing domestic energy, namely fossil fuels, and downplay..."
        },
        {
            "title": "OPECは暫定的に石油削減に同意し、ロシアがコミットするのを待つ - ロイター通信",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-agrees-tentative-oil-cut-waits-for-russia-to-commit-idUSKBN1O50OE",
            "pub_date": "2018-12-06 19:03:47 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC tentatively agreed to an oil output cut on Thursday but was waiting for a commitment from non-OPEC heavyweight Russia before deciding the exact volumes for a production reduction aimed at propping up crude prices, two sources from the group said. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President Vladimir Putin in St Petersburg. Novak returns to Austria's capital for discussions among Saudi-led OPEC and the group's allies on Friday. The price of crude has fallen almost a third since October but U.S. President Donald Trump has demanded the Org..."
        },
        {
            "title": "米国はイランの石油輸出を止めることはできない、ペルシャ湾は彼らが挑戦すれば閉鎖するだろう - ルハニ -  RT",
            "link": "https://www.rt.com/news/445541-rouhani-us-oil-exports-iran/",
            "pub_date": "2018-12-04 13:54:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US is incapable of preventing Iran from exporting its oil and any attempt to stop oil tankers from passing through the Persian Gulf will result in the vital waterway being shut down, Iran’s President Hassan Rouhani has said. In a televised address on Tuesday, Rouhani dismissed Washington’s stated desire to reduce his Tehran’s oil exports to zero, and said that Iran would take retaliatory action against any efforts to do so. via GIPHY “America should know that we are selling our oil and will continue to sell our oil and they are not able to stop our oil exports,” he said. He went on to w..."
        },
        {
            "title": "石油の急激な価格下落は株式市場の問題を引き起こす - ロイター",
            "link": "https://www.reuters.com/article/us-usa-stocks-oil-analysis/oils-sharp-price-drop-fuels-questions-for-stock-market-idUSKBN1O50D0",
            "pub_date": "2018-12-06 18:37:57 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. stock investors are wary that a 30 percent slump in oil prices will pressure corporate profits while also presenting a sign of weakness in global growth at a time they are already weighing when the long economic expansion will end. Oil prices fell further on Thursday as the Organization of the Petroleum Exporting Countries met in Vienna. OPEC and allied exporting countries ended the meeting without announcing a decision to cut crude output, and prepared to debate the matter the next day. Oil's drop holds economic benefits, including lower costs for some companies and cheaper fuel price..."
        },
        {
            "title": "最新：OPECの決定は、ロシアの会談まで延期 -  The AP通信",
            "link": "https://www.apnews.com/8b9692d0dadb4ac2878a18a346cf3dac",
            "pub_date": "2018-12-06 17:39:31 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — The Latest on OPEC's meeting on whether to cut oil production and support energy prices (all times local): 6:40 p.m. Saudi Arabia's energy minister says OPEC nations have not yet been able to decide upon a possible production cut and is expressing skepticism about when an agreement will be reached. Leaving a day-long meeting Thursday when an agreement was expected to have been reached, Khalid al-Falih told reporters \"we're still deliberating.\" OPEC countries will on Friday meet with Russia to negotiate its contribution to the overall cuts. Going in to the day he said Saudi Ara..."
        },
        {
            "title": "OPEC、アウトプット削減の詳細を遅らせ、石油生産者が取引を打ち切らない恐れを高める -  MarketWatch",
            "link": "https://www.marketwatch.com/story/opec-delays-output-cut-decision-raising-fears-that-oil-producers-wont-strike-a-deal-2018-12-06",
            "pub_date": "2018-12-06 20:41:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong U.S. becomes a net oil exporter for first time in 75 years: report Journalists attend the 175th OPEC Conference in Vienna, Austria, on Thursday. AFP/Getty Images Members of the Organization of the Petroleum Exporting Countries on Thursday wrapped up their much-anticipated meeting without reaching a final agreement on production cuts, postponing details of their decision until the group officially meets with nonmember oil producers Friday. The cartel is expected to give further details Friday, “but traders are sceptical it won’t be enough to prop up the ..."
        },
        {
            "title": "カタール、天然ガスにもっと賢くシフト - フォーブス",
            "link": "https://www.forbes.com/sites/judeclemente/2018/12/05/qatar-wisely-shifts-even-more-to-natural-gas/",
            "pub_date": "2018-12-05 18:05:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Secretary of State Mike Pompeo welcomes Qatari Deputy Prime Minister and Minister of State for Defense Affairs Khalid bin Muhammad al-Attiyah, before a private meeting at the Department of State Wednesday, Nov. 14, 2018, in Washington. (AP Photo/Jose Luis Magana) Just a few days before the December 6 OPEC meeting, Qatar announced that it will be leaving OPEC starting January 1. Qatar has been a member since since 1961 and will become the first Middle Eastern nation to exit OPEC, a 15 nation bloc that produces 40% of the world’s oil and accounts for over 60% of all oil traded internationally..."
        },
        {
            "title": "不幸なアルバータ州は石油価格が暴落するにつれて行動を起こす -  RT",
            "link": "https://www.rt.com/business/445391-alberta-oil-prices-crash/",
            "pub_date": "2018-12-02 15:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Faced with a crisis moving oil out of the country, the provincial government in Alberta is stepping in to purchase trains in order to ease the midstream bottleneck. Western Canada Select (WCS), the benchmark for heavy oil in Alberta, continues to trade below $15 per barrel, or roughly $40-per-barrel lower than WTI. That is a hefty discount, although slightly narrower than the $50 per barrel discount WCS traded for a few weeks ago. “It’s worth more in the ground than it is to produce it right now,” Athabasca Oil Corp. CEO Rob Broen said in an interview Wednesday with BNN Bloomberg Television..."
        },
        {
            "title": "石油会社がコストを削減するためのAI学習ツール - フォーブス",
            "link": "https://www.forbes.com/sites/davidblackmon/2018/12/03/how-one-ai-learning-tool-helps-oil-companies-reduce-costs/",
            "pub_date": "2018-12-03 14:39:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A pumpjack operates at an oil well in Williston, North Dakota, U.S., on Sunday, Feb. 15, 2015. Photographer: Daniel Acker/Bloomberg As oil and gas producers, pipeliners and refiners strive constantly to lower their cost structures, they increasingly rely on an array of advancing technologies to help them achieve their goals. From better and stronger drilling rigs, to advanced frac fluids, to downhole sensors, to remote monitoring systems, to advanced leak detection equipment, improved technology systems are constantly making the nation’s oil fields safer, smarter and less expensive. What I ..."
        },
        {
            "title": "カタールの出口にもかかわらず、OPEC +はまだ油価カードを保持している - フォーブス",
            "link": "https://www.forbes.com/sites/davidblackmon/2018/12/06/despite-qatars-exit-opec-still-holds-the-oil-price-cards/",
            "pub_date": "2018-12-06 15:11:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Issam Almarzooq, Kuwait’s oil minister, appears on screen as he speaks during a news conference ahead of the 173rd Organization of Petroleum Exporting Countries (OPEC) meeting in Vienna, Austria, on Wednesday, Nov. 29, 2017. Photographer: Akos Stiller/Bloomberg Monday’s announcement by Qatar that it is leaving OPEC does not spell the end of that organization, or really do it much harm. But, coming as it does on the heels of the recent 30% drop in global crude prices, the meeting of the OPEC nations that began in Vienna on Wednesday represents a crucial moment for the global oil industry. As..."
        },
        {
            "title": "ペトロブラス、資産売却、深水投資計画を発表 - ロイター",
            "link": "https://www.reuters.com/article/us-petrobras-strategic-plan/petrobras-unveils-plan-to-boost-asset-sales-deepwater-investment-idUSKBN1O41E4",
            "pub_date": "2018-12-05 17:50:23 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Brazilian state-run oil company Petroleo Brasileiro SA (PETR4.SA: Quote, Profile, Research, Stock Buzz) plans to raise some $26.9 billion via asset sales and partnerships by 2023 while boosting investments on the front edge of an anticipated production boom in Brazil. Petrobras intends to make $84.1 billion in investments from 2019 to 2023, above the $74.5 billion forecast in its 2018 to 2022 plan, it said in a five-year investment program unveiled on Wednesday morning. The firm also moderately cut its oil production forecast, but still forecast production to increase by 10 percent next yea..."
        },
        {
            "title": "Maerskは2050年までに炭素排出量をゼロにすることを約束 -  Financial Times",
            "link": "https://www.ft.com/content/44b8ba50-f7cf-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 20:00:25 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The world’s largest container shipping company has pledged to cut net carbon emissions to zero by 2050, challenging an industry that is both one of the main transporters of global trade and one of the biggest polluters to come up with radical solutions in the next decade. AP Moller Maersk, the Danish group that transports nearly one in five seaborne containers, said it needed its entire supply chain from engine makers and shipbuilders to new technology providers to come up with carbon-free ships by 2030 to meet the goal. “We will have to abandon fossil fuels. We will have to find a differen..."
        },
        {
            "title": "OPECは米国の圧力にもかかわらず石油生産を削減することに同意する -  RT",
            "link": "https://www.youtube.com/watch?v=eqKfKL7LRII",
            "pub_date": "2018-12-07 04:30:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "The Organization of the Petroleum Exporting Countries (#OPEC) and major #oil producers lead by Russia agree on Thursday on price-boosting output cuts. That’s despite #US pressure on OPEC to reduce the cost of crude. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plu..."
        },
        {
            "title": "OPEC、石油価格の下落を支援するための石油生産を削減する見通し",
            "link": "https://www.voanews.com/a/opec-looks-to-cut-oil-production-to-support-falling-price/4689182.html",
            "pub_date": "2018-12-06 13:21:15 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "OPEC countries were gathered Thursday to find a way to support the falling price of oil, with analysts predicting the cartel and key ally Russia would agree to cut production by at least 1 million barrels per day. Crude prices have been falling since October because major producers — including the U.S. — are pumping oil at high rates and due to fears that weaker economic growth could dampen energy demand. The price of oil fell 22 percent in November and was down again on Thursday amid speculation that OPEC’s action might be too timid to support the market. Saudi Arabia, the heavyweight with..."
        },
        {
            "title": "ペリーエネルギー相、カタール訪問、サウジアラビア、ロイター",
            "link": "https://www.reuters.com/article/us-usa-energy-perry-mideast/energy-secretary-perry-to-visit-saudi-qatar-idUSKBN1O328U",
            "pub_date": "2018-12-04 20:55:16 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Energy Secretary Rick Perry said on Tuesday he would soon visit Qatar and Saudi Arabia, a trip expected to occur after this week's meeting of the Organization of the Petroleum Exporting Countries. \"I'm headed to the Middle East later here to Qatar and then to the kingdom,\" Perry told the annual meeting of the National Petroleum Council, a group of more than 200 company executives and analysts that advises the Department of Energy. Perry said he would make the trip during \"interesting times,\" but did not give specific dates. It will be his first trip to Saudi Arabia, the world's largest..."
        },
        {
            "title": "原油価格が急落し、OECDが生産を削減する決定を遅らせた - ガーディアン",
            "link": "https://www.theguardian.com/business/2018/dec/06/oil-prices-plunge-as-opec-delays-decision-on-cutting-output",
            "pub_date": "2018-12-06 16:53:37 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The Saudi energy minister has cast doubt on the prospect of Opec announcing a cut in output after admitting he was “not confident” a deal would be reached. At a crunch meeting in Vienna this week, the Opec cartel has tried to plot a course between protecting member countries’ revenues and not angering Donald Trump, who on Wednesday called for oil to keep flowing in order to hold down prices. Oil prices slipped 4% to below $60 (£47) on Thursday as Khalid al-Falih’s comments, reported by Bloomberg, placed question marks over a deal. Brent crude, the international benchmark, has plunged from $..."
        },
        {
            "title": "米国は数十年ぶりに純石油輸出国になる - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/103bfda6-f981-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 18:12:12 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The US exported more petroleum than it imported for the first time in decades last week, marking an astonishing if momentary reversal from its longtime status as the world’s largest oil importer. Net exports of crude oil and petroleum products from the country totalled 211,000 barrels per day in the week ended November 30, the Energy Information Administration said in a report on Thursday. As recently as 2005, US net oil imports averaged more than 12.5m b/d. The rise of shale oil production, the end of prohibitions on crude oil exports and investments in advanced oil refining capacity have ..."
        },
        {
            "title": "カタールがOPECを離れた理由 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/indepth/opinion/qatar-left-opec-181206102112634.html",
            "pub_date": "2018-12-06 13:13:24 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Qatar's decision to end its nearly 60-year-old membership in OPEC caught many observers by surprise earlier this week. Explaining the motivation behind the decision, Saad Sherida Al-Kaabi, Qatar's Minister of State for Energy Affairs, and President and CEO of Qatar Petroleum said that Qatar's exit from OPEC \"is not political, it was purely a business decision for Qatar's future strategy towards the energy sector.\" Given that the decision was taken in the context of the ongoing Saudi-led blockade on Qatar, many commentators interpreted it as a political act and a rebuke of an organisation in..."
        },
        {
            "title": "OPECメンバー、石油生産削減に合意する見込み - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/opec-members-expected-agree-oil-production-cut-181206080627446.html",
            "pub_date": "2018-12-06 11:46:25 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The Organisation of the Petroleum Exporting Countries (OPEC) is expected to agree to cut oil production at a meeting aimed at supporting oil prices. Representatives from some of the world's top oil producers are due to meet on Thursday in Vienna, following a recent decline in the price of the commodity. Hours before the meeting, US President Donald Trump called on OPEC and its allies to keep oil production high, so that prices remained low for the foreseeable future. \"Hopefully OPEC will be keeping oil flows as is, not restricted. The World does not want to see, or need, higher oil prices!\"..."
        }
    ]
}