{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJqY1d0d0VnSmxiaWdBUAE?hl=en-ET&gl=ET&ceid=ET:en",
    "language": "en-ET",
    "get_time": "2018-12-08 12:01:49 GMT",
    "content": [
        {
            "title": "グリーンランドの氷床は驚くほど速く溶けており、これは「チャートから外れている」と研究は警告する| V3  -  www.v3.co.uk",
            "link": "https://www.v3.co.uk/v3-uk/news/3067809/greenlands-ice-sheet-is-melting-at-an-alarming-rate-which-is-off-the-charts-study-warns",
            "pub_date": "2018-12-07 08:16:04 GMT",
            "source_nm": "www.v3.co.uk",
            "source_url": "https://www.v3.co.uk",
            "desc": ""
        },
        {
            "title": "写真：グリーンランドの巨大な氷床と接近して個人的に -  PRI",
            "link": "https://www.pri.org/stories/2018-12-04/photos-close-and-personal-greenland-s-massive-ice-sheet",
            "pub_date": "2018-12-04 20:30:00 GMT",
            "source_nm": "PRI",
            "source_url": "https://www.pri.org",
            "desc": "Researchers on Greenland's ice sheet are trying to find out more about our planet and the future implications with rising seas. It's also spectacularly beautiful ..."
        },
        {
            "title": "グリーンランドの融解氷床が「オーバードライブになった」、新しい証拠が明らかに -  ScienceAlert",
            "link": "https://www.sciencealert.com/greenland-ice-sheet-melting-has-gone-into-overdrive-first-of-its-kind-study-reveals?perpetual=yes&limitstart=1",
            "pub_date": "2018-12-05 18:06:09 GMT",
            "source_nm": "ScienceAlert",
            "source_url": "https://www.sciencealert.com",
            "desc": "The weather was closing in. For a week, cryosphere scientist Luke Trusel and his team hadn't been able to access their remote drill site in western Greenland, ..."
        },
        {
            "title": "グリーンランドの氷床が溶けるにつれて、科学者たちはPRI",
            "link": "https://www.pri.org/stories/2018-12-03/greenland-s-ice-sheet-melts-scientists-want-know-how-fast",
            "pub_date": "2018-12-03 23:15:00 GMT",
            "source_nm": "PRI",
            "source_url": "https://www.pri.org",
            "desc": "The Greenland ice sheet has long helped cool the world and keep sea levels stable. But now it's melting, and scientists are trying to learn as much as they can, ..."
        },
        {
            "title": "科学者たちがスピードを測定グリーンランドの氷床が溶けて - 危機報告のピューリッツァーセンター",
            "link": "http://www.pulitzercenter.org/reporting/greenlands-ice-sheet-melts-scientists-want-know-how-fast",
            "pub_date": "2018-12-04 14:52:26 GMT",
            "source_nm": "危機報告センターピューリッツァーセンター",
            "source_url": "http://www.pulitzercenter.org",
            "desc": "The Greenland ice sheet helps cool the world, but it's melting. Scientists are trying to learn as much as they can, as fast as they can."
        },
        {
            "title": "グリーンランドはお湯に入っています -  Yahoo News",
            "link": "https://www.yahoo.com/news/greenland-hot-water-180200186.html",
            "pub_date": "2018-12-05 18:02:00 GMT",
            "source_nm": "Yahooのニュース",
            "source_url": "https://www.yahoo.com",
            "desc": "Scientists have watched Greenland's colossal ice sheet shrink at an accelerated rate for the last 20 years. Now, researchers have solid proof that the current ..."
        },
        {
            "title": "グリーンランドの氷床は毎年10億トンの氷で溶けており、科学者たちはそれがさらに悪化することを心配しています -  Yahoo News UK",
            "link": "https://uk.news.yahoo.com/greenland-ice-sheets-melting-rate-223314059.html",
            "pub_date": "2018-12-06 22:33:00 GMT",
            "source_nm": "Yahoo News UK",
            "source_url": "https://uk.news.yahoo.com",
            "desc": "Researchers believe Greenland's ice sheet, the world's second-largest body of ice, is melting at a faster rate than it has in the past four centuries. If it were to all ..."
        },
        {
            "title": "グリーンランドの氷の融解は「チャートから外れている」と研究報告 -  CNN",
            "link": "https://www.cnn.com/2018/12/06/world/greenland-ice-sheet-melting-unprecedented-rate-climate-change-wxc/index.html",
            "pub_date": "2018-12-07 09:31:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Greenland's massive ice sheets contain enough water to raise global sea levels by 23 feet, and a new study shows that they are melting at a rate \"unprecedented\" over centuries -- and likely thousands of years. The study, published Thursday in the scientific journal Nature, found that Greenland's ice loss accelerated rapidly in the past two decades after remaining relatively stable since the dawn of the Industrial Revolution in the mid-1800s. Today, Greenland's ice sheets are melting at a rate 50% higher than pre-industrial levels and 33% above 20th-century levels, the scientists found. Glob..."
        },
        {
            "title": "科学は、トレーディングデスクが言っていることを気にしない - フォーブス",
            "link": "https://www.forbes.com/sites/erikkobayashisolomon/2018/12/06/science-doesnt-care-what-trading-desks-are-saying/",
            "pub_date": "2018-12-06 17:24:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "FILE – In this Aug. 3, 2017 file photo, icebergs float in a fjord after calving off from glaciers on the Greenland ice sheet in southeastern Greenland. President Donald Trump seems to be describing another planet’s climate because the Earth he described doesn’t quite match what data shows and scientists say. In an interview with Piers Morgan that aired on Sunday, Jan. 28, 2018, on Britain’s ITV News, the president said the world was cooling and warming at the same time and that claims of melting ice caps haven’t come true. (AP Photo/David Goldman, File) It is 7:30 in the morning and you are..."
        },
        {
            "title": "グリーンランドの氷床溶融物が転倒点の織機として加速していることを確認する研究者 -  ABC News",
            "link": "https://www.abc.net.au/news/science/2018-12-06/greenland-ice-sheet-melting-accelerating/10581980",
            "pub_date": "2018-12-05 19:06:55 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "To say it's been a bad year for climate change news is an understatement. Key points: - Greenland melting rate has been up to five times greater in last 20 years than pre-industrial rates - Melting is following an exponential trajectory where small temperature increases equal much greater melt rates - The Greenland ice sheet holds enough water to raise sea levels 7 metres Both the UN Environment and the Intergovernmental Panel on Climate Change (IPCC) sounded the alarm over the dire climate trajectory we're on, and the huge efforts needed to limit warming to 2 degrees Celsius above pre-indu..."
        },
        {
            "title": "気候変動：グリーンランドの氷床が過去400年のどの時期よりも速く溶けている、と研究者らは警告する -  The Independent",
            "link": "https://www.independent.co.uk/news/science/climate-change-greenland-ice-sheet-melting-global-warming-arctic-nature-research-a8668686.html",
            "pub_date": "2018-12-05 18:55:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Greenland’s ice sheets are melting faster than at any time in the last 400 years, researchers have warned. A new study has found the Greenland melt is pushing up sea levels worldwide and is caused by global warming. The lead scientist on the paper, Dr Luke Trusel, said: “Melting of the Greenland ice sheet has gone into overdrive. “As a result, Greenland melt is adding to sea level more than any time during the last three-and-a-half centuries, if not thousands of years. “And increasing melt began around the same time as we started altering the atmosphere in the mid-1800s.” - Read more Civili..."
        }
    ]
}