{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2cyT1RVMVloSUNaVzRvQUFQAQ?hl=en-ET&gl=ET&ceid=ET:en",
    "language": "en-ET",
    "get_time": "2018-12-08 12:48:51 GMT",
    "content": [
        {
            "title": "Androidサーキット：新しいGalaxy S10 Plusリーク、3つの新しいNokia端末、OnePlus 5G確定 -  Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "中国のXiaomiは世界的に着用可能な技術のトップセラーとしてAppleをリードしている -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/04/chinas-xiaomi-takes-lead-apple-top-seller-wearable-technology/",
            "pub_date": "2018-12-04 14:46:12 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Chinese smartphone specialist Xiaomi has taken a lead over Apple as the world’s largest manufacturer of wearables, according to new figures from an industry analyst. A report from the International Data Corporation found that Xiaomi took top position in the third quarter of 2018 following positive sales of its Mi Band 3, a fitness tracker. Xiaomi’s push into markets such as India, Europe and the Middle East has been attributed to its overtaking of Apple. The share of the company’s deliveries within its home market has dropped from 80pc to 61pc as its international expansion plans pick up pa..."
        },
        {
            "title": "Oppo R17 Proレビュー：世界最速の充電電話 - フォーブス",
            "link": "https://www.forbes.com/sites/bensin/2018/12/05/oppo-r17-pro-review-the-worlds-fastest-charging-phone/",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The Oppo R17 Pro with its gorgeous gradient-colored back. Most Chinese smartphone brands nowadays pump out four, five, or six devices a year, to a market that’s already beyond saturate. Many of these manufacturers barely differentiate each of these handsets, so much so that they tend to get lost in the noise and are forgotten quickly. However Oppo, for the most part, has done a solid job of making sure each release is worth covering, with at least one head-turning feature. The Find X, for example, was an absolute stunner in design and craftsmanship and will likely end up in one of the top t..."
        },
        {
            "title": "ノキア7.1レビュー：道の真ん中の王 - フォーブス",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/02/nokia-7-1-review-hmdglobal-android-androidone-specifications/",
            "pub_date": "2018-12-03 01:02:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Not everyone wants a high-end flagship smartphone. Not everyone wants to pay the high cost to own one of these computational monsters outright or can budget for two years of contract payments. Even options such as the OnePlus 6T or the Xiaomi Mi8 Pro can be seen as overkill for people who just want ‘a decent smartphone’ to get them through the day. The rise in price of the flagship iPhone and Galaxy handsets have left a number of spaces between the high flyers and the ‘as low a price as you can go’ market. In here you will find the affordable flagships from the aforementioned OnePlus and X..."
        }
    ]
}