{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREozWXpCdFl4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:20:42 GMT",
    "content": [
        {
            "title": "「Chapo」 -  El Tiempoに対する裁判所におけるカポ「Chupeta」の印象的な顔",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/el-impresionante-rostro-de-chupeta-en-juicio-contra-el-chapo-guzman-301624",
            "pub_date": "2018-12-05 04:04:58 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Más allá de sus impresionantes relatos sobre su poder corruptor y su violencia como capo del cartel del norte del Valle, la presencia de Juan Carlos Ramírez ..."
        },
        {
            "title": "Chupeta、Chapoを偉大なCapoに変えたコロンビアのナルコ -  Las2orillas",
            "link": "https://www.las2orillas.co/chupeta-el-narco-colombiano-que-convirtio-al-chapo-en-un-gran-capo/",
            "pub_date": "2018-12-06 15:35:53 GMT",
            "source_nm": "Las2orillas",
            "source_url": "https://www.las2orillas.co",
            "desc": ""
        },
        {
            "title": "「Chapo」の防衛は、「Chupeta」 -  El Tiempoの証言を信用しないようにしようとする",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/defensa-del-chapo-intenta-desacreditar-el-testimonio-de-chupeta-301486",
            "pub_date": "2018-12-04 22:50:34 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "La defensa del mexicano Joaquín Guzmán Loera, alias El Chapo, intentó hoy desacreditar el testimonio del último testigo presentado por la Fiscalía, ..."
        },
        {
            "title": "これは、「Chupeta」が議員を買収し、「El Chapo」 -  La FM",
            "link": "https://www.lafm.com.co/internacional/chupeta-explico-como-sobornaba-congresistas-para-ayudar-al-el-chapo",
            "pub_date": "2018-12-05 00:33:11 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "El narcotraficante colombiano realizó varias revelaciones en su tercera audiencia ante la justicia de Estados Unidos."
        },
        {
            "title": "「El Chapo」 - Expansiónの試練で明らかにされた4つの逸話",
            "link": "https://expansion.mx/nacional/2018/12/07/cuatro-anecdotas-reveladas-den-el-juicio-de-el-chapo",
            "pub_date": "2018-12-08 02:43:56 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "El juicio federal contra Joaquín Guzmán Loera, alías El Chapo, cumplió su cuarta semana de testimonios con detalles de embarques de cocaína perdidos y detalles del negocio de tráfico de drogas, proporcionada por el exjefe del cártel colombiano de Norte del Valle, Juan Carlos Ramírez Abadia, socios del cártel y testigos de la ley que estuvieron relacionados con el exlíder del cártel de Sinaloa. El Chapo se ha declarado inocente, pero si es declarado culpable de tráfico internacional de drogas, conspirar para cometer asesinato, portación de armas y lavado de dinero, podría enfrentar una sente..."
        },
        {
            "title": "&quot;El Chapo&quot;、メキシコの唐辛子の缶La Comadreと数百万ドルのコカイン -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/07/el-chapo-las-latas-de-chiles-mexicanos-la-comadre-y-millones-de-dolares-en-cocaina/",
            "pub_date": "2018-12-07 19:36:52 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "Pepinos artificiales y hasta un submarino… Sin embargo, hay otro medio del que, supuestamente, se valieron Joaquín “El Chapo” Guzmán y sus compinches para transportar cocaína, que ha llamado la atención en reportes de prensa por el elemento de identidad cultural al que apela. Un mexicano que no coma chiles jalapeños, no es mexicano. Y precisamente, miles de estos productos enlatados marca “La Comadre” fueron presuntamente utilizados para el contrabando de drogas. Uno de los testigos en el juicio contra “El Chapo” en Nueva York, Miguel Ángel Martínez, alias “El Chupeta”, detalló esta semana ..."
        },
        {
            "title": "これは別名Chupeta  -  El Tiempoの顔の驚くべき変化であった",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/los-cambios-fisicos-que-ha-sufrido-alias-chupeta-301480",
            "pub_date": "2018-12-06 15:25:20 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico Así ha sido el sorprendente cambio de cara de alias Chupeta Camilo Hernández 06 de diciembre 2018 , 10:25 a.m. Juan Carlos Ramírez modificó su rostro varias veces para no ser detectado. Aquí, su transformación."
        },
        {
            "title": "エル・チャポの権力化の敵対を明らかにする - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/opinion-es/trasfondo/article222686120.html",
            "pub_date": "2018-12-05 22:54:58 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El juicio en Estados Unidos a Joaquín “El Chapo” Guzmán ha puesto al desnudo un cuadro de desenfreno y excesos durante su ascenso hasta convertirse en el máximo capo del narcotráfico mexicano que supera cualquier guión cinematográfico. Desde que comenzó el juicio el 13 de noviembre, los testigos han descrito cómo Guzmán hizo cavar túneles bajo la frontera y utilizar latas de chiles jalapeños para introducir toneladas de cocaína en Estados Unidos en los años 1990 y 2000. El cartel de Sinaloa, al que algunos de sus miembros llaman “La Federación”, ganaba cientos de millones de dólares, princi..."
        },
        {
            "title": "「Chupeta」は、コロンビアでの腐敗と暴力の彼の「偉業」を語った -  El Tiempo",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/chupeta-conto-sus-hazanas-de-corrupcion-y-violencia-en-colombia-301624",
            "pub_date": "2018-12-05 14:47:05 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico 'Chupeta' contó sus 'hazañas' de corrupción y violencia en Colombia AFP 05 de diciembre 2018 , 09:47 a.m. En juicio contra 'El Chapo', dice que sobornó a congresistas y mató a 36 allegados a Víctor Patiño. Millones de dólares en coimas para legisladores, policías de élite y periodistas en Colombia; prostitutas, regalos y apartamentos para agentes de la DEA: en los años 90, no había nada o casi nada que el excapo del narcotráfico colombiano Juan Carlos Ramírez Abadía, alias 'Chupeta', no pudiera comprar. Testigo del gobierno estadounidense en el juicio de Joaquín 'C..."
        },
        {
            "title": "裁判官はChapo裁判で血まみれの詳細を制限する -  The New York Times in Spanish",
            "link": "https://www.nytimes.com/es/2018/12/06/chapo-juicio-sangre/",
            "pub_date": "2018-12-07 01:14:52 GMT",
            "source_nm": "スペイン語のニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Continue reading the main story Foto En el juicio del narcotraficante mexicano Joaquín Guzmán Loera se han divulgado los detalles de muchos asesinatos, quizá demasiados, según el juez Brian M. Cogan. Credit Stephanie Keith para The New York Times Los detalles sobre los asesinatos y el derramamiento de sangre que los testigos han divulgado durante el juicio de Joaquín “el Chapo” Guzmán Loera superan incluso a los casos más violentos de la mafia. En las primeras cuatro semanas de testimonios, los testigos han relatado historias escalofriantes sobre personas que fueron apuñaladas en la cara, q..."
        },
        {
            "title": "Narco &#39;Chupeta&#39;は、彼が議員、ジャーナリスト、そしてDEA  -  El Comercio  -  Peruをどのように賄ったかを伝える",
            "link": "https://elcomercio.pe/mundo/eeuu/juicio-chapo-guzman-chupeta-cuenta-sobornaba-congresistas-agentes-dea-colombia-noticia-584675",
            "pub_date": "2018-12-06 11:04:49 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Nueva York. Millones de dólares en coimas para legisladores, policías de élite y periodistas en Colombia; prostitutas, regalos y departamentos para agentes de la DEA: en los años 90, no había nada o casi nada que el ex capo del narcotráfico colombiano Juan Carlos Ramírez Abadía, 'Chupeta', no pudiera comprar. Testigo del gobierno estadounidense en el juicio de Joaquín 'El Chapo' Guzmán en Nueva York, Chupeta, de 55 años, era el jefe del cártel colombiano del Norte del Valle, y desde 1990 hasta el 2007 envió a El Chapo decenas de toneladas de cocaína para que las cruzara de México a Estados ..."
        },
        {
            "title": "&quot;エル・バルバス&quot;は誰ですか？ &quot;エル・シャポ&quot;グズマン - ヴァンガルディアMXの裁判での新しい証人",
            "link": "https://vanguardia.com.mx/articulo/quien-es-el-barbas-el-nuevo-testigo-en-el-juicio-de-el-chapo-guzman",
            "pub_date": "2018-12-06 15:42:15 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet Este martes fue presentado un nuevo testigo en el juicio contra Joaquín Guzmán Loera, \"El Chapo\", en Brooklyn, Estados Unidos. Se trata de German Rosero, alias \"El Barbas\", un abogado colombiano, señalado como el enlace Cártel del Norte del Valle y el Cártel de Sinaloa, liderado por \"El Chapo\". Recordemos que el anterior testigo en el juicio había sido Carlos Ramírez Abadía, \"El Chupeta\", líder del Cártel del Norte del Valle. Cuando \"El Chupeta\" fue detenido definitivamente en 2007 y extraditado, German Rosero se encargó de hacer llegar droga a Guzmán Loera para que..."
        },
        {
            "title": "&quot;El Chapo&quot;の裁判で裁判官によって課せられた禁止 -  La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/la-prohibicion-que-impuso-el-juez-en-el-juicio-de-el-chapo/",
            "pub_date": "2018-12-06 22:10:33 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "Los actos criminales que se buscan probar contra Joaquín “El Chapo” Guzmán Loera en su juicio en Brooklyn incluyen brutales testimonios, pero pueden ser tan gráficos que el juez Brian Cogan debió poner límites. El impartidor de justicia busca equilibrar lo que es necesario para que los testigos expongan la dura realidad de los cárteles de la droga en América Latina, pero tampoco quieren que “exageren”, reveló el New York Times. Sin embargo, los esfuerzos de Cogan no son siempre exitoso, ya que este semana el testimonio de Juan Carlos Ramírez Abadía, alias “La Chupeta”, fue brutal. El socio ..."
        },
        {
            "title": "&quot;El Chapo&quot;の前で、ナルコ &quot;La Chupeta&quot;は、彼が殺すために誰かを送るために$ 338,776を支払ったと自白している -  LaOpinión",
            "link": "https://laopinion.com/2018/12/05/frente-a-el-chapo-el-narco-la-chupeta-confiesa-que-pago-338776-por-enviar-matar-a-alguien/",
            "pub_date": "2018-12-05 19:50:06 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Juan Carlos Ramirez Abadia, alias “La Chupeta“, sigue haciendo fuertes revelaciones sobre la operaciones de Joaquín “El Chapo” Guzmán Loera como líder del Cártel de Sinaloa. Los fiscales señalan que las enormes cantidades de drogas y efectivo que fluyeron entre México y Estados Unidos en la década de 1990 y principios de la década de 2000 se documentaron en cuadernos que parecían registros comerciales triviales. Uno de los momentos álgidos fue cuando “La Chupeta”, el narcotraficante colombiano exlíder del Cártel del Valle Norte, indicó que en los libros de contabilidad había gastos de asesi..."
        },
        {
            "title": "「El Chupeta」は、賄賂と薬物代金の「Chapo」裁判で話す - Expansión",
            "link": "https://expansion.mx/mundo/2018/12/05/el-chupeta-habla-en-el-juicio-al-chapo-de-sobornos-y-pagos-del-narco",
            "pub_date": "2018-12-05 19:02:58 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "En su cuarto día de testimonio, el narcotraficante colombiano Juan Carlos Ramírez Abadía detalló los pagos por sobornos hechos supuestamente a políticos de su país, así como a sicarios a sueldo."
        },
        {
            "title": "El Chapoの裁判で裁判官が血まみれの試行を制限する &quot; -  La Silla Rota",
            "link": "https://lasillarota.com/juez-restringe-pasajes-sangrientos-juicio-chapo/261170",
            "pub_date": "2018-12-07 10:11:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "El juez Brian Cogan, quien está al frente del juicio de Joaquín Guzmán Loera, se ha mostrado repetidamente en contra de que se den detalles sobre los asesinatos y la violencia en los testimonios presentados ante el jurado. De acuerdo con New York Times, los asesinatos por el narcotráfico son más que los de la mafia y más violentos incluso. En el primer mes de testimonios, se han escuchado que personas fueron apuñaladas en el rostro, baleados en la puerta de sus casas y otros a los que por poco le arrancan la cabeza. Al brindar su testimonio, Juan Carlos Ramírez Abadía, el sanguinario princi..."
        },
        {
            "title": "&quot;Chupeta&quot;、 &quot;El Chapo&quot;裁判を振り回した証人 -  El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/chupeta-el-testigo-que-estremecio-al-juicio-de-el-chapo",
            "pub_date": "2018-12-05 08:06:59 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Getty Images \"Chupeta\" declaró en contra de \"El Chapo\" con el objetivo de reducir su propia sentencia (en las fotos, antes y después de las cirugías plásticas). El colombiano Juan Carlos Ramírez Abadía confesó tantos crímenes en una corte federal de Nueva York que, siendo apenas testigo, eclipsó en la sala a un acusado más famoso que él: Joaquín \"El Chapo\" Guzmán. Asesinatos brutales, sobornos millonarios, un emporio de cocaína a su mando... El listado de delitos admitidos por Ramírez Abadía, alias \"Chupeta\", en su testimonio contra Guzmán este martes parecía interminable. Aceptó todo sin t..."
        },
        {
            "title": "エル・ヌエボ・ヘラルド山脈の「エル・チャポ」との会合について証人会談",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222687220.html",
            "pub_date": "2018-12-05 23:12:16 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Las fincas en las montañas del Triángulo Dorado mexicano donde vivió Joaquín “El Chapo” Guzmán en la década del 2000 eran cada vez más austeras y remotas y el narcotraficante se rodeaba de cada vez más hombres armados mientras proseguía su negocio de tráfico de droga colombiana. Eso dijo el miércoles el abogado Germán Rosero, quien testificó en el juicio a Guzmán que se celebra en Brooklyn y que ya va en la cuarta semana. Rosero dijo que se reunió con “El Chapo” al menos unas ocho veces entre 2002 y 2006 en los distintos ranchos en los que éste vivió en la Sierra, entre los estados de Sinal..."
        },
        {
            "title": "元Chapo盟友は、Ernesto Samperの大統領選挙キャンペーンと、コロンビア議会への賄賂 -  infobae",
            "link": "https://www.infobae.com/america/2018/12/05/ex-aliado-del-chapo-afirmo-haber-apoyado-la-campana-presidencial-de-ernesto-samper-asi-como-sobornos-al-congreso-de-colombia/",
            "pub_date": "2018-12-05 17:36:05 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El capo colombiano fue detenido en 2007 en Brasil (Foto: Especial) Millones de dólares en sobornos para legisladores, policías de élite y periodistas en Colombia; prostitutas, regalos y apartamentos para agentes de la DEA: en la década de 1990, no había nada o casi nada que el ex capo del narcotráfico colombiano Juan Carlos \"Chupeta\" Ramírez no pudiera comprar. Testigo del gobierno estadounidense en el juicio de Joaquín \"Chapo\" Guzmán en Nueva York, el Chupeta, de 55 años, era el jefe del cártel colombiano del Norte del Valle, y desde 1990 hasta 2007 envió al Chapo decenas de toneladas de c..."
        },
        {
            "title": "大手ドラッグ・トラフィッカーのニックネームの由来は何ですか？ - 天気",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/cual-es-el-origen-de-los-apodos-de-los-grandes-narcotraficantes-301572",
            "pub_date": "2018-12-05 18:58:49 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico ¿Cuál es el origen de los apodos de los grandes narcotraficantes? ELTIEMPO.COM/APP 05 de diciembre 2018 , 01:58 p.m. 'Chupeta', 'El Chapo' y 'Popeye' son algunos de los alias cuya procedencia ELTIEMPO.COM indagó. En el mundo del hampa existen todo tipo de apodos y alias que han utilizado los grandes narcotraficantes para ocultar sus identidades y a su vez amedrentar a las autoridades y la gente del común. En muchos casos, la misma población o miembros de la policía nacional son los que han puesto llamativos apodos a estos personajes utilizando como base objetos, an..."
        },
        {
            "title": "「暴力なくコロンビアのカルテルの指導者になれるのは不可能だ」：「Chupeta」 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Es-imposible-ser-lider-de-un-cartel-en-Colombia-sin-la-violencia-Chupeta-20181205-0090.html",
            "pub_date": "2018-12-05 16:57:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Brooklyn, EU.- Juan Carlos Ramírez Abadía, más conocido como el ‘Chupeta’ y exlíder del Cártel del Norte del Valle, habló sobre los asesinatos que ordenó cometer contra rivales, trabajadores de los que pensaba que había traición o robo. Todo eso lo dio a conocer durante el juicio del ‘Chapo’ que se lleva a cabo en Brooklyn. Mencionó a familias asesinadas a sangre fría, recalcó sobre un teniente retirado a quien él mismo disparó en la cara a un metro de distancia, asesinatos en Nueva York y Nueva Jersey y guerras internas en las que podían morir 12 personas en un tiroteo una misma tarde. Es ..."
        },
        {
            "title": "米国政府の目撃者である「Chupeta」。 UU &#39;El Chapo&#39;  -  El Tiempoを一蹴した",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/chupeta-el-testigo-que-eclipso-a-el-chapo-con-el-relato-de-sus-propios-crimenes-301610",
            "pub_date": "2018-12-05 15:05:12 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica 'Chupeta', el testigo del gobierno de EE. UU. que eclipsó a 'El Chapo' Gerardo Lissardy - BBC News Mundo, Nueva York 05 de diciembre 2018 , 10:05 a.m. Testimonio de Carlos Ramírez Abadía estremece a la corte de Nueva York en juicio al capo mexicano. El colombiano Juan Carlos Ramírez Abadía confesó tantos crímenes en una corte federal de Nueva York que, siendo apenas testigo, eclipsó en la sala a un acusado más famoso que él: Joaquín \"El Chapo\" Guzmán. Asesinatos brutales, sobornos millonarios, un emporio de cocaína a su mando... El listado de delitos admitidos por Ramírez Abad..."
        },
        {
            "title": "ナルコ「Chupeta」は、「El Chapo」 - Notiméricaの裁判で宣言する",
            "link": "https://www.notimerica.com/sociedad/noticia-narco-colombiano-chupeta-declara-juicio-chapo-reducir-propia-condena-20181205174445.html",
            "pub_date": "2018-12-06 07:59:32 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "WASHINGTON, 5 Dic. (Notimérica) - El narco colombiano Juan Carlos Ramírez Abadía, alias 'Chupeta', ha testificado en el juicio contra el líder del Cártel de Sinaloa, Joaquín 'El Chapo' Guzmán, para reducir su propia condena. Ha admitido gran cantidad de delitos entre los que se incluyen asesinatos, narcotráfico y sobornos a gran escala. \"Es imposible ser líder de un cártel (de la droga) en Colombia sin que haya violencia\", ha declarado 'Chupeta'. El capo estuvo al frente de la organización Norte del Valle, una de las más poderosas del país, hasta su detención en 2007 en Brasil, habiendo pas..."
        },
        {
            "title": "「チャポ」裁判での証言は、ナルコからコロンビアの政治家への賄賂を明らかにする - Expansión",
            "link": "https://expansion.mx/mundo/2018/12/05/testigo-en-juicio-del-chapo-revela-sobornos-del-narco-a-politicos-colombianos",
            "pub_date": "2018-12-05 15:53:47 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "(CNN Español)- En su tercer día de testimonio, durante la cuarta semana del juicio por narcotráfico contra Joaquín el Chapo Guzmán, el narcotraficante colombiano Juan Carlos Ramírez Abadía describió los pagos de sobornos que su organización hizo a políticos en Colombia, así como a sicarios a sueldo que ejecutaron a centenares de personas como parte de la violencia de los carteles de la droga. A medida que la defensa del Chapo Guzmán exhibía algunas paginas de los libros de contabilidad incautados a alias Chupeta durante su detención en Brasil, el exintegrante del cartel del Norte Del Valle ..."
        },
        {
            "title": "彼のニックネームを記述するときの &quot;Chupeta&quot;の甘い笑顔 -  DEBATE",
            "link": "https://www.debate.com.mx/mundo/chupeta-testigo-juicio-el-chapo--20181205-0105.html",
            "pub_date": "2018-12-05 12:23:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Juan Carlos Ramírez Abadía, más conocido como \"El Chupeta\" y exlíder del Cartel del Norte del Valle, detalló algunos de los asesinatos que ordenó cometer contra rivales, trabajadores de los que sospechaba traición o robo y funcionarios que le investigaban. Todo eso lo dio a conocer durante el juicio de el Chapo que se lleva a cabo en Brooklyn Habló de familias asesinadas a sangre fría, un teniente retirado a quien él mismo disparó en la cara a un metro de distancia, asesinatos en Nueva York y Nueva Jersey y guerras internas en las que podían morir 12 personas en un tiroteo una misma tarde...."
        },
        {
            "title": "ナルコの証言 &quot;La Chupeta&quot;が &quot;El Chapo&quot;に壊滅的なのはなぜですか？ - オピニオン",
            "link": "https://laopinion.com/2018/12/04/por-que-el-testimonio-del-narco-la-chupeta-es-devastador-para-el-chapo/",
            "pub_date": "2018-12-04 16:22:20 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "La estrategia de la defensa de Joaquín “El Chapo” Guzmán es convencer al jurado de que su cliente no es el líder del Cártel de Sinaloa, como acusan los fiscales federales, pero varios testimonios apuntan a la dirección contraria, particularmente el de Juan Carlos Ramírez “La Chupeta”. Su declaración el lunes fue devastadora, ya que describió a detalle, con mapa y todo, sobre todo cuando narró como un barco con 20,000 kilogramos de cocaína se hundió en el océano, lo que representaba severas pérdidas para los narcotraficantes. “La Chupeta”, quien era líder del Cartel del Valle Norte, en Colom..."
        },
        {
            "title": "&quot;El Chapo&quot;の防衛がコロンビアのナルコ &quot;Chupeta&quot;の信用を失望させようとする -  La Raza Chicago",
            "link": "https://laraza.com/2018/12/04/defensa-de-el-chapo-trata-de-desacreditar-al-narco-colombiano-chupeta/",
            "pub_date": "2018-12-05 03:56:37 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "La defensa del mexicano Joaquín Guzmán Loera, alias “El Chapo”, intentó hoy desacreditar el testimonio del último testigo presentado por la Fiscalía, el narcotraficante colombiano Juan Carlos Ramírez Abadía, conocido también como “Chupeta”. En su turno de preguntas, los abogados del Chapo han intentado demostrar que Ramírez mintió al Gobierno de Estados Unidos, incluso antes de que este fuera extraditado desde Brasil, en 2008. El abogado William Púrpura mostró documentos de la supuesta contabilidad que llevaba “Chupeta”, jefe del cártel Norte del Valle, en los que están registrados los enví..."
        },
        {
            "title": "GermánRoseroは、El Chapoとのコラボレーションと、コカインの大量出荷について詳しく説明しています。 -  El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/mexico/justicia/german-rosero-detalla-reuniones-con-el-chapo-y-envios-millonarios-de-cocaina-2760911.html",
            "pub_date": "2018-12-05 19:06:54 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El abogado colombiano Germán Rosero, un nuevo testigo en el juicio contra Joaquín Guzmán Loera, alias \"El Chapo\", detalló hoy diversas reuniones que mantuvo con el líder del cártel de Sinaloa, entre 2003 y 2006, así como los envíos millonarios de cocaína que requería. Rosero, que actuaba como enlace del cártel colombiano del Valle del Norte y el dirigido por \"El Chapo\", explicó en su segundo día de testimonio ante la sala presidida por el juez Brian Cogan los diferentes encuentros que mantuvo con el acusado \"en las montañas\", siempre con una metodología similar: primero hablaba con un facil..."
        },
        {
            "title": "「エル・チャポ」への判断：ハリケーンによって14,000キロのコカインが消滅した日 - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/eeuu/juicio-chapo-guzman-nueva-york-dia-huracan-hizo-desparecer-14-000-kilos-cocaina-noticia-584137",
            "pub_date": "2018-12-05 02:17:48 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Nueva York. Llevar droga en barcos pesqueros a Joaquín 'El Chapo' Guzmán le resultaba una operación rentable que no estuvo exenta de obstáculos: un huracán hizo desaparecer uno con 14.000 kilos de cocaína mientras que en otra ocasión el capitán de una embarcación consumió tanto polvo blanco que \"empezó a ver fantasmas y guardias costeros de Estados Unidos por todas partes y hundió el barco”. Detalles así fueron los que dio el lunes el ex narcotraficante colombiano Juan Carlos Ramírez Abadía, 'Chupeta', en el décimo día de juicio a Guzmán en la corte federal de Brooklyn, desde la cual narró ..."
        },
        {
            "title": "「エル・チャポ」の判断：コロンビアの麻薬師「チュペタ」殺人事件の詳細 - テレヴィサのニュース",
            "link": "https://noticieros.televisa.com/ultimas-noticias/juicio-chapo-colombiano-chupeta-detalla-asesinatos/",
            "pub_date": "2018-12-05 01:57:55 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Durante el juicio de Joaquín “El Chapo” Guzmán, el narcotraficante colombiano Juan Carlos Ramírez Abadía, alías “Chupeta”, detalló este martes los asesinatos de la organización. “Chupeta”, exlíder del Cártel del Norte del Valle, detalló algunos de los asesinatos que ordenó cometer contra rivales, trabajadores de los que sospechaba traición o robo y funcionarios que le investigaban. Habló de familias asesinadas a sangre fría, un teniente retirado a quien él mismo disparó en la cara a un metro de distancia, asesinatos en Nueva York y Nueva Jersey y guerras internas en las que podían morir 12 ..."
        },
        {
            "title": "&#39;El Chapo&#39;はSinaloa Cartelに刑務所から命じた：Colombian narco  -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/juicio-chapo-cartel-sinaloa-narco-colombiano/",
            "pub_date": "2018-12-03 23:12:57 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El narcotraficante colombiano, Juan Carlos Ramírez, alias de “Chupeta”, afirmó este lunes que Joaquín “El Chapo” Guzmán seguía comandando el Cártel de Sinaloa desde prisión en 1993. En su segundo día de sus testimonios en el juicio contra Joaquín “El Chapo” Guzmán en Nueva York, Ramírez dijo que luego de que fuera arrestado en Guatemala y enviado a la prisión de alta seguridad de Almoloya, ahora conocida como Altiplano, el acusado seguía “al frente del Cártel de Sinaloa. Ramírez conoció este arreglo debido a que un barco mexicano que había recibido su droga en alta mar se había perdido con ..."
        },
        {
            "title": "「Chapo」の弁護士が「Chupeta」を信用しないようにしよう -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Abogados-del-Chapo-intentan-desacreditar-al-Chupeta-20181204-0142.html",
            "pub_date": "2018-12-04 21:15:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Nueva York, EU.- La defensa de Joaquín ‘El Chapo’ Guzmán intentó desacreditar el testimonio del último testigo presentado por la Fiscalía, el narcotraficante colombiano Juan Carlos Ramírez Abadía, conocido también como ‘Chupeta’. En su turno de preguntas, los abogados de ‘El Chapo’ han intentado demostrar que Ramírez mintió al gobierno de Estados Unidos, incluso antes de que este fuera extraditado desde Brasil, en 2008. El abogado William Púrpura mostró documentos de la supuesta contabilidad que llevaba ‘Chupeta’, jefe del cártel Norte del Valle, en los que están registrados los envíos de c..."
        },
        {
            "title": "エル・チャポのコロンビアのパートナーは、彼がニューヨークで少なくとも150人の殺人を命じたことを告白する -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/05/socio-colombiano-de-el-chapo-confiesa-que-ordeno-al-menos-150-asesinatos-en-nueva-york/",
            "pub_date": "2018-12-05 14:00:57 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "El narcotraficante colombiano Juan Carlos Ramírez Abadía, conocido también como “Chupeta”, admitió ayer durante el juicio al mexicano Joaquín Guzmán Loera, alias “El Chapo” que había exigido los asesinatos de al menos 150 miembros de bajo nivel de su narocartel en el área de la ciudad de Nueva York a principios de los años noventa. Ramírez, testificando en el juicio, dijo que había ordenado al menos 150 asesinatos antes de su arresto en Brasil en 2007, incluido el de una pareja y su hijo adulto en Fort Lee, Nueva Jersey, en 1994; y el homicidio en 1993 del narcotraficante Vladimir Biegelma..."
        },
        {
            "title": "「El Chapo」からコカイン20トンを輸送したキャプテンは、薬物を消費するために「幽霊を見る」ようになり、すべてを海の情報に投げ込んだ",
            "link": "https://www.infobae.com/america/mexico/2018/12/04/capitan-que-transportaba-20-toneladas-de-cocaina-de-el-chapo-comenzo-a-ver-fantasmas-por-consumir-la-droga-y-tiro-todo-al-mar/",
            "pub_date": "2018-12-04 16:42:57 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "“El Chapo” Guzmán está siendo juzgado en Nueva York. (Foto: Reuters, Jane Rosenberg) Un cargamento de 20 toneladas de cocaína pertenecientes al infame Cártel de Sinaloa, liderado en ese momento por Joaquín Guzmán Loera, fue arrojado al mar por el capitán de la embarcación que comenzó a \"ver fantasmas\" luego de haber consumido él mismo la droga que le habían encomendado transportar. Así lo aseguró este lunes un testigo en la corte de Nueva York donde se desarrolla el juicio de \"El Chapo\". Juan Carlos Ramírez, alias \"Chupeta\", narcotraficante colombiano que trabajó con \"El Chapo\", narró el cu..."
        },
        {
            "title": "彼らは &quot;チャポ&quot;裁判での殺人事件の詳細を明らかにする -  DEBATE",
            "link": "https://www.debate.com.mx/mundo/el-chapo-juicio-asesinatos-el-chupeta-20181204-0127.html",
            "pub_date": "2018-12-04 15:29:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "New York.- Hasta ahora el juicio a Joaquín ``El Chapo\" Guzmán que se celebra en Brooklyn se había centrado en la droga, pero el martes se empezó a hablar de los asesinatos a sangre fría. El narcotraficante colombiano Juan Carlos Ramírez Abadía, más conocido como ``El Chupeta\" y exlíder del Cartel del Norte del Valle, detalló algunos de los asesinatos que ordenó cometer contra rivales, trabajadores de los que sospechaba traición o robo y funcionarios que le investigaban. Habló de familias asesinadas a sangre fría, un teniente retirado a quien él mismo disparó en la cara a un metro de dist..."
        },
        {
            "title": "&quot;El Chapo&quot;トライアル -  Cambio BCの詳細な殺害",
            "link": "https://cambiobc.info/2018/12/04/detallan-asesinatos-en-juicio-de-el-chapo/",
            "pub_date": "2018-12-05 01:27:25 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "Hasta ahora el juicio a Joaquín “El Chapo” Guzmán que se celebra en Brooklyn se había centrado en la droga, pero este martes se empezó a hablar de sangre. El narcotraficante colombiano Juan Carlos Ramírez Abadía, más conocido como “El Chupeta” y exlíder del Cartel del Norte del Valle, detalló algunos de los asesinatos que ordenó cometer contra rivales, trabajadores de los que sospechaba traición o robo y funcionarios que le investigaban. Habló de familias asesinadas a sangre fría, un teniente retirado a quien él mismo disparó en la cara a un metro de distancia, asesinatos en Nueva York y Nu..."
        },
        {
            "title": "&#39;El Chupeta&#39;は、 &#39;El Chapo&#39;が主なパートナーであると言います - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/04/el-chupeta-asegura-que-el-chapo-fue-su-principal-socio",
            "pub_date": "2018-12-04 14:01:49 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "En la cuarta semana del juicio contra Joaquín Guzmán, Juan Carlos Ramírez ‘El Chupeta’ asegura que envió cientos de toneladas de cocaína de Colombia a EU a través de México, con diversos métodos."
        },
        {
            "title": "&quot;El Chapo&quot;の防衛は &quot;Chupeta&quot;を信用したくない -  Televisaのニュース",
            "link": "https://noticieros.televisa.com/ultimas-noticias/juicio-chapo-defensa-quiere-desacreditar-chupeta/",
            "pub_date": "2018-12-04 19:28:41 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La defensa del mexicano Joaquín “El Chapo” Guzmán intentó hoy desacreditar el testimonio del último testigo presentado por la Fiscalía, el narcotraficante colombiano Juan Carlos Ramírez Abadía, conocido también como “Chupeta“. En su turno de preguntas, los abogados de “El Chapo” han intentado demostrar que Ramírez mintió al Gobierno de Estados Unidos, incluso antes de que este fuera extraditado desde Brasil, en 2008. El togado William Púrpura mostró documentos de la supuesta contabilidad que llevaba “Chupeta”, jefe del cartel Norte del Valle, en los que están registrados los envíos de cocaí..."
        },
        {
            "title": "「Chupeta」は、彼が1990年に「Chapo」Guzmánにコカインを売る方法を明らかにする -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/chupeta-detalla-nexo-su-cartel-sinaloa-juicio-chapo-PP602760",
            "pub_date": "2018-12-04 04:50:30 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Ramírez, extraditado en 2008 a Estados Unidos desde Brasil y que está pendiente de conocer su sentencia, explicó que antes de conocer al líder del cartel de Sinaola, ya trataba con otros miembros de esta organización, entre ellos los hermanos Arellano Félix y a Ismael ‘el Mayo’ Zambada y a su hermano Jesús ‘el Rey’ Zambada, que ya testificó en este juicio. En su testimonio contó cómo, tras tener problemas para el envío de cocaína “de óptima calidad”, propuso al Chapo en 1993 un cambio de ruta a través del Pacífico en barcos camaroneros. “Les dije que tenía tanta confianza en ese método que ..."
        },
        {
            "title": "彼がSinaloa  -  Infobae Americaの山々に隠れていたときのような、 &quot;El Chapo&quot;の人生だった",
            "link": "https://www.infobae.com/america/mexico/2018/12/05/asi-era-la-vida-de-el-chapo-cuando-se-escondia-en-las-montanas-de-sinaloa/",
            "pub_date": "2018-12-06 00:23:20 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "El cuarto testigo de la fiscalía rinde su testimonio en el juicio contra “El Chapo” (Foto: EFE) Un nuevo testigo en el juicio que se sigue en EE UU a Joaquín \"El Chapo\" Guzmán Loera, el abogado colombiano Germán Rosero, dio detalles sobre las reuniones que mantuvo con el fundador del Cártel de Sinaloa entre 2003 y 2006 mientras se encontraba prófugo de la justicia. Rosero es el cuarto testigo que la fiscalía presenta en el juicio por 11 cargos que se sigue en contra del capo mexicano, para el que se busca una condena de cadena perpetua. Los otros tres testigos fueron Jesús \"El Rey\" Zambada,..."
        },
        {
            "title": "「エル・バルバス」：「エル・チャポ」が金メッキされた彼のAK47との会合に到着した -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/El-Barbas-El-Chapo-llegaba-a-las-reuniones-con-su-AK47-chapada-en-oro-20181205-0052.html",
            "pub_date": "2018-12-05 13:50:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Brooklyn, Nueva York.- Ayer martes, se presentó en la Corte de Brooklyn un nuevo testigo para el mediático juicio de Joaquín 'El Chapo' Guzmán. Se trata de German Rosero, alias 'El Barbas', un abogado colombiano señalado como el enlace Cártel del Norte del Valle y el Cártel de Sinaloa, liderado por el capo sinaloense. El nuevo testigo detalló este miércoles diversas reuniones que mantuvo con el líder del Cártel de Sinaloa, entre 2003 y 2006, así como los envíos millonarios de cocaína que requería. Rosero explicó en su segundo día de testimonio ante la sala presidida por el juez Brian Cogan ..."
        },
        {
            "title": "&quot;チュペタ&quot;の嘘は？これは &quot;エルチャポ&quot;の防衛を実証しようとする -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/04122018/1392410-El-Chupeta-miente-Esto-intenta-demostrar-la-defensa-de-El-Chapo.html",
            "pub_date": "2018-12-04 21:16:34 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Abogados de Joaquín “El Chapo” Guzmán intentaron desacreditar el testimonio del narcotraficante colombiano Juan Carlos Ramírez Abadía, alias “El Chupeta”. De acuerdo con información de EFE, la defensa de Guzmán Loera intentó demostrar en su turno de preguntas que Ramírez mintió al Gobierno de EU, incluso antes de que este fuera extraditado desde Brasil en 2008. El togado William Púrpura mostró documentos de la supuesta contabilidad que llevaba el líder del Cártel Norte del Valle, en los que están registrados los envíos de cocaína al Cártel de Sinaloa, controlado por “El Chapo”. Asimismo, en..."
        },
        {
            "title": "&quot;Chapo&quot;の防衛は、検察庁の最後の証人 -  LaCrónicade Hoyの信用を失望させようとする",
            "link": "http://www.cronica.com.mx/notas/2018/1102937.html",
            "pub_date": "2018-12-04 18:59:06 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La defensa del mexicano Joaquín Guzmán Loera, alias \"el Chapo\", intentó hoy desacreditar el testimonio del último testigo presentado por la Fiscalía, el narcotraficante colombiano Juan Carlos Ramírez Abadía, conocido también como \"Chupeta\". En su turno de preguntas, los abogados del Chapo han intentado demostrar que Ramírez mintió al Gobierno de Estados Unidos, incluso antes de que este fuera extraditado desde Brasil, en 2008. El togado William Púrpura mostró documentos de la supuesta contabilidad que llevaba \"Chupeta\", jefe del cartel Norte del Valle, en los que están registrados los envío..."
        },
        {
            "title": "&quot;ビアード&quot;は誰ですか？なぜ彼の証言がチャポを危険にさらすのですか？ - ディスカッション",
            "link": "https://www.debate.com.mx/mundo/el-barbas-german-rosero-testigo-juicio-del-chapo-brooklyn-20181206-0054.html",
            "pub_date": "2018-12-06 12:17:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "NUEVA YORK (AP).- Germán Rosero es el nuevo testigo en el juicio del Chapo Guzmán, en Brooklyn. El abogado apodado \"Barbas\", revela cosas impactantes que vivió junto al capo mexicano. Las fincas en las montañas del Triángulo Dorado mexicano donde vivió Joaquín “El Chapo\" Guzmán en la década del 2000 eran cada vez más austeras y remotas y el narcotraficante se rodeaba de cada vez más hombres armados mientras proseguía su negocio de tráfico de droga colombiana. El Chapo con traje y corbata en un día de su juicio, el cual sigue hasta la fecha con las declaraciones de sus cientos de testigos. F..."
        },
        {
            "title": "目撃者：Chapoは、メキシコに多くの飛行機を送って、メキシコに侵略のように見せた -  Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/03/544238/testigo-chapo-enviaba-tantos-aviones-con-droga-a-mexico-que-parecia-invasion",
            "pub_date": "2018-12-03 22:15:49 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "El narcotraficante colombiano Juan Carlos Ramírez, alias \"Chupeta\", afirmó hoy como testigo del Gobierno de EEUU contra Joaquín \"El Chapo\" Guzmán que, según le dijo uno de los líderes del cartel de Sinaloa, durante los años 90 llegaban tantos aviones con coca que parecía que Colombia \"invadía\" México. El exlíder del cartel del Norte del Valle, que suministró droga al cartel de Sinaloa entre 1990 y 1996, recordó en el tribunal de Nueva York este lunes que una vez visitó en prisión acompañado por un comandante de la policía al mexicano Juan Esparragoza, \"El Azul\", a quien se refirió como \"un ..."
        },
        {
            "title": "コロンビアのコカインの「侵略」がメキシコにどのようにあったのか、「エル・チャポ」の証言で証言 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297800-testigo-invasion-colombia-mexico-cocaina-chapo",
            "pub_date": "2018-12-03 23:00:25 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El narco colombiano conocido como 'El Chupeta’ continúa declarando como testigo del Gobierno de EE.UU. contra Joaquín Guzmán Loera en Brooklyn. Durante la década de los noventa llegaban tantos aviones con cocaína desde Colombia a México, ordenados por Joaquín 'el Chapo' Guzmán, que parecía una \"invasión\", declaró Juan Carlos Ramírez Abadía, alias 'el Chupeta', uno de los narcotraficantes que dirigió durante años el Cártel del Norte del Valle, uno de los grupos criminales colombianos más poderosos. 'El Chupeta', quien declara como testigo del Gobierno de EE.UU. contra Guzmán Loera en la cort..."
        },
        {
            "title": "El Chapoと他の秘密がEl Comercio  - ペルーで薬物試験で明らかにされた",
            "link": "https://elcomercio.pe/mundo/eeuu/juicio-chapo-guzman-nueva-york-revela-intimidades-ascenso-cartel-sinaloa-noticia-583925",
            "pub_date": "2018-12-03 22:13:21 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Nueva York. El juicio en Estados Unidos a Joaquín “El Chapo” Guzmán ha puesto al desnudo un cuadro de desenfreno y excesos durante su ascenso hasta convertirse en el máximo capo del narcotráfico mexicano que supera cualquier guión cinematográfico. Desde que comenzó el juicio el 13 de noviembre, los testigos han descrito cómo Guzmán hizo cavar túneles bajo la frontera y utilizar latas de chiles jalapeños para introducir toneladas de cocaína en Estados Unidos en los años 90 y 00. El Cártel de Sinaloa, al que algunos de sus miembros llaman “La Federación”, ganaba cientos de millones de dólares..."
        },
        {
            "title": "彼はコカインを持つ多くの飛行機にメキシコに「エル・チャポ」を送りました。侵略のようでした。「Chupeta」 -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/03/enviaba-el-chapo-tantos-aviones-con-cocaina-a-mexico-que-parecia-invasion-chupeta",
            "pub_date": "2018-12-03 23:39:51 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Según estadounidenses, era tal la cantidad de aviones que llegaban de Colombia a México que parecía una invasión de los sudamericanos al país. México.- El ex líder del cártel del Norte de Valle, Juan Carlos Ramírez, alias “Chupeta”, aseguró que Joaquín Guzmán Loera enviaba tantos aviones con cocaína de Colombia a México que “parecía una invasión”. Durante el juicio contra el sinaloense, el ex líder del cártel colombiano, principal suministrador de droga al cártel de Sinaloa entre 1990 y 1996, explicó que durante una reunión en la cárcel con Juan José Esparragoza “El Azul”, éste le dijo a mo..."
        },
        {
            "title": "コロンビアのナルコ、Chupeta、ChapoとSinaloaカルテルとの詳細な関係 -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/el-narco-colombiano-chupeta-detalla-nexo-con-el-chapo-y-el-cartel-de-sinaloa_a_23608617/",
            "pub_date": "2018-12-04 22:02:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El narcotraficante colombiano Juan Carlos Ramírez Abadía, alias Chupeta, testigo del Gobierno de Estados Unidos en el juicio a JoaquínChapo Guzmán, detalló hoy los nexos entre el cartel de Sinaloa, liderado por el capo mexicano, y el del Norte del Valle, del que él formó parte. En el segundo día de su testimonio, Ramírez, apodado también \"el hombre de las mil caras\", contó cómo conoció al narcotraficante mexicano en 1990, cuando comenzó a venderle cocaína por la rapidez con la que el Chapo transportaba la droga desde México a Estados Unidos. Ramírez, extraditado en 2008 a Estados Unidos des..."
        },
        {
            "title": "彼の第4週にエルチャポの裁判はどのように行われていますか？ - 集合的な文化",
            "link": "https://news.culturacolectiva.com/mundo/como-va-el-juicio-del-chapo-guzman/",
            "pub_date": "2018-12-04 20:37:27 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Hasta ahora nos hemos enterado, por parte de los testigos que hasta ahora han testificado en el juicio del Chapo Guzmán, de sobornos a altos funcionarios del gobierno mexicano (incluidos algunos expresidentes), del poder que logró tener el capo para traficar droga hacia prácticamente todo el mundo, y su ostentoso estilo de vida. El juicio del Chapo Guzmán va en su cuarta semana. (Foto: Especial) Y esto es apenas el inicio pues parece que aún hay más por desentrañar así que es momento de ponernos al corriente. Los dos testigos más recientes que han pasado por el estrado de la corte federal d..."
        },
        {
            "title": "&#39;El Chapo&#39;の裁判で、33万8000ドルの殺人罪を明らかにする -  Multimedios Laguna",
            "link": "https://laguna.multimedios.com/nacional/en-juicio-de-el-chapo-revelan-pago-de-338-mil-dolares-por-un-asesinato",
            "pub_date": "2018-12-05 20:17:37 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "La defensa del Joaquín El Chapo Guzmán intentó desacreditar el testimonio del último testigo presentado por la Fiscalía, el narcotraficante colombiano Juan Carlos Ramírez Abadía, conocido también como Chupeta.En su turno de preguntas, los abogados de El Chapo han intentado demostrar que Ramírez mintió al gobierno de Estados Unidos, incluso antes de que este fuera extraditado desde Brasil, en 2008.El abogado William Púrpura mostró documentos de la supuesta contabilidad que llevaba Chupeta, jefe del cártel Norte del Valle, en los que están registrados los envíos de cocaína al cártel de Sinalo..."
        },
        {
            "title": "Defensa del Chapoは証人の誠実さとその事件に対する彼の記憶に疑問を抱く -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/internacional/america/defensa-chapo-cuestiona-honestidad-testigo-memoria-caso/24095876",
            "pub_date": "2018-12-06 03:44:00 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "La defensa de Joaquín Guzmán Loera, alias \"El Chapo\", intentó hoy desacreditar el testimonio del testigo Germán Rosero, un abogado colombiano que actuaba de enlace entre cárteles, cuestionando su honestidad y también su memoria. El abogado defensor del Chapo Eduardo Balarezo inició su interrogatorio al testigo preguntándole por sus orígenes familiares, su educación, algunas de sus parejas en la juventud y por las circunstancias en las que conoció a otros de los participantes en la trama, Juan Carlos Ramírez \"Chupeta\" y Sergio Ramírez. El letrado también insistió en el hecho de que Rosero tr..."
        },
        {
            "title": "「Chupeta」の恐ろしい犯罪、「El Chapo」に対するエルサレムのナルコ証人 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/eeuu/juicio-chapo-guzman-familias-asesinadas-sangre-fria-otros-crimenes-ordenados-chupeta-testigo-lider-cartel-sinaloa-noticia-584279",
            "pub_date": "2018-12-05 03:09:30 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Nueva York. Hasta ahora el juicio a Joaquín 'El Chapo' Guzmán que se celebra en Brooklyn se había centrado en la droga, pero el martes se empezó a hablar de sangre. El narcotraficante colombiano Juan Carlos Ramírez Abadía, más conocido como 'Chupeta' y ex líder del Cartel del Norte del Valle, detalló algunos de los asesinatos que ordenó cometer contra rivales, trabajadores de los que sospechaba traición o robo y funcionarios que le investigaban. Habló de familias asesinadas a sangre fría, un teniente retirado a quien él mismo disparó en la cara a un metro de distancia, asesinatos en Nueva Y..."
        },
        {
            "title": "「Chupeta」と呼ばれる「侵略」として、「El Chapo」を受け取ったコロンビアのコカインを積んだ飛行機 -  Univision",
            "link": "https://www.univision.com/noticias/narcotrafico/como-una-invasion-describio-chupeta-los-aviones-cargados-de-cocaina-colombiana-que-recibia-el-chapo",
            "pub_date": "2018-12-03 23:30:15 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "En su tercer día testificando en una corte de Nueva York en el juicio contra Joaquín 'El Chapo' Guzmán, el sicario colombiano Juan Carlos Ramírez Abadía, alias 'Chupeta', continuó destapando detalles del lucrativo negocio de tráfico de cocaína en el que colaboró el exjefe del cartel de Sinaloa. Según 'Chupeta', las pistas clandestinas de su socio recibieron tantos aviones cargados de droga en la década de 1990 que parecía que Colombia \"invadía\" México. Esto ocurrió a pesar de que las autoridades estadounidenses ejercían \"mucha presión\" para desmantelar dichas operaciones ilícitas, afirmó. Q..."
        },
        {
            "title": "&#39;El Chapo&#39;は殺人のために338千ドル以上を支払っただろう - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/el-chapo-habria-pagado-mas-de-338-mil-dolares-por-un-asesinato/",
            "pub_date": "2018-12-04 23:05:57 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "La defensa de Joaquín ‘El Chapo’ Guzmán intentó desacreditar el testimonio de Juan Carlos Ramírez Abadía, alías ‘Chupeta’. Los abogados de ‘El Chapo’ intentaron demostrar que el testigo había mentido a las autoridades estadounidenses desde 2008 presentando documentos de la que, supuestamente, es la contabilidad de ‘Chupeta’, identificado como el jefe del cártel Norte del Valle, en donde se revelan los envíos de cocaína al cártel de Sinaloa. En dichos documentos, se destaca una sección en la que se señalan pagos realizados por asesinatos en la que están unos 150 registros y uno de los cuales..."
        },
        {
            "title": "彼らは、 &quot;El Chapo&quot;Guzmánが殺人のためにこの大きなお金を払ったと主張する -  Adela Micha  -  Saga",
            "link": "https://la-saga.com/al-momento/afirman-que-el-chapo-guzman-pago-este-dineral-por-un-asesinato/",
            "pub_date": "2018-12-04 23:19:40 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "Continúa el juicio contra Joaquín “El Chapo” Guzmán en los Estados Unidos y ahora es Juan Carlos Ramírez Abadía, conocido como el “Chupeta” quien ahora declara en contra del narcotraficante mexicano. Este hombre fue detenido en 2008 y extraditado desde Brasil, ahora es uno de los testigos del gobierno de los Estados Unidos en el caso de Guzmán Loera. El “Chupeta” ha dicho que el narcotraficante mexicano ha dado sus declaraciones y ha mencionado que “El Chapo” enviaba grandes cantidades de droga en varios aviones de Colombia a México. Entre las declaraciones del “Chupeta” destaca una en dond..."
        },
        {
            "title": "コロンビア・カポがDEAエージェントに「売春婦と贈り物」を送った、「El Chapo」裁判で告白した -  Univision",
            "link": "https://www.univision.com/noticias/narcotrafico/capo-colombiano-le-enviaba-prostitutas-y-regalos-a-los-agentes-de-la-dea-segun-confeso-en-juicio-de-el-chapo",
            "pub_date": "2018-12-05 00:22:34 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Antes de concluir su testimonio en el juicio contra el narcotraficante mexicano Joaquín 'El Chapo' Guzmán en un tribunal de Brooklyn, el sicario colombiano Juan Carlos Ramírez Abadía, alias 'Chupeta', ofreció nuevos detalles este martes sobre algunos de los 150 asesinatos que ordenó siendo el jefe del cartel del Norte del Valle, su lujoso estilo de vida y cómo mantuvo una exitosa sociedad con el cartel de Sinaloa en la década de 1990. La defensa del capo, por su parte, se enfocó en los crímenes de 'Chupeta' para tratar de desacreditarlo ante el jurado. El abogado Bill Purpura resaltó que po..."
        }
    ]
}