{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREoyYXpWdU9SSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:56:58 GMT",
    "content": [
        {
            "title": "ICTを近代化するプロジェクトは、最初の議論で承認された - ヴァンガルディアリベラル",
            "link": "https://www.vanguardia.com/politica/452493-proyecto-para-modernizacion-de-las-tic-fue-aprobado-en-primer-debate",
            "pub_date": "2018-12-08 05:01:00 GMT",
            "source_nm": "リベラルヴァンガード",
            "source_url": "https://www.vanguardia.com",
            "desc": ""
        },
        {
            "title": "ICT分野の法律のカウントダウン：組合は何を言いますか？ - 天気",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/modernizar-el-sector-tic-que-dice-el-gremio-al-respecto-301086",
            "pub_date": "2018-12-04 22:18:45 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Van dos meses desde que se radicó el proyecto de ley para la modernización del sector TIC. | Novedades Tecnología | ElTiempo.com."
        },
        {
            "title": "ICTのコンバージェンス、規制の改善と成長 -  Portafolio.co",
            "link": "https://www.portafolio.co/opinion/juan-benavides-estevez/convergencia-de-las-tic-mejora-regulatoria-y-crecimiento-524033",
            "pub_date": "2018-12-04 01:19:00 GMT",
            "source_nm": "Portafolio.co",
            "source_url": "https://www.portafolio.co",
            "desc": "La propuesta del Ministerio recoge las mejores prácticas internacionales para aprovechar la convergencia. | Opinión | Portafolio.co."
        },
        {
            "title": "ICT法案の神話と嘘 -  Caracol Radio",
            "link": "http://caracol.com.co/radio/2018/12/03/tecnologia/1543842420_470666.html",
            "pub_date": "2018-12-03 13:22:59 GMT",
            "source_nm": "カラコルラジオ",
            "source_url": "http://caracol.com.co",
            "desc": "Esta primera semana de diciembre arrancan los debates del Proyecto de Ley de Modernización de las TIC, un articulado que ha sido recibido bien por expertos ..."
        },
        {
            "title": "PUNTO FINAL  - 起業家とICT起業家のための会合場：#BTICCoPEI  -  El Diario deOtún",
            "link": "http://eldiario.com.co/seccion/PUNTO+FINAL/un-espacio-de-encuentro-entre-empresarios-y-emprendedores-tic-bticcopei1812.html",
            "pub_date": "2018-12-05 05:03:01 GMT",
            "source_nm": "オトゥンの日記",
            "source_url": "http://eldiario.com.co",
            "desc": "Con el propósito de construir un espacio de encuentro e interacción entre los empresarios y los emprendedores del sector de las TIC, se realizará hoy en ..."
        },
        {
            "title": "ICT分野の近代化に関する法律が議会で最初の議論を通過する -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/pasa-el-primer-debate-el-proyecto-de-ley-de-modernizacion-de-tic-302372",
            "pub_date": "2018-12-07 16:32:06 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Novedades Tecnología Ley de modernización del sector TIC pasa primer debate en el Congreso TECNÓSFERA 07 de diciembre 2018 , 11:32 a.m. Según el Ministerio de las TIC el plan sale fortalecido del debate. Pasará a estudiarse en plenaria. El proyecto de ley 152 del Gobierno con el que se busca modernizar al sector TIC acaba de pasar el primer debate de las comisiones sextas de la Cámara y el Senado. El pasado mes de octubre, la ministra de las Tic, Sylvia Constaín, solicitó al Congreso de la República dar ‘trámite de urgencia’ en las Secretarías Generales por lo que ahora la iniciativa pasar..."
        },
        {
            "title": "デジタル不正 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Injusticia-digital-20181207-0050.html",
            "pub_date": "2018-12-07 15:03:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Este artículo arroja una conclusión tan injusta como demostrable. Es injusta porque, en lo individual, muchos funcionarios públicos del sector de las telecomunicaciones y las TIC hicieron un gran esfuerzo por conectar y digitalizar México. Pero como gobierno, el sexenio del presidente Enrique Peña Nieto no cumplió con las metas de conectividad que se planteó en la reforma constitucional en materia de telecomunicaciones. Lo anterior debiera ser una enseñanza y advertencia para el nuevo gobierno de López Obrador que, además, enarbola una cuarta transformación (4T). Sin infraestructura de band..."
        },
        {
            "title": "最初の議論で「ICT法」を承認する - マネー",
            "link": "https://www.dinero.com/empresas/confidencias-on-line/articulo/aprueban-ley-tic-en-primer-debate-de-comisiones-sextas/265092",
            "pub_date": "2018-12-07 00:18:19 GMT",
            "source_nm": "お金",
            "source_url": "https://www.dinero.com",
            "desc": "Aprueban 'Ley TIC' en primer debate Derecho hacia las plenarias del Senado y Cámara pasará el proyecto de ley modernizacion del sector TIC tras ser aprobado en primer debate por las comisiones sextas del Congreso de la República. El Gobierno ha insistido que esta iniciativa busca hacer de Colombia \"un país más atractivo a la inversión, reactivar la industria del sector TIC -que ha venido desacelerándose- y generar empleo de calidad\". Sin embargo, ha habido detractores que critican que con el proyecto se perdería la autonomía de los medios de comunicación del Estado. “Este es un proyecto de ..."
        },
        {
            "title": "ICT才能コンテスト - VíaPaísオープン登録",
            "link": "https://viapais.com.ar/cordoba/744363-inscripciones-abiertas-para-el-concurso-de-talento-tic/",
            "pub_date": "2018-12-06 09:06:22 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Huawei abre la inscripción en Córdoba para su Concurso de Talento TIC, iniciativa de telecomunicaciones que brinda la oportunidad a estudiantes de Ingeniería y de carreras asociadas a las Tecnologías de la Información y la Comunicación de todo el país de ampliar sus conocimientos en nuevas tecnologías, con exámenes y certificaciones internacionales. El proyecto cuenta con el respaldo del Ministerio de Modernización y del Ministerio de Educación de la Nación y fue presentado por autoridades de la empresa este miércoles en el Instituto Universitario Aeronáutico, mediante una jornada informati..."
        },
        {
            "title": "「スローダウン、さもなければ我々は関与する」：TIC大臣のMockus  -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/la-carta-de-mockus-a-la-ministra-de-tic-sobre-el-proyecto-de-ley-de-modernizacion-del-sector-302246",
            "pub_date": "2018-12-06 22:46:12 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Novedades Tecnología 'Despacio, de lo contrario nos encunetamos': Mockus a la ministra TIC Redacción Tecnósfera 06 de diciembre 2018 , 05:46 p.m. En una carta, el senador pide más debate ciudadano frente al proyecto de modernización del sector. El senador de la República Antanas Mockus le envió una carta a la jefa de la cartera TIC, Sylvia Constaín, en la que pide incluir la voz ciudadana dentro de la actual propuesta de ley que busca modernizar el sector TIC y se está discutiendo en el Congreso. La declaración de Mockus aviva la incertidumbre sobre si el proyecto, que es la columna vertebr..."
        },
        {
            "title": "SABESのおかげで研究に参加した学生の割合が増加しています -  El Sol delBajío",
            "link": "https://www.elsoldelbajio.com.mx/local/crece-porcentaje-de-alumnos-que-cursan-sus-estudios-gracias-al-sabes-2758549.html",
            "pub_date": "2018-12-05 04:58:48 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "GUANAJUATO, Gto.- (OEM-Informex).- En el marco del Informe Anual del SABES, el director general del SABES, Juan Luis Saldaña López, informó que por primera vez, más de 41 mil jóvenes guanajuatenses cursan sus estudios de bachillerato y más de seis mil 224 la universidad, atendiendo en su totalidad a poco más de 47 mil estudiantes. Mencionó que, gracias a la participación en diversos programas estatales y federales, “42% de nuestros alumnos de bachillerato y 34% de universidad, cuentan con apoyo económico que les permite continuar con sus estudios”. Destacó que, en el SABES, están comprometi..."
        },
        {
            "title": "AMLOの管理のための電子政府の鍵 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/tecnologia/Claves-sobre-gobierno-electronico-para-administracion-de-AMLO-20181203-0115.html",
            "pub_date": "2018-12-03 23:22:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Consolidar una identidad digital, ser agresivo en términos de ciberseguridad, fomentar la interoperabilidad entre las distintas instituciones de gobierno y utilizar el blockchain para mejorar la rendición de cuentas son cuatro claves que debe atender el gobierno de Andrés Manuel López Obrador, de acuerdo con Mark Forman. Forman fue el primer administrador de Gobierno Electrónico y Tecnologías de la Información dentro del gobierno de Estados Unidos durante la administración de George W. Bush y actualmente se desempeña como director ejecutivo para el Sector Público de Unisys. La Estrategia Di..."
        },
        {
            "title": "#PeriodismoDigital：Universitat Pompeu Fabra、TN.com.arとGoogle  -  TN  -  Todo Noticiasのプログラムの2019年の呼び出し",
            "link": "https://tn.com.ar/tecno/f5/periodismodigital-arranco-la-convocatoria-2019-para-el-programa-de-universitat-pompeu-fabra-tncomar_921721",
            "pub_date": "2018-12-03 21:14:26 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Las nuevas tecnologías transformaron la estructura clásica de la información y han dado paso a nuevas estilos y formatos del periodismo (webdocs, newgames, periodismo participativo, ciudadano, activista, de datos, etc.). Además, al momento de cubrir una noticia, es fundamental tener en cuenta los criterios de los diferentes dispositivos (smartphones, tablets, etc.): la limitación de espacio en las redes sociales, el SEO y la usabilidad o la tecnología responsive en móviles, entre otros. Todos estos temas están en la edición 2019 del Programa de Periodismo Digital organizado por la Universit..."
        },
        {
            "title": "デジタル時代の教育 -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/opinion/Educacion-en-la-era-digital-20181203-0344.html",
            "pub_date": "2018-12-04 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El cambio revolucionario ocasionado por el avance tecnológico en la vida moderna, en general, y en la educación, en particular, obliga al replanteamiento permanente de los modelos educativos vigentes, ya que las habilidades a desarrollar en los estudiantes difieren de los estándares que se consideraban convencionales, hasta hace poco tiempo atrás. Pero no me refiero a los cambios de enfoque didáctico y contenidos curriculares de los programas de estudio, sino que a la capacidad de los estudiantes para discriminar, entre la inmensidad de información disponible en la red y que se nutre consta..."
        },
        {
            "title": "パーソナルラーニングネットワークとは何ですか？ -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Que-es-una-Red-Personal-de-Aprendizaje-20181202-0025.html",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "Al pensar en aprender, lo habitual es pensar en un entorno formal de aprendizaje. Una institución que brinde un curso, una universidad en la que cursar una carrera, realizar un curso online, etc. Sin embargo, contrario a este vínculo casi automático que se realiza en la mente de las personas, las instituciones educativas no son los únicos espacios en los que se puede recibir educación. De hecho, la enseñanza se encuentra disponible y al alcance de la mano en formas tan diversas como las personas. Esta es la idea central detrás de una Red Personal de Aprendizaje o Personal Learning Network (..."
        },
        {
            "title": "スマートフォンとクラウド：技術的成長のエンジン - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/smartphones-y-la-nube-los-motores-del.html",
            "pub_date": "2018-12-02 16:49:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Los smartphones y el software han significado una oportunidad de crecimiento para los fabricantes de tecnologías de la información y comunicación (TIC) en México, de acuerdo con un reporte reciente de SICAD (Sistema de Información Continua para la Alta Dirección) difundido por la firma analista Select. En el reporte se detalla que, durante el tercer trimestre de 2018, el sector de fabricantes de tecnología creció 5.9% en México, lo cual generó una facturación total equivalente a 212 mil millones de pesos; cifra conseguida entre las cinco ramas en las que está dividido este rubro: dispositiv..."
        },
        {
            "title": "両親に子供の教育を手助けする準備はしていません - お金",
            "link": "https://www.dinero.com/opinion/columnistas/articulo/padres-no-preparados-para-educar-a-sus-hijos-por-angel-perez/264904",
            "pub_date": "2018-12-03 06:18:22 GMT",
            "source_nm": "お金",
            "source_url": "https://www.dinero.com",
            "desc": "No hemos preparado a los padres de familia para ayudar a la educación de sus hijos Es necesario integrar a los padres de familia al proceso educativo, y tener en cuenta que el aprendizaje debe considerar el entorno social en que viven los niños y los problemas y bondades del uso de las tecnologías de la información y la comunicación. 2018/12/03 00:01 2018/12/03 00:12 No hemos preparado a los padres de familia para ayudar a la educación de sus hijos Foto: Ángel Pérez Martínez ÁNGEL PÉREZ MARTÍNEZ La sociedad colombiana espera que los colegios y los docentes planeen su acción educativa más al..."
        },
        {
            "title": "列車の先生 - 日記の一日",
            "link": "https://www.diariodecuyo.com.ar/cartasdellector/Capacitan-a-docentes-20181201-0074.html",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La Fundación Banco San Juan en alianza con el Ministerio de Educación de la Provincia de San Juan, está desarrollando la 2º capacitación presencial \"Las TIC aplicadas a los procesos de enseñanza aprendizaje en matemática''. Está a cargo de docentes de la Escuela ORT de Buenos Aires y dirigida a docentes de 3º y 4º año de escuelas Técnicas y jefes de departamento Matemática de las escuelas Secundarias que participaron del Programa Líderes para el Aprendizaje 2017. Mediante este proyecto nos proponemos colaborar con el fortalecimiento de las prácticas de enseñanza, buscando mejorar los aprend..."
        }
    ]
}