{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR0p1T0c0eUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:20:31 GMT",
    "content": [
        {
            "title": "「Chapo」 -  El Tiempoに対する裁判所におけるカポ「Chupeta」の印象的な顔",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/el-impresionante-rostro-de-chupeta-en-juicio-contra-el-chapo-guzman-301624",
            "pub_date": "2018-12-05 04:04:59 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Más allá de sus impresionantes relatos sobre su poder corruptor y su violencia como capo del cartel del norte del Valle, la presencia de Juan Carlos Ramírez ..."
        },
        {
            "title": "&quot;Chapo&quot;Guzmán -  ElEspectador.comの肖像画の背後にある芸術家",
            "link": "https://www.elespectador.com/noticias/el-mundo/la-artista-detras-de-los-retratos-del-chapo-guzman-articulo-827922",
            "pub_date": "2018-12-08 02:00:01 GMT",
            "source_nm": "ElEspectador.com",
            "source_url": "https://www.elespectador.com",
            "desc": "La artista neoyorquina, Jane Rosemberg, es la encargada de dibujar a quienes testifican contra el narcotraficante mexicano en una corte de Brooklyn."
        },
        {
            "title": "「Chapo」Guzmánの裁判：裁判所、秘密、そしてより多くの啓示で想定される「奇跡」 -  FM",
            "link": "https://www.lafm.com.co/internacional/juicio-del-chapo-guzman-milagro-secretos-y-mas-revelaciones",
            "pub_date": "2018-12-07 11:42:28 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "Decenas de detalles peculiares y hechos inusuales en el primer mes de juicio del capo mexicano en una corte de Nueva York."
        },
        {
            "title": "&quot;Chapo&quot;Guzmánと &quot;Chupeta&quot;の弁護士との戦い -  ElEspectador.com",
            "link": "https://www.elespectador.com/noticias/el-mundo/la-pelea-entre-los-abogados-del-chapo-guzman-y-chupeta-articulo-827317",
            "pub_date": "2018-12-04 20:21:08 GMT",
            "source_nm": "ElEspectador.com",
            "source_url": "https://www.elespectador.com",
            "desc": "Los defensores del capo mexicano, Joaquín el \"Chapo\" Guzmán intentaron desacreditar el testimonio del narcotraficante colombiano Juan Carlos Ramírez ..."
        },
        {
            "title": "#ElMundoEnEmojis：El ChapoGuzmánにはセントがありません（または彼が言っています） -  elespectador.com",
            "link": "https://www.elespectador.com/noticias/el-mundo/elmundoenemojis-el-chapo-guzman-no-tiene-un-centavo-o-eso-dice-video-827421",
            "pub_date": "2018-12-05 12:21:19 GMT",
            "source_nm": "elespectador.com",
            "source_url": "https://www.elespectador.com",
            "desc": "El Chapo Guzmán pasó de ser uno de los hombres más ricos del planeta a decir que no tiene cómo pagar un abogado. Sentado en el banquillo de los ..."
        },
        {
            "title": "エル・チャポの防衛グズマンは「チュペタ」の証言を信用しない - エル・パイズ - カリ",
            "link": "https://www.elpais.com.co/mundo/defensa-de-el-chapo-guzman-desacredita-testimonio-de-chupeta.html",
            "pub_date": "2018-12-05 11:57:01 GMT",
            "source_nm": "エルパイス - カリ",
            "source_url": "https://www.elpais.com.co",
            "desc": "Los abogados de 'El Chapo' intentaron demostrar que alias Chupeta mintió al Gobierno de Estados Unidos, incluso antes de que este fuera extraditado desde ..."
        },
        {
            "title": "これは、「Chupeta」が議員を買収し、「El Chapo」 -  La FM",
            "link": "https://www.lafm.com.co/internacional/chupeta-explico-como-sobornaba-congresistas-para-ayudar-al-el-chapo",
            "pub_date": "2018-12-05 00:33:12 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "El narcotraficante colombiano realizó varias revelaciones en su tercera audiencia ante la justicia de Estados Unidos."
        },
        {
            "title": "Guzmán -  Chapoとの試練における秘密、啓示と &quot;奇跡&quot;  -  RCNラジオ",
            "link": "https://www.rcnradio.com/internacional/los-secretos-y-revelaciones-del-juicio-contra-el-chapo-guzman",
            "pub_date": "2018-12-07 12:59:25 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "No han faltado detalles pintorescos en el primer mes de juicio del capo mexicano Joaquín \"Chapo\" Guzmán en una corte de Nueva York: un supuesto \"milagro\", ..."
        },
        {
            "title": "Emma Coronelの推定写真が彼女に再びパーティーを見せ、Chapoに対する裁判が行われている間 -  Infobae America",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/emma-coronel-se-relajo-con-los-tucanes-de-tijuana-mientras-se-desarrolla-el-juicio-contra-el-chapo-guzman/",
            "pub_date": "2018-12-07 21:33:46 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "La esposa del Chapo Guzmán, Emma Coronel, podría darse un espacio para divertirse en el tenso juicio que se está llevando a cabo en Estados Unidos contra ..."
        },
        {
            "title": "ChapoGuzmánの裁判では、引き続き支払と殺人の疑いが広がっている -  CNN",
            "link": "https://cnnespanol.cnn.com/video/chapo-guzman-juicio-live-yilber-vega/",
            "pub_date": "2018-12-05 00:01:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El reconocido narcotraficante colombiano Juan Carlos Ramírez Abadía, alias 'Chupeta', habla de los negocios del Chapo Guzmán Loera durante la cuarta ..."
        },
        {
            "title": "Erika Buenfilは彼女の上質な靴を披露したかったが、彼女の足元が魅力を殺した -  elsalvador.com",
            "link": "https://www.elsalvador.com/entretenimiento/famosos/546725/erika-buenfil-queria-presumir-sus-finos-zapatos-pero-sus-pies-mataron-el-encanto/",
            "pub_date": "2018-12-07 02:38:00 GMT",
            "source_nm": "elsalvador.com",
            "source_url": "https://www.elsalvador.com",
            "desc": ""
        },
        {
            "title": "エマ・コロネルは、ロス・トゥカネス・デ・ティファナとエル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/emma-coronel-se-va-de-fiesta-con-los-tucanes-de-tijuana",
            "pub_date": "2018-12-07 17:36:18 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Emma Coronel con Los Tucanes de Tijuana Emma Coronel, pareja de Joaquín \"El Chapo\" Guzmán, compartió una fotografía con \"Los Tucanes de Tijuana\". Coronel, quien es sobrina del fallecido capo Ignacio \"Nacho\" Coronel, se tomó una foto con Mario Quintero, el vocalista de la banda de \"La Chona\". En la imagen, Coronel trae un vestido dorado largo de gala, en lo que parece ser un baile o una fiesta. Apenas la semana pasada, durante el juicio de \"El Chapo\" en Nueva York, Coronel estuvo presente e incluso, metió un celular a la audiencia, lo cual no está permitido por las autoridades de EU, que juz..."
        },
        {
            "title": "&quot;El Chapo&quot;、メキシコの唐辛子の缶La Comadreと数百万ドルのコカイン -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/07/el-chapo-las-latas-de-chiles-mexicanos-la-comadre-y-millones-de-dolares-en-cocaina/",
            "pub_date": "2018-12-07 19:36:52 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "Pepinos artificiales y hasta un submarino… Sin embargo, hay otro medio del que, supuestamente, se valieron Joaquín “El Chapo” Guzmán y sus compinches para transportar cocaína, que ha llamado la atención en reportes de prensa por el elemento de identidad cultural al que apela. Un mexicano que no coma chiles jalapeños, no es mexicano. Y precisamente, miles de estos productos enlatados marca “La Comadre” fueron presuntamente utilizados para el contrabando de drogas. Uno de los testigos en el juicio contra “El Chapo” en Nueva York, Miguel Ángel Martínez, alias “El Chupeta”, detalló esta semana ..."
        },
        {
            "title": "&quot;エル・チャポ&quot;グズマンと彼の女性に書いたラブレター - ラ・オピオンオン",
            "link": "https://laopinion.com/2018/12/07/el-chapo-guzman-y-las-cartas-de-amor-que-le-escribia-a-sus-mujeres/",
            "pub_date": "2018-12-07 17:01:53 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Joaquín “El Chapo” Guzmán Loera siempre se las ha ingeniado; incluso para escribir cartas de amor. Así se expone en el documental ¿Quién es el Chapo Guzmán?, de Nat Geo, que fue retomado esta semana por medios mexicanos en medio de la vorágine informativa que ha generado la cobertura del llamado “juicio del siglo” contra el presunto exlíder del cartel de Sinaloa en una corte federal de Nueva York. El periodista José Reveles, autor de “El Chapo, entrega y traición”; Maria Idalia Gómez, periodista y co – autora de “Con la muerte en el bolsillo” y Alejandro Almazán, autor de “El más buscado”, ..."
        },
        {
            "title": "Joaquín &#39;El Chapo&#39;Guzmán：ドラッグトライアルに関連したアーティスト -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/espectaculos/Artistas-que-podrian-ser-llamados-al-juicio-de-Joaquin-El-Chapo-Guzman-20181206-0164.html",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Por haber actuado para él, los nombres de algunos cantantes gruperos han salido a relucir en el juicio que 'El Chapo' Guzmán enfrenta en Estados Unidos, entre ellos, Gerardo Ortíz, Roberto Tapia y el fallecido Valentín Elizalde. Hasta el momento se desconoce el motivo por el que los exponentes de la música han sido nombrados en el proceso legal, donde Guzmán Loera enfrenta 17 cargos criminales y, de ser condenado, sería sentenciado a cadena perpetua. Joaquín ‘El Chapo’ Guzmán: Artistas vinculados en el juicio del narco QUIZÁ TE INTERESE: Kim Kardashian enseña por accidente las 'chichis' (FO..."
        },
        {
            "title": "AMLO対「El Mencho」...政府はJalisco Cartel NuevaGeneración -  Vanguardia MXに対するマネー・ローンダリングの最初の訴状を提出",
            "link": "https://vanguardia.com.mx/articulo/amlo-vs-el-mencho-gobierno-presenta-primera-denuncia-de-lavado-de-dinero-contra-el-cartel",
            "pub_date": "2018-12-07 17:12:16 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet La Unidad de Inteligencia Financiera de la Secretaría de Hacienda presentó este miércoles una denuncia contra una red de \"lavado de dinero\" presuntamente operada por el Cártel Jalisco Nueva Generación (CJNG). Es la primera denuncia que el gobierno de Andrés Manuel López Obrador presenta ante la Procuraduría General de la República (PGR) en contra de un cártel del narcotráfico por el delito de operaciones con recursos de procedencia ilícita. Fuentes de la Presidencia citadas por el diario Reforma informaron que la red de lavado involucra una cadena de empresas maneja..."
        },
        {
            "title": "「奇跡」は「El Chapo」に対する裁判の最初の月に発生しました -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/07/un-milagro-ocurrio-en-el-primer-mes-del-juicio-contra-el-chapo",
            "pub_date": "2018-12-07 18:02:58 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Una aparición ocurrió en la sala de la defensa del narcotraficante. Estados Unidos.- En el primer mes del juicio contra Joaquín Guzmán Loera en una corte de Nueva York no han faltado las declaraciones contra ex funcionarios mexicanos, así como los detalles pintorescos. Sobre este último aspecto, la agencia AFP da cuenta de un supuesto milagro ocurrido a finales de noviembre en la sala adjunta utilizada por la defensa del “Chapo”. De acuerdo con el equipo de abogados, encabezado por Eduardo Balarezo, apareció sobre una repisa una pequeña estatuilla de Jesús Malverde, el llamado santo del nar..."
        },
        {
            "title": "裁判官はChapo裁判で血まみれの詳細を制限する -  The New York Times in Spanish",
            "link": "https://www.nytimes.com/es/2018/12/06/chapo-juicio-sangre/",
            "pub_date": "2018-12-07 01:14:52 GMT",
            "source_nm": "スペイン語のニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Continue reading the main story Foto En el juicio del narcotraficante mexicano Joaquín Guzmán Loera se han divulgado los detalles de muchos asesinatos, quizá demasiados, según el juez Brian M. Cogan. Credit Stephanie Keith para The New York Times Los detalles sobre los asesinatos y el derramamiento de sangre que los testigos han divulgado durante el juicio de Joaquín “el Chapo” Guzmán Loera superan incluso a los casos más violentos de la mafia. En las primeras cuatro semanas de testimonios, los testigos han relatado historias escalofriantes sobre personas que fueron apuñaladas en la cara, q..."
        },
        {
            "title": "「El Chapo」 - Expansiónの試練で明らかにされた4つの逸話",
            "link": "https://expansion.mx/nacional/2018/12/07/cuatro-anecdotas-reveladas-den-el-juicio-de-el-chapo",
            "pub_date": "2018-12-08 02:43:56 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "El juicio federal contra Joaquín Guzmán Loera, alías El Chapo, cumplió su cuarta semana de testimonios con detalles de embarques de cocaína perdidos y detalles del negocio de tráfico de drogas, proporcionada por el exjefe del cártel colombiano de Norte del Valle, Juan Carlos Ramírez Abadia, socios del cártel y testigos de la ley que estuvieron relacionados con el exlíder del cártel de Sinaloa. El Chapo se ha declarado inocente, pero si es declarado culpable de tráfico internacional de drogas, conspirar para cometer asesinato, portación de armas y lavado de dinero, podría enfrentar una sente..."
        },
        {
            "title": "麻薬密売人のスキャンダルに巻き込まれた女優、モデル、元女王|写真 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/actualidad/actrices-modelos-ex-reinas-envueltas-escandalos-narcotraficantes-fotos-noticia-585442",
            "pub_date": "2018-12-08 02:27:08 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Ex reinas, modelos, actrices y otras personalidades han sido pareja o han tenido cercanía con poderosos narcotraficantes. Muchas han disfrutado de los lujos del dinero ilícito. Varias quedaron bajo la lupa de las autoridades y la sociedad cuando sus compañeros fueron detenidos. Scarlett Duque Arias es una reconocida modelo y ex señorita Cesar 2001. Esta semana fue encontrada junto a Óscar Pachón Rozo, alias 'Puntilla', quien fue dado de baja en El Poblado, en Medellín. 'Puntilla' tenia orden de captura por homicidio y narcotráfico y era un poderoso criminal de los Llanos Orientales. Scarlet..."
        },
        {
            "title": "エル・チャポ（El Chapo）をめぐる論議の末、ケイト・デル・カスティーヨ（Kate del Castillo）が初めてメキシコに戻ります - モンテビデオ・ポータル",
            "link": "https://www.montevideo.com.uy/auc.aspx?704125",
            "pub_date": "2018-12-07 11:17:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La actriz visitará México luego de más de dos años, debido a los problemas legales de su encuentro con el narcotraficante. La mexicana confesó a Efe estar ilusionada por visitar a sus padres y disfrutar de unos días de descanso durante el parón de fin de año, en los que además estará en su casa de Los Ángeles, donde se instaló desde el controvertido encuentro que mantuvo en 2015 con el narcotraficante mexicano, ahora en prisión en Nueva York. La protagonista de \"La Reina del Sur\" manifestó que a pesar de que los temas judiciales en su país están resueltos no sabe si va a \"poder entrar a Méx..."
        },
        {
            "title": "&quot;El Chapo&quot;と &quot;Chupeta&quot;の人身売買されたコカインでさえ -  La Raza Chicago",
            "link": "https://laraza.com/2018/12/07/hasta-en-submarinos-el-chapo-trafico-cocaina/",
            "pub_date": "2018-12-07 14:14:11 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "En la continuación del juicio al narcotraficante mexicano Joaquín “El Chapo” Guzmán en Nueva York, ayer los miembros del jurado vieron imágenes de la primera vez que la Guardia Costera de EEUU interceptó un submarino lleno de cocaína. El Guardacostas Comandante Todd Bagetis, quien participó en la incautación en septiembre de 2008, dijo que su tripulación había estado patrullando las aguas internacionales cuando se encontraron con el semisumergible, a unas 350 millas al este de Guatemala. Usando lentes de visión nocturna, su equipo abordó el submarino, cuyos tripulantes inmediatamente intent..."
        },
        {
            "title": "ロペス・オブラドールは、ハリスコ・カルテル・ヌエバ・ジェルガシオン（NuevaGeneración - Notimérica）に対する不法な資源の使用に関する調査を開始する",
            "link": "https://www.notimerica.com/politica/noticia-mexico-lopez-obrador-abre-investigacion-uso-recursos-ilicitos-contra-cartel-jalisco-nueva-generacion-20181208063833.html",
            "pub_date": "2018-12-08 08:15:43 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "CIUDAD DE MÉXICO, 8 Dic. (Reuters/EP) - El nuevo presidente mexicano, Andrés Manuel López Obrador, está apuntando a las financiación del Cártel Jalisco Nueva Generación (CJNG), ya que ha presentado esta semana la primera denuncia contra el poderoso grupo de narcotraficantes por llevar a cabo operaciones con recursos de procedencia ilícita. Santiago Nieto, el nuevo jefe de la Unidad de Inteligencia Financiera (UIF) de la Secretaría de Hacienda de México, ha explicado a la agencia Reuters que presentó una denuncia contra tres empresas y siete personas vinculadas al CJNG. El miércoles, la Secr..."
        },
        {
            "title": "「El Chapo」Guzmánとのリンクによって2年間亡命した後、Kate del Castilloはクリスマスのためにメキシコに戻ります -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/luego-de-su-exilio-de-2-anos-por-vinculo-con-el-chapo-guzman-kate-del-castillo-regresa",
            "pub_date": "2018-12-07 14:54:42 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet Luego de ser investigada por la Procuraduría General de Justicia (PGR) por sus supuestos vínculos con el narcotraficante Joaquín “El Chapo” Guzmán, la actriz Kate del Castillo regresará a México para pasar las fiestas de fin de año. Del Castillo no ha venido desde hace dos años al país luego de ser vinculada con el narcotraficante -ahora enjuiciado en Estados Unidos-, tras la publicación de un artículo escrito junto con el actor Sean Penn. En entrevista con la agencia EFE, la protagonista de la serie “La Reina del Sur” aseguró que se solucionaron los problemas judic..."
        },
        {
            "title": "ケイト・デル・カスティーヨは、AMLOを信頼していると言いました。それで、彼女はクリスマスのためにメキシコに戻ります -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/espectaculos/Kate-del-Castillo-dijo-que-confia-en-AMLO-por-eso-regresa-a-Mexico-para-Navidad-20181206-0183.html",
            "pub_date": "2018-12-06 20:31:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La actriz mexicana Kate del Castillo, confesó este jueves que regresará a México para pasar la Navidad con sus padres, luego de la gran polémica en la que se vio envuelta por haberse entrevistado con Joaquín ‘El Chapo’ Guzmán. Ver esta publicación en Instagram Ingobernable S2 available now only on @netflix @ingobernablenetflix Una publicación compartida de Kate del Castillo (@katedelcastillo) el 2 Oct, 2018 a las 3:05 PDT Kate del Castillo aseguró sentirse segura con Andrés Manuel López Obrador al mando de México, para regresar a su país natal, sin embargo, señaló que no necesita luz verde ..."
        },
        {
            "title": "エマ・コロネルは「エル・チャポ」グズマンの裁判でうつ病を忘れていますか？「ロス・トゥカネス・デ・ティファナ」 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/emma-coronel-se-olvida-de-la-depresion-por-juicio-de-el-chapo-guzman-se-va-de-fiesta",
            "pub_date": "2018-12-07 13:53:52 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet En la supuesta cuenta de Instagram de Emma Coronel una nueva imagen se viralizó. En la instantánea sale Emma con un cantante de la agrupación, 'Los Tucanes de Tijuana', Mario Quintero, esto al parecer en una fiesta. La esposa del ‘Chapo’ sale con un hermoso vestido con tonalidades doradas en corte princesa y estilo strapless. Ver esta publicación en Instagram @lostucanesdetijuana ?? Una publicación compartida de Emma Coronel Aispuro (@emmacoronela) el 6 Dic, 2018 a las 7:27 PST Ver esta publicación en Instagram Ni en los peores momentos no te he dejado de querer. ??..."
        },
        {
            "title": "確認済み！ ◇ケイト・デル・カスティーヨは既にメキシコに帰る日程を持っています - アデラ・ミカ・サガ",
            "link": "https://la-saga.com/entretenimiento/kate-del-castillo-ya-tiene-fecha-para-volver-a-mexico/",
            "pub_date": "2018-12-07 15:40:37 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "Kate del Castillo tiene todo listo para regresar a México tras el cambio de gobierno luego dos años lejos de su hogar por una supuesta persecución política de Enrique Peña Nieto y las autoridades judiciales de la nación. View this post on Instagram Feliz semana! Gracias por hacer de @ingobernablenetflix un éxito! #kdclovers @ingobernablefans A post shared by Kate del Castillo (@katedelcastillo) on Sep 17, 2018 at 9:33am PDT Kate del Castillo volverá a México para Navidad La actriz mexicana confirmó que visitará su país natal en las próximas fiestas navideñas, un viaje que supone finalizar u..."
        },
        {
            "title": "彼女はサラ・コシオです...グアダラハラ・カルテルのリーダー、ヴァンガルディアMX、カロ・キンテーロの禁断の愛",
            "link": "https://vanguardia.com.mx/articulo/ella-es-sara-cosio-el-amor-prohibido-de-caro-quintero-lider-del-cartel-de-guadalajara",
            "pub_date": "2018-12-05 15:51:41 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet La única que sabe la verdad sobre lo que sentía por Rafael Caro Quinteroes Sara Cosío Vidaurri, hoy una mujer de la sociedad jalisciense que ha guardado su vida privada con mucha discreción. Hija del maestro Octavio César Cosío Vidaurri, quien en los años ochenta fuera secretario de Educación de Jalisco, hermano de quien llegaría a ser gobernador de Jalisco, Guillermo Cosío Vidaurri. A no ser por su entorno de amigos y familiar, poco se sabe de la vida de Sara Cosío, quien en 1985 se encontraba junto con Caro Quintero en la Quinta La California de Costa Rica. Los re..."
        },
        {
            "title": "「ナルコス：メキシコ」は2度目のシーズンを迎えます - マルチメディオス・ラグナ",
            "link": "https://laguna.multimedios.com/famosos/series/narcos-mexico-tendra-segunda-temporada",
            "pub_date": "2018-12-05 16:54:19 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Luego de dejar a Colombia en el pasado, los problemas de tráfico de droga continúan en Narcos: México, que tendrá una segunda temporada, anunció Netflix. La serie se centra en el surgimiento del cártel de Guadalajara en la década de 1980 cuando Félix Gallardo (Diego Luna) toma el mando, unificando a los traficantes para construir un imperio. Cuando el agente de la DEA, Kiki Camarena (Michael Peña) traslada a su esposa y a su pequeño hijo de California a Guadalajara para asumir un nuevo cargo, rápidamente se da cuenta de que su tarea será más desafiante de lo que nunca hubiera imaginado. Mie..."
        },
        {
            "title": "Netflixは、 &quot;Narcos：Mexico&quot;が第2シーズン、El Universal",
            "link": "https://www.eluniversal.com.mx/espectaculos/television/netflix-anuncia-que-narcos-mexico-tendra-segunda-temporada",
            "pub_date": "2018-12-05 18:07:14 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Félix Gallardo (Diego Luna). Foto: Especial Netflix confirmó hoy que habrá una segunda temporada de la serie \"Narcos: México\", con el mismo creador y productor ejecutivo de la primera, Eric Newman. La serie, producida por Gaumont Televisión para Netflix, estaba originalmente pensada para ser la cuarta temporada de \"Narcos\", pero finalmente se desarrolló como una serie complementaria centrada en el tráfico de drogas en México, mientras la primera se ocupaba del narcotráfico en Colombia. La primera temporada de \"Narcos: México\" explora los orígenes de la guerra moderna contra las drogas volvi..."
        },
        {
            "title": "外科医が彼を隠すのを助けなかったカポ「Chupeta」 -  El Tiempo",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/perfil-de-alias-chupeta-el-narco-colombiano-que-testifica-contra-el-chapo-301370",
            "pub_date": "2018-12-06 18:48:30 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico 'Chupeta', el capo a quien las cirugías no lo ayudaron a esconderse ELTIEMPO.COM - APP 06 de diciembre 2018 , 01:48 p.m. El exnarcotraficante fue capturado en Brasil en el año 2007. Del joven apuesto y vanidoso que entró al Cartel de Cali en los años 80 ya no queda nada. Los excesos y todas las cirugías que se realizó para esconderse de las autoridades le están pasando factura. Ahora, Juan Carlos Ramírez Abadía, alias Chupeta, se ve demacrado, enfermo, acabado. Un retrato suyo que se dio a conocer tras sus primeras intervenciones en el juicio contra el capo mexicano..."
        },
        {
            "title": "米国代理人は、薬物乱用を受けたEl Chapoを受け取った -  Excelsior新聞",
            "link": "https://www.youtube.com/watch?v=OXZJGgN-h9U",
            "pub_date": "2018-12-07 22:48:55 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.youtube.com",
            "desc": "Agentes federales de Estados Unidos detallaron al jurado del juicio contra el narco mexicano Joaquín, El Chapo, Guzmán Loera, métodos sofisticados de tráfico de cocaína, por tren y mar, desde México y Colombia. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com..."
        },
        {
            "title": "AMLOは、最初のアンティナの目標を設定します：Jalisco Cartel NuevaGeneración -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/amlo-fija-su-primer-objetivo-antinarco-el-cartel-jalisco-nueva-generacion_a_23610821/",
            "pub_date": "2018-12-06 18:21:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El gobierno de Andrés Manuel López Obrador interpuso su primera denuncia ante la Fiscalía General contra el lavado de dinero , a fin de combatir el crimen organizado, y el primer objetivo será el Cártel Jalisco Nueva Generación (CJNG). \"La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legales, presentó a la Procuraduría General de la República (PGR, fiscalía) la primera denuncia por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero)\", señaló el organismo en un boletín el miércoles. Esta denuncia va en contra \"de miembros de la deli..."
        },
        {
            "title": "確認： &quot;ナルコス：メキシコ&quot;は2年目のシーズンを迎えます - ビア・パイズ",
            "link": "https://viapais.com.ar/argentina/743380-confirmado-narcos-mexico-tendra-segunda-temporada/",
            "pub_date": "2018-12-05 17:47:40 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Narcos: México, la serie de Netflix que relata la historia del tráfico de droga y el surgimiento de los grandes cárteles de droga en ese país, tendrá una segunda temporada. La serie, protagonizada por Diego Luna y Michael Peña, es un producto derivado de Narcos, que durante tres temporadas siguió la suerte de Pablo Escobar y los cárteles de Medellín y Cali, en Colo,bia, y consigue así su renovación a dos semanas de haber estrenado en la plataforma. (Netflix) De acuerdo con un comunicado emitido este miércoles por Netflix, Eric Newman continuará como productor ejecutivo y showrunner (máximo ..."
        },
        {
            "title": "米国が大きなメキシコの薬物君主（インフォバエ）に対して使用している「狙撃」への支払いの億万長者プログラムの秘密",
            "link": "https://www.infobae.com/america/mexico/2018/12/05/los-secretos-del-millonario-programa-de-pago-a-soplones-que-eeuu-utiliza-contra-los-grandes-capos-narcos-mexicanos/",
            "pub_date": "2018-12-05 20:12:21 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Nemesio Oseguera “El Mencho”, es hoy el narcotraficante más buscado por EEUU. En octubre pasado, el fiscal general de Estados Unidos, Jeff Session, anunció que el gobierno de su país aumentaba al doble la recompensa por uno de los más buscados criminales mexicanos: Nemesio Oseguera, \"El Mencho\", líder del Cártel Jalisco Nueva Generación (CJNG). Por información que ayude a la detención del \"Mencho\", Estados Unidos subió de 5 a 10 millones de dólares su oferta para lograr la aprehensión del líder criminal. La recompensa forma parte de los recursos que tiene a su disposición el Programa de Rec..."
        },
        {
            "title": "&#39;Narcos Mexico&#39;がNetflixシリーズの最も重要なシーズンである10の理由 -  El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/entretenimiento/ent-columnistas-blogs/alicia-civita/article222678900.html",
            "pub_date": "2018-12-05 21:37:32 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "La serie Narcos México, de Netflix, es la más importante para los latinos que viven en Estados Unidos y quieren entender el origen de la situación actual en la frontera sur, que tantos dolores de cabeza le está dando a los inmigrantes, y que sirvió de trampolín para la campaña presidencial de Donald Trump, según la actriz estadounidense Alyssa Díaz. Díaz interpreta en la serie a Mika Camarena, la esposa de Kiki Camarena, el agente de la DEA asesinado en los 80 que provocó la caída del poderoso Cartel de Guadalajara y la posterior guerra entre los diferentes grupos de narcotraficantes que ll..."
        },
        {
            "title": "エマ・コロネルは高価な衣装を彼の裁判で「チャポ」に持って来る -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Emma-Coronel-le-lleva-costos-trajes-al-Chapo-para-su-juicio-20181207-0051.html",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Brooklyn, EU.- La esposa del ‘Chapo’, Emma Coronel, le lleva los trajes a su esposo, los cuales son de marca como Hugo Boss. Los trajes del ‘Chapo’, de este reconocido diseñador tienen un valor de entre 17 mil hasta 24 mil pesos y son elaborados con seda virgen. Emma Coronel, asiste cada día al proceso, mira sin cesar a su marido desde el banco del público y le sonríe, pues no puede tener contacto con él. Su uso del teléfono celular de un abogado defensor en la cafetería de la corte causó un revuelo hace unos días, pero el juez Brian Cogan minimizó el incidente. Además, está prohibido entra..."
        },
        {
            "title": "NetflixはNarcos：Mexico  -  Spaghetti Codeの第2シーズンを確認する",
            "link": "https://codigoespagueti.com/noticias/cultura/netflix-confirma-la-segunda-temporada-de-narcos-mexico/",
            "pub_date": "2018-12-05 16:24:28 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "Si ya viste Narcos: México y estás entusiasmado entonces te alegrará saber que Netflix ha renovado la serie para una segunda temporada, algo que parecía predecible por su final un tanto abierto. La compañía de streaming confirmó junto con la casa productora Guamont Televisión que seguiremos viendo las andadas de Miguel Ángel Félix Gallardo “El jefe de jefes”, los cárteles mexicanos y los esfuerzos de la DEA por detener a quien se considera el padre del narcotráfico en México. https://twitter.com/NarcosNetflix/status/1070331964681584641?s=19 La primera temporada de Narcos: México “explora ex..."
        },
        {
            "title": "Em Emma CoronelがInstagramで誰に従うのか知っていますか？ - アデラ・ミハ - サガ",
            "link": "https://la-saga.com/entretenimiento/sabes-a-quien-sigue-emma-coronel-en-instagram/",
            "pub_date": "2018-12-07 20:13:28 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "Emma Coronel está en el ojo del huracán desde que inició el juicio de la justicia estadounidense contra su esposo Joaquín ‘El Chapo’ Guzmán, por lo que cada uno de sus pasos es vigilado por la prensa internacional. En los últimos días trascendió una fotografía de Emma con el vocalista de Los Tucanes de Tijuana, quienes han sido señalados en varias ocasiones como amigos de presuntos capos de la droga. View this post on Instagram @lostucanesdetijuana A post shared by Emma Coronel Aispuro (@emmacoronela) on Dec 6, 2018 at 7:27am PST ¿A quién sigue Emma Coronel en Instagram? Dicha imagen aparec..."
        },
        {
            "title": "&#39;Chapo&#39;Guzmán（写真）によって書かれた愛の手紙を明らかにする -  DEBATE",
            "link": "https://www.debate.com.mx/mexico/carta-de-amor-el-chapo-guzman-narcotraficante-cartel-de-sinaloa-20181207-0098.html",
            "pub_date": "2018-12-07 11:51:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Parece ser que el secreto del ‘Chapo’ para enamorar a sus parejas es mandarles cartas de amor con su puño y letra, en donde el hombre rudo y poderoso se transforma en un hombre enamorado que trasmite todo su sentir a través del papel. Ejemplo de ello es una que acaba de salir a la luz pública, un aspecto que pocos conocían de Joaquín Guzmán Loera, ex líder del Cártel de Sinaloa, quien se encuentra afrontando un juicio en Nueva York. La supuesta carta de amor se encuentra circulando a través de las redes sociales, lo que ha sorprendido a los usuarios, pues el ‘Chapo’ es conocido más por los ..."
        }
    ]
}