{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR1p3YXpCNGVCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:47:47 GMT",
    "content": [
        {
            "title": "SIC、Linioに3億ペソ以上の罰金を科す -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/apps/sic-sanciona-a-linio-con-multa-de-mas-de-300-millones-de-pesos-301816",
            "pub_date": "2018-12-05 17:07:09 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Superintendencia de Industria y Comercio ratificó la cuarta sanción contra la empresa."
        },
        {
            "title": "SICは、不良品の保証が要求されなければならないと繰り返し述べている -  Portafolio.co",
            "link": "https://www.portafolio.co/negocios/sic-reitera-cuando-procede-garantia-para-la-reposicion-de-los-bienes-defectuosos-524130",
            "pub_date": "2018-12-06 03:38:53 GMT",
            "source_nm": "Portafolio.co",
            "source_url": "https://www.portafolio.co",
            "desc": "Tras resolver una acción interpuesta por un comprador, la entidad recordó los presupuestos para exigir la garantía. | Negocios | Portafolio.co."
        },
        {
            "title": "SICは、50年間の枠組みの中で、自由な競争とビジネスの自由へのコミットメントを確認しています -  ElEspectador.com",
            "link": "https://www.elespectador.com/economia/sic-ratifica-su-compromiso-con-la-libre-competencia-y-la-libertad-de-empresa-en-el-marco-de-sus-50-articulo-827145",
            "pub_date": "2018-12-03 21:05:45 GMT",
            "source_nm": "ElEspectador.com",
            "source_url": "https://www.elespectador.com",
            "desc": "La celebración se llevó a cabo en la Plaza del Jubileo de Compensar y contó con la presencia del presidente Iván Duque, el ministro de Comercio, Industria y ..."
        },
        {
            "title": "デュケは、Odebrecht  -  Caracol Radioの最大の経済制裁についてSICに尋ねる",
            "link": "http://caracol.com.co/radio/2018/12/03/judicial/1543852443_510431.html",
            "pub_date": "2018-12-03 16:00:59 GMT",
            "source_nm": "カラコルラジオ",
            "source_url": "http://caracol.com.co",
            "desc": "El presidente, Ivan Duque le pidió a la Superintendencia de Industria y Comercio, sancionar a la multinacional Odebrecht y a cualquier empresa inmersa en un ..."
        },
        {
            "title": "デュークはSICに対し、腐敗した企業に最高の制裁措置を適用するよう要請する -  ElEspectador.com",
            "link": "https://www.elespectador.com/economia/duque-pide-la-sic-aplicar-las-mas-altas-sanciones-las-empresas-corruptas-articulo-827064",
            "pub_date": "2018-12-03 15:30:21 GMT",
            "source_nm": "ElEspectador.com",
            "source_url": "https://www.elespectador.com",
            "desc": "El primer mandatario destacó el papel de la Superintendencia de Industria y Comercio (SIC) como una pieza clave en la lucha contra la corrupción en el país."
        },
        {
            "title": "コロンビア：偽の観光パッケージの販売のためのSICアラート - AméricaRetail",
            "link": "https://www.america-retail.com/colombia/colombia-sic-alerta-por-venta-de-falsos-paquetes-turisticos/",
            "pub_date": "2018-12-06 09:05:00 GMT",
            "source_nm": "アメリカの小売",
            "source_url": "https://www.america-retail.com",
            "desc": "La entidad señaló que entre diciembre y enero se reciben más de 1000 denuncias de este tipo. Durante la temporada de fin de año crecen hasta un 40% las ..."
        },
        {
            "title": "Odebrechtはコロンビア市場を明確に去ることが望ましい：SIC  -  Blu Radio",
            "link": "https://www.bluradio.com/economia/lo-deseable-es-que-odebrecht-salga-del-mercado-colombiano-definitivamente-sic-198605-ie172",
            "pub_date": "2018-12-03 15:27:02 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El superintendente de Industria y Comercio, Andrés Barreto, anunció que en menos de un año se anunciarán las sanciones por posibles irregularidades en la ..."
        },
        {
            "title": "DuqueはOdebrechtに対する最大の経済制裁を課すよう求めている -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/duque-pide-imponer-maxima-sancion-economica-contra-odebrecht",
            "pub_date": "2018-12-03 14:35:51 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente Iván Duque solicitó a las autoridades que profieran la sanción económica más alta en contra de la multinacional Odebrecht, señalada de ofrecer sobornos para obtener licitaciones de proyectos de infraestructura en Colombia. El mandatario ratificó que el objetivo del Gobierno Nacional es cerrarle la puerta comercial a las empresas que se demuestre su responsabilidad en hechos de corrupción y recordó que son medidas que en su momento debe emprender la Superintendencia de Industria y Comercio. “Empresa que corrompa a un funcionario para ganar un contrato no solame..."
        },
        {
            "title": "&quot;データ管理から富を築く者がいる&quot;：Duque  -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/ivan-duque-pidio-controlar-el-uso-de-datos-publicos-301158",
            "pub_date": "2018-12-04 02:24:01 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Novedades Tecnología “Hay quienes construyen riqueza a partir del manejo de datos”: Duque TECNÓSFERA 03 de diciembre 2018 , 09:24 p.m. El Presidente pidió a la SIC sanciones ejemplarizantes contra el abuso de la información privada. El presidente Iván Duque hizo un llamado a la Superintendencia de Industria y Comercio (SIC) a que vele “por ese interés de guardián de los derechos económicos para que no haya más abusos en el manejo de los datos públicos de las personas”. Durante un evento este lunes en el que se celebraron los 50 años de la entidad, el mandatario se refirió a los retos que en..."
        },
        {
            "title": "デュケは、腐敗した企業の模範的な制裁を求める - エル・ティエンポ",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-pide-sancion-para-empresas-que-corrompan-a-funcionarios-para-ganar-contratos-300880",
            "pub_date": "2018-12-03 22:43:09 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque pide sanciones ejemplarizantes para empresas que corrompan Política 03 de diciembre 2018 , 05:43 p.m. El presidente dijo que esas empresas no pueden considerarse parte del ambiente económico nacional. “Empresa que corrompa a un funcionario para ganar un contrato no solamente está incurriendo en una grave falta penal, sino en una grave falta al derecho a la competencia, que amerita que se aplique la más alta de las sanciones pecuniarias posibles en nuestro país”, dijo este lunes el presidente Iván Duque durante la conmemoración de los 50 años de la Superintendencia de Industri..."
        },
        {
            "title": "デュケは、法律が腐敗を促進する企業に企図している最高の罰金を適用するよう求めている - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-colombia-duque-insta-aplicar-multa-mas-alta-contempla-ley-empresas-promuevan-corrupcion-20181204025318.html",
            "pub_date": "2018-12-04 07:38:48 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "BOGOTÁ, 4 Dic. (Reuters/EP) - El presidente de Colombia, Iván Duque, ha pedido este lunes a la Superintendencia de Industria y Comercio que aplique la multa más alta que contempla la ley a las empresas que promuevan la corrupción en el país, en una referencia implícita a la constructora brasileña Odebrecht. \"Empresa que corrompa a un funcionario para ganar un contrato, no solamente está incurriendo en una grave falta penal, sino en una grave falta al derecho a la competencia, que amerita que se aplique la más alta de las sanciones pecuniarias posibles en nuestro país\", ha afirmado el presid..."
        },
        {
            "title": "コロンビア大統領、Odebrecht  -  Sputnik Worldの最大の経済制裁を求める",
            "link": "https://mundo.sputniknews.com/americalatina/201812041083891506-ivan-duque-corrupcion-contratos-infraestructura/",
            "pub_date": "2018-12-04 00:53:41 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Creo que los casos que tiene en consideración la Superintendencia (de Industria y Comercio), y que no hago referencia explícita porque no pretendo hacer ningún prejuzgamiento, pero que el país los conoce, espero que las sanciones ejemplarizantes se den para el bien de nuestro país y para la derrota de cualquier forma de corrupción\", dijo Duque en la conmemoración de los 50 años de la entidad, transmitida en streaming. Corte de Justicia de Colombia pide terna a Duque para nombrar fiscal en caso Odebrecht Toda compañía que \"corrompa a un funcionario para ganar un contrato no solamente está i..."
        }
    ]
}