{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1l5WTJSc0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:19:38 GMT",
    "content": [
        {
            "title": "コロンビアの対人鉱山犠牲者数は2018年に300％増加した - エススペシャドール",
            "link": "https://www.elespectador.com/noticias/nacional/numero-de-victimas-por-minas-antipersona-en-colombia-aumento-un-300-en-2018-articulo-827498",
            "pub_date": "2018-12-05 20:17:14 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": ""
        },
        {
            "title": "プツマヨ、対人鉱山の犠牲者なし -  Kienyke.com",
            "link": "https://www.kienyke.com/historias/putumayo-victimas-minas-antipersonales-firma-paz",
            "pub_date": "2018-12-01 16:19:04 GMT",
            "source_nm": "Kienyke.com",
            "source_url": "https://www.kienyke.com",
            "desc": "Esta región presenta números alentadores. Por ejemplo, los municipios de Colón, Sibundoy y San Francisco nunca registraron afectación por estas minas."
        },
        {
            "title": "コロンビアで鉱山の生存者のために働く組織への賞 - 週",
            "link": "https://www.semana.com/nacion/articulo/premio-a-las-organizaciones-que-trabajan-por-los-sobrevivientes-de-minas-en-colombia/593719",
            "pub_date": "2018-12-07 00:17:03 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Premio a las organizaciones que trabajan por los sobrevivientes de minas en Colombia Una asociación del Catatumbo, donde todavía hay conflicto armado, se llevó el máximo galardón CaMINA. Los gobiernos de Canadá y Bélgica aprovecharon el evento para manifestar su preocupación por el aumento de víctimas este año. 2018/12/06 16:15 2018/12/06 17:30 Marta Guerrero, de la Red de Mujeres Chaparralunas por la Paz; Jana Zikmundova, embajadora de Bélgica; Marcel Lebleu, embajador de Canadá; Álvaro Jiménez, director de la Campaña Colombiana contra Minas; y Mileyni Ramirez Guevara, representante legal ..."
        },
        {
            "title": "対人地雷の犠牲者は2018年に300％増加 -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/victimas-de-minas-antipersona-aumentaron-un-300-en-2018",
            "pub_date": "2018-12-05 15:25:15 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mchacon A pocos días para terminar el 2018 se da a conocer una lamentable cifra que revela el aumento de las víctimas de minas antipersona en el presente año. Se trata de una noticia preocupante si se tiene en cuenta que en el 2017 Colombia llegó a su número más bajo de afectados por estos artefactos, lo que fue catalogado en ese momento como un hecho histórico. La alerta fue realizada por Álvaro Jiménez Millán, director de la campaña 'Colombia contra minas', una organización que hace seguimiento a esta problemática que por muchos años fue la causa del sufrimiento de miles de familias..."
        },
        {
            "title": "2018年には、コロンビアの対人地雷犠牲者180人が死亡した",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-05 23:06:21 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Con esta cifra, Colombia regresa a la lista de los 10 país más afectados por este flagelo. En lo corrido de 2018 se registraron 180 víctimas (entre muertos y heridos) por minas antipersonales en Colombia, lo que significó un aumento cercano al 300% con respecto al mismo periodo del año pasado, cuando hubo 56 heridos. Datos desalentadores si se tiene en cuenta que en 2017 se alcanzó el nivel más bajo de la historia con relación a este flagelo. Vea tambiénEste año van 32 personas afectadas por minas antipersona en Antioquia Estos números fueron publicados en el informe anual ‘Monitor de Minas..."
        },
        {
            "title": "2018年にコロンビアで対人鉱山の犠牲者が3倍になった - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-victimas-minas-antipersonas-triplican-colombia-2018-20181205234357.html",
            "pub_date": "2018-12-06 08:03:02 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "BOGOTÁ, 5 Dic. (Reuters/Notimérica) - Las víctimas de minas antipersonas en Colombia se triplicaron este año debido a que los grupos armados ilegales que ocuparon las zonas desalojadas por las extintas Fuerzas Armadas Revolucionarias de Colombia (FARC) tras el acuerdo de paz están usando estas armas para ganar control territorial y atemorizar a los civiles, ha señalado este miércoles la organización Campaña Colombiana Contra Minas (CCCM). Esta entidad ha revelado que mientras en 2017 hubo 56 víctimas entre muertos y heridos por la explosión de estos artefactos, en lo que va del 2018 la cifr..."
        },
        {
            "title": "2018年にコロンビアで対人鉱山犠牲者が3倍に増加 -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083946688-aumentan-victimas-por-minas-antipersonales-en-colombia/",
            "pub_date": "2018-12-05 22:33:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"A la fecha registramos un número de 180 personas afectadas, lo cual contrasta con las 56 de 2017, que significó en su momento un descenso sin precedentes en esta estadística\", dijo a la emisora local RCN Radio Álvaro Jiménez, director de la CCCM. Después de Afganistán, Colombia fue durante años el país con mayor número de víctimas por minas antipersonales, pero en 2017 descendió al puesto 14 tras reducir el número de afectados de manera significativa. \"Este año ha habido un mayor accionar de grupos como ELN (Ejército de Liberación Nacional, guerrilla), EPL (Ejército Popular de Liberación, ..."
        },
        {
            "title": "ベルギーとカナダのCAMINA。サポート鉱山の犠牲者 - 週",
            "link": "https://www.semana.com/opinion/articulo/camina-con-belgica-y-canada-apoya-a-las-victimas-de-minas-columna-de-alvaro-jimenez/593384",
            "pub_date": "2018-12-04 18:14:31 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "CaMINA con Bélgica y Canadá. Apoya a las víctimas de minas CaMINA es el premio que se entrega a víctimas de minas antipersonal asociadas en las regiones para mejorar su calidad de vida, promover los derechos que la ley les otorga y conseguir que el trabajo entre pares fortalezca sus procesos de reintegración social individual, al igual que el de sus familias. 2018/12/03 21:04 2018/12/04 09:49 CaMINA con Bélgica y Canadá. Apoya a las víctimas de minas Foto: Juan Carlos Sierra OPINIÓN El premio es un acto solidario de los gobiernos y pueblos de Bélgica y Canadá que a través de sus respectivas..."
        }
    ]
}