{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR2R6WjNJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:23:13 GMT",
    "content": [
        {
            "title": "マンハッタン - ヴァンガルディアMXのCNN事務所を避難させる偽の爆弾警報",
            "link": "https://vanguardia.com.mx/articulo/por-falsa-alerta-de-bomba-desalojan-oficinas-de-cnn-en-manhattan",
            "pub_date": "2018-12-07 21:52:51 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El periodista Brian Stelter (c) habla con el presentador de noticias de CNN, Don Lemon, luego de que se vieron obligados a abandonar sus oficinas centrales de Nueva York en el Centro Time Warner. Foto: AP Una amenaza de bomba obligó a desalojar las oficinas de CNN en Manhattan, pero todo resultó ser una falsa alarma, informó la policía. La policía informó que un hombre con acento sureño telefoneó a CNN poco después de las 10 de la noche el jueves y dijo que había cinco bombas colocadas en las oficinas de Time Warner en Columbus Circle. Las autoridades dijeron que el edificio fue evacuado y ..."
        },
        {
            "title": "CNNの事務所を退去させる爆弾事件の誤った警告 - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/finanzas/article222781520.html",
            "pub_date": "2018-12-07 14:29:20 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una amenaza de bombas obligó a desalojar las oficinas de CNN en Manhattan, pero todo resultó ser una falsa alarma, informó la policía el viernes. La policía informó que un hombre con acento sureño telefoneó a CNN poco después de las 10 de la noche el jueves y dijo que había cinco bombas colocadas en las oficinas de Time Warner en Columbus Circle. Las autoridades dijeron que el edificio fue evacuado y varios agentes realizaron un registro preliminar. Unidades de la policía también registraron el lugar y llamaron a un escuadrón especialista en bombas. Afuera del edificio, los presentadores de..."
        },
        {
            "title": "爆弾脅迫のためのCNN施設の退去 -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103222.html",
            "pub_date": "2018-12-07 23:13:29 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La cadena estadounidense CNN se vio obligada a cortar sus programas en directo la noche de este jueves y pasar a la transmisión en diferido por amenazas de bomba, reveló un periodista de la cadena estadounidense. “Fuimos evacuados en medio de mi programa en directo. Amenaza de bomba. Estamos transmitiendo programas grabados. La policía de Nueva York está investigando. Manténganse conectados”, publicó en su cuenta de Twitter el periodista Don Lemon. La amenaza se recibió en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. CNN dijo ..."
        },
        {
            "title": "ニューヨークのCNN事務所の爆弾脅迫による避難 -  RT enEspañol",
            "link": "https://www.youtube.com/watch?v=FzeqHNf35lE",
            "pub_date": "2018-12-07 19:41:03 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "El presentador de la cadena CNN, Don Lemon, informó en Twitter que los empleados han sido evacuados en medio de su programa en directo. Más info: https://es.rt.com/6e46 Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk.com/actualidadrt Vea nuestra señal en vivo: http://actualidad.rt.com/en_vivo RT EN ESPAÑOL: DESDE RUSIA CON INFORMACIÓN #RTenEspañol ..."
        },
        {
            "title": "ニューヨークのCNN事務所から爆弾の脅威 -  infobaeのために避難した",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/evacuaron-las-oficinas-de-la-cnn-en-nueva-york-por-una-amenaza-de-bomba/",
            "pub_date": "2018-12-07 19:05:36 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters/Jeenah Moon) Las oficinas de Nueva York de la CNN fueron evacuadas el jueves por la noche por una amenaza de bomba, dijo el canal, lo que hizo recordar a la evacuación que ya sufrieran en octubre después de interceptar un artefacto explosivo. La alarma de incendio sonó en la redacción como señal de evacuación poco antes de las 22H30, hora local, informó la CNN en su sitio web, por lo que comenzaron a emitir programación grabada. Una hora más tarde, CNN comenzó a emitir por Skype. \"La gente simplemente se pregunta por qué me está viendo en Skype, por qué hay dificultades técnicas. E..."
        },
        {
            "title": "ホワイトハウスの最高責任者は、彼の日に番号が付けられていますか？ - 拡張",
            "link": "https://expansion.mx/mundo/2018/12/07/el-jefe-de-personal-de-la-casa-blanca-tiene-los-dias-contados",
            "pub_date": "2018-12-07 18:24:13 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "WASHINGTON (CNN)- Se espera que John Kelly renuncie como jefe de personal de la Casa Blanca en los próximos días, según cuentan a CNN dos fuentes familiarizadas con la situación que se desarrolla en el Ala Oeste. Diecisiete meses después de llegar al puesto, Kelly y el presidente Donald Trump han llegado a un punto muerto en su relación y ya no es considerada sostenible por ninguna de las partes. Aunque Trump le pidió a Kelly durante el verano que permaneciera como jefe de personal por dos años más, los dos han dejado de hablar en los últimos días. Trump discute activamente un plan de reemp..."
        },
        {
            "title": "爆弾による脅威、ニューヨークのCNN事務所を避難させる -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/07/por-amenaza-de-bomba-evacuan-oficinas-de-cnn-en-nueva-york",
            "pub_date": "2018-12-07 07:44:38 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El pasado 24 de octubre, el mismo edificio fue evacuado parcialmente después de que llegó un paquete sospechoso que contenía un dispositivo explosivo. México.- Una oficina de la cadena de noticias CNN, en Manhattan, fue evacuada la noche del jueves, tras recibirse una amenaza de bomba en el edificio, informó la Policía de Nueva York. La amenaza se recibió alrededor de las 22:30 horas, en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. Tras ello se activaron varias alarmas y se evacuó la redacción, mientras la cadena transmitía un..."
        },
        {
            "title": "彼らはCNNの事務所を5つの爆弾の脅威によって避難させる。",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/desalojan-las-oficinas-de-la-cnn-por.html",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Sede de la cadena norteamericana CNN. Twitter/CNN La Policía ha desalojado esta noche las oficinas de la cadena de televisión CNN en Nueva York durante más de una hora después de que una persona llamara por teléfono asegurando que había ubicado cinco bombas en el edificio Time Warner Center. El desalojo provocó que se interrumpiera el programa de la cadena 'CNN Tonight', aunque posteriormente los agentes no han encontrado ningún explosivo. Los registros se han llevado a cabo por más de una docena de policías, que ha recorrido cada uno de los pisos del edificio, y han cortado calles aledañas..."
        },
        {
            "title": "同じスクリプトを暗唱した数十人のニュースアンカーは、2018年にRedditで最も注目されていた",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/decenas-de-presentadores-de-noticias-que-recitan-el-mismo-guion-fue-lo-mas-visto-de-reddit-en-2018/",
            "pub_date": "2018-12-07 23:09:11 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Video – Deadspin) El post más visto del año en Reddit se titula \"Esto es lo que pasa cuando una única compañía controla decenas de estaciones locales de noticias\". Muestra un coro de presentadores, todos ellos pertenecientes a canales bajo control de Sinclair Broadcasting Group, que en distintas partes de los Estados Unidos recitaron el mismo discurso sobre las noticias falsas, un video difundido en abril. Un mes antes, la cadena opositora al presidente Donald Trump, CNN, había denunciado que el grupo Sinclair, pro-Trump, había ordenado a los presentadores la repetición de ese mensaje, par..."
        },
        {
            "title": "CNNは、Jonh KellyがEU-TRIBUNAのスタッフチーフとして辞任すると報告している",
            "link": "https://www.tribuna.com.mx/mundo/CNN-informa-que-Jonh-Kelly-renunciara-como-jefe-de-gabinete-de-EU-20181207-0133.html",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Washington, EU.- John Kelly renunciará a su cargo de jefe de gabinete de los Estados Unidos, Donald Trump, informó este viernes CNN, que citó fuentes que no identificó. Ya se había mencionado que Kelly iba a dejar su puesto y ahora se dice que se ha alejado a Trump que en este momento no se hablan, de acuerdo con fuentes citadas por la cadena. Se espera la renuncia en los próximos días y el presidente empezó a preguntar quién sustituirá a Kelly”, señaló CNN. Entre los principales candidatos figura Nick Ayers, el joven jefe de gabinete del vicepresidente Mike Pence, aunque se ha reportado qu..."
        },
        {
            "title": "ジョン・ケリーはドナルド・トランプの閣僚に辞任した：CNN  -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/07122018/1393129-John-Kelly-renunciaria-al-gabinete-de-Donald-Trump-CNN.html",
            "pub_date": "2018-12-07 17:24:30 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "John Kelly, jefe de gabinete del presidente Donald Trump, dejará su cargo de manera inminente en medio de diferencias con el mandatario y otros funcionarios de la Casa Blanca, reportó CNN. Según la cadena televisora, fuentes informaron que Kelly ha tomado tanta distancia de Trump que han dejado de hablarse a pesar de que el mandatario de EU le había pedido quedarse como su secretario general por dos años más, hasta 2020. Asimismo, CNN señaló que se espera la renuncia en los próximos días y Trump ya discute un plan para ver quién sustituirá a Kelly. Entre los posibles reemplazos se incluyen ..."
        },
        {
            "title": "爆弾による脅威、ニューヨークのCNN事務所を避難させる -  FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Internacional/06122018/1393019-Por-amenaza-de-bomba-evacuan-oficina-de-CNN-en-Nueva-York.html",
            "pub_date": "2018-12-07 04:54:27 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "La policía investiga una amenaza de bomba a una oficina de CNN en Manhattan. La amenaza se recibió en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. CNN dijo que se activaron varias alarmas para evacuar la redacción poco después de las 10:30 de la noche. En un tuit, Brian Stelter de CNN dijo que se evacuaron las oficinas y que la cadena transmitía un programa pagado. En octubre, el edificio fue evacuado parcialmente después de que se recibiera un paquete sospechoso que contenía un dispositivo explosivo."
        },
        {
            "title": "ニューヨークのCNNビルで調べられた新しい爆弾の脅威 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/investigan-nueva-amenaza-de-bomba-en-edificio-de-la-cnn-en-nueva-york/",
            "pub_date": "2018-12-07 06:05:31 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "La policía de Nueva York, Estados Unidos, investiga una nueva amenaza de bomba en las instalaciones del edificio edificio Time Warner, donde se encuentra la cede de la cadena CNN. El edificio fue desalojado, de acuerdo con Brian Stelter, corresponsal de CNN. “La policía de NY está investigando una amenaza de bomba cerca de la oficina de CNN NYC en Columbus Circle. Debido a la amenaza, la Oficina ha sido evacuada”. En el pasado mes de octubre, se registraron casos similares, con paquetes dirigidos al ex director de la CIA, John Brennan. Stelter explicó que debido a la amenaza, la cadena tran..."
        },
        {
            "title": "CNN、John KellyのTrumpの内閣への辞任を予測 - フォーブス・メキシコ",
            "link": "https://www.forbes.com.mx/cnn-vaticina-proxima-renuncia-de-john-kelly-a-gabinete-de-trump/",
            "pub_date": "2018-12-07 16:06:54 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. CNN vaticina próxima renuncia de John Kelly a gabinete de Trump Reuters.- John Kelly renunciará en los próximos días a su cargo de jefe de gabinete del presidente de Estados Unidos, Donald Trump, informó el viernes CNN, que citó fuentes que no identificó. Representantes de la Casa Blanca no pudieron ser contactados de inmediato para comentar el informe de CNN. La complicada relación entre Trump y Kelly, un general retirado de la Infantería de Marina de 68 años, ha sido reportada ampliamente por los medios. De acuerdo a sus fuentes, CNN aseguró que su relación es ahora peor qu..."
        },
        {
            "title": "| 4D | 4日間 - 議定書と政治 -  A24.com",
            "link": "https://www.youtube.com/watch?v=3xvRD-Lu_5E",
            "pub_date": "2018-12-06 10:33:58 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.youtube.com",
            "desc": "Programa emitido el 5 de diciembre de 2018 por el canal de televisión A24."
        },
        {
            "title": "CNN事務所への爆弾の脅威。まだ避難している -  DEBATE",
            "link": "https://www.debate.com.mx/mundo/oficinas-de-nueva-york-de-la-cnn-amenaza-de-bomba-20181206-0213.html",
            "pub_date": "2018-12-06 22:18:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Nueva York.- Las oficinas de Nueva York de la CNN fueron evacuadas el jueves por la noche por una amenaza de bomba, dijo el canal, recordando a la evacuación que ya sufrieran en octubre después de interceptar un artefacto explosivo. La alarma de incendio sonó en la redacción como señal de evacuación poco antes de las 22H30, hora local, informó la CNN en su sitio web, por lo que comenzaron a emitir programación grabada. Una hora más tarde, CNN comenzó a emitir por Skype. La gente simplemente se pregunta por qué me está viendo en Skype, por qué hay dificultades técnicas. Es porque nos sacar..."
        },
        {
            "title": "再び、彼らは爆発の脅威のためにCNN事務所を退去させる -  Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/desalojan-oficinas-de-cnn-por-amenaza-de-bomba-en-nueva-york-855581/",
            "pub_date": "2018-12-07 13:37:48 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Las oficinas de Nueva York de la CNN fueron evacuadas el jueves por la noche por una amenaza de bomba, dijo el canal, recordando a la evacuación que ya sufrieran en octubre después de interceptar un artefacto explosivo. La alarma de incendio sonó en la redacción como señal de evacuación poco antes de las 22H30, hora local, informó la CNN en su sitio web, por lo que comenzaron a emitir programación grabada. Una hora más tarde, CNN comenzó a emitir por Skype. La gente simplemente se pregunta por qué me está viendo en Skype, por qué hay dificultades técnicas. Es porque nos sacaron del aire po..."
        },
        {
            "title": "メディアでは、イスラエルは触れられない - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/opinion-en-los-medios-israel-es-intocable-2026387-111.html",
            "pub_date": "2018-12-07 05:12:00 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Puedes atacar a los palestinos, pedir su expulsión y negar su existencia, pero no te atrevas a decir una mala palabra sobre Israel, el santísimo lugar. GIDEON LEVY* Marc Lamont Hill es un escritor y conferencista en comunicaciones estadounidense en la Universidad de Temple en Filadelfia y analista de la CNN. La semana pasada durante un discurso en una conferencia de las Naciones Unidas, pidió “una acción internacional que nos brinde lo que requiere la justicia y eso es una Palestina libre desde el río hasta el mar”. En cuestión de horas los cielos se colapsaron en una histeria bien orquesta..."
        },
        {
            "title": "ケリー、ホワイトハウスの事務局長 -  1台のTVが辞任を期待",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/preven-renuncia-kelly-secretario-general-casa-blanca-981720/",
            "pub_date": "2018-12-07 18:32:59 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "John Kelly, secretario general de la Casa Blanca, renunciaría al cargo en próximos días por sostener casi nula relación con el presidente de Estados Unidos, Donald Trump, anotó este viernes la cadena Cable News Network (CNN) vía dos personas allegadas al caso que solicitaron el anonimato. [Para estar informad@: Trump nominará a periodista como embajadora ante ONU]. Representantes de la Casa Blanca no pudieron ser contactados de inmediato para comentar el informe de CNN, fuerte crítico de la administración Trump; la \"complicada\" relación entre Trump y Kelly, un general de la Infantería de Ma..."
        },
        {
            "title": "新しく追放されたCNN爆弾テロ事務所 -  El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/nuevamente-desalojan-las-oficinas-de-cnn-por-amenaza-de-bomba/12/07/",
            "pub_date": "2018-12-07 09:41:24 GMT",
            "source_nm": "シチズン",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Nuevamente las oficinas del canal CNN en Nueva York son objetos de amenazas. Este jueves en horas de la noche fueron desalojados los empleados por la colocación de una supuesta bomba en la sede. Así lo informó el medio de comunicación. La alarma d"
        },
        {
            "title": "ニューヨークのCNN事務所で調査された爆弾の脅威 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/cnn-amenaza-bomba-edificio-ny-manhattan/",
            "pub_date": "2018-12-07 04:47:59 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Policía de Nueva York investiga este jueves por la noche una amenaza de bomba a una oficina de la cadena de noticias CNN en Manhattan. La amenaza se recibió en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. CNN dijo que se activaron varias alarmas para evacuar la redacción poco después de las 10:30 de la noche. En un tuit, Brian Stelter de CNN dijo que se evacuaron las oficinas y que la cadena transmitía un programa pagado. The NYPD is investigating a bomb threat near CNN NYC’s office at Columbus Circle. Due to the threat, th..."
        },
        {
            "title": "&quot;Luisito Comunica&quot;はペルーで録画したビデオをCNNチリに非難した",
            "link": "https://elcomercio.pe/mundo/latinoamerica/youtube-luisito-comunica-denuncia-cnn-chile-beneficia-economicamente-video-grabo-peru-noticia-584330",
            "pub_date": "2018-12-05 19:47:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "\"Quiero compartirles, acompañado de un suceso que me acaba de pasar, lo fácil que es robarle su contenido, sus ingresos, a un creador de YouTube si eres una gran corporación\". Con esas palabras el popular youtuber mexicano Luis Arturo Villar Sudek, conocido como Luisito Comunica, denunció a la cadena CNN Chile por beneficiarse económicamente de dos videos que él grabo. En un video titulado \"No dejaré que me roben de esta manera\", Luisito Comunica, que tiene un canal de YouTube con ese mismo nombre, empieza su denuncia diciendo que \"los youtubers, como su servidor, ganan ingresos por conteni..."
        },
        {
            "title": "ロシアのプロットに対する米国の特別検察官が袖を持ち上げているという驚き - 拡張",
            "link": "https://expansion.mx/mundo/2018/12/07/las-sorpresas-que-el-fiscal-especial-de-eu-sobre-trama-rusa-tiene-bajo-la-manga",
            "pub_date": "2018-12-07 19:53:34 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "(CNN)- Donald Trump se siente furioso ante lo que podría convertirse en uno de los días más cruciales en la investigación de Rusia. El presidente desató una gran explosión en Twitter el viernes por la mañana a la vez que el abogado especial Robert Mueller se preparaba para revelar nuevos detalles de su investigación sobre dos exasociados clave de Trump: Paul Manafort y Michael Cohen. Su trabajo podría hacer que la vida en la Oficina Oval sea aún más incómoda. En una perorata extraordinaria, incluso para los estándares de sus tormentas de tuits por la mañana, el presidente afirmó que el equi..."
        },
        {
            "title": "米国：CNN本部が爆弾の脅威のためにニューヨークで避難 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/eeuu/estados-unidos-evacuan-sede-ce-cnn-nueva-york-amenaza-bomba-noticia-585235",
            "pub_date": "2018-12-07 05:30:16 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "La sede de CNN en Nueva York, Estados Unidos, fue evacuada la noche del jueves por amenazas de bomba recibidas a través de una llamada telefónica. Sin embargo, tras realizar una inspección, la policía descartó que las oficinas de la cadena estuviesen en peligro. \"El Departamento de Policía de Nueva York nos ha dado el visto bueno y se ha permitido a los empleados regresar al edificio\", dijo en una nota interna dirigida al personal el presidente de CNN Worldwide, Jeff Zucker. \"Apreciamos la acción rápida de las autoridades locales y la paciencia y profesionalidad de todos los empleados que f..."
        },
        {
            "title": "著作権のためのCNNチリに対するLuisito Comunicaの告発 -  El Tiempo",
            "link": "https://www.eltiempo.com/cultura/entretenimiento/luisito-comunica-pelea-con-cnn-chile-por-derechos-de-autor-301612",
            "pub_date": "2018-12-05 03:38:02 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Entretenimiento La denuncia de Luisito Comunica contra CNN Chile por derechos de autor El Comercio / GDA (Perú) 04 de diciembre 2018 , 10:38 p.m. El youtuber mexicano afirma que el medio de comunicación reclamó por material de dos de sus videos. \"Quiero compartirles, acompañado de un suceso que me acaba de pasar, lo fácil que es robarle su contenido, sus ingresos, a un creador de YouTube si eres una gran corporación\". Con esas palabras el popular youtuber mexicano Luis Arturo Villar Sudek, conocido como Luisito Comunica, denunció a la cadena CNN Chile por beneficiarse económicamente de dos ..."
        },
        {
            "title": "ジョン・ケリー氏はホワイトハウスに郵便を残すとCNN  - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/orbe/john-kelly-dejaria-su-cargo-en-la-casa-blanca-reporta-cnn/",
            "pub_date": "2018-12-07 16:48:22 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "John Kelly, el jefe de gabinete del presidente estadounidense Donald Trump, dejará su cargo de manera inminente en medio de continuas diferencias con el mandatario y otros funcionarios de la Casa Blanca, reportó hoy CNN. Kelly, cuya salida ha sido rumorada en múltiples ocasiones anteriores, se ha distanciado tanto de Trump que en este momento no se hablan, de acuerdo con fuentes citadas por la cadena. Se espera la renuncia en los próximos días y el presidente empezó a preguntar quién sustituirá a Kelly”, señaló CNN. Entre los principales candidatos figura Nick Ayers, el joven jefe de gabine..."
        },
        {
            "title": "彼らはニューヨークのCNN事務所を虚偽の爆弾警報のために避難させる -  OKDIARIO",
            "link": "https://okdiario.com/internacional/estados-unidos/2018/12/07/falsa-alarma-bomba-desaloja-oficinas-cnn-nueva-york-3437984",
            "pub_date": "2018-12-07 06:37:42 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "Una falsa alarma de bomba ha provocado este jueves a última hora el desalojo de las oficinas de la cadena de televisión CNN en la localidad de Nueva York, según ha informado el citado canal. Tras varias horas de registro por parte de la Policía, que ha revisado el edificio planta por planta, los agentes han asegurado sobre las 5.00 de la mañana (hora local) que no se ha hallado nada sospechoso. La decisión de llevar a cabo la evacuación fue tomada después de que la Policía recibiera una llamada sobre las 10.00 de la noche (hora local) en la que se informaba de que había cinco bombas escondi..."
        },
        {
            "title": "サリー、彼のマスター、ジョージHWブッシュを放棄したくない農夫 -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/labrador-no-quiere-separarse-su-amo-expresidente-george-bush-PP602353",
            "pub_date": "2018-12-03 10:40:10 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Sully Bush, además, viajará en avión junto al ataúd desde Texas a Washington, donde George H. W. Bush será homenajeado durante una semana en el Capitolio Nacional, narra CNN. Mission complete. #Remembering41 pic.twitter.com/rXdyXAS4lk — Jim McGrath (@jgm41) 3 de diciembre de 2018"
        },
        {
            "title": "（ビデオ）ニューヨークのCNNは爆弾の脅威のため避難している -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/VIDEO-La-CNN-en-Nueva-York-es-evacuada-por-amenaza-de-bomba-20181206-0154.html",
            "pub_date": "2018-12-06 21:40:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Nueva York, EU.- Las oficinas de la cadena televisiva, CNN, en Nueva York fueron desalojadas luego de recibir una amenaza de atentado. Due to a police investigation at Columbus Circle, West 58th Street between 8th and 9th Avenue is closed to vehicle and pedestrian traffic. Please avoid this area. Update to follow. pic.twitter.com/856GaNYAFO — NYPD Midtown North (@NYPDMTN) 7 de diciembre de 2018 Las alarmas de incendio se escucharon poco después de las 20:30 de esta noche, con el fin de que el edificio fuera evacuado. Los empleados lograron evacuar el edificio y ‘CNN Tonight‘ con Don Lemon f..."
        },
        {
            "title": "なぜKhashoggiはサウジ王子が「獣」であったと言いましたか？ - 天気",
            "link": "https://www.eltiempo.com/mundo/medio-oriente/cnn-revela-chats-del-periodista-saudi-asesinado-jamal-khashoggi-300852",
            "pub_date": "2018-12-03 22:17:33 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Medio Oriente ¿Por qué Khashoggi decía que el príncipe saudí era una 'bestia'? Internacional * 03 de diciembre 2018 , 05:17 p.m. CNN reveló chats del periodista asesinado. Conversaciones evidencian que le temía al régimen saudí. Varios mensajes privados de Whatsapp enviados por Jamal Khashoggi un año antes de su muerte fueron revelados este lunes por la cadena de noticias estadounidense CNN. Estas conversaciones, en las que se leen fuertes críticas al régimen de Arabia Saudí, podrían aportan nuevas pistas sobre las razones que llevaron al asesinato del periodista saudí en un consulado de su..."
        },
        {
            "title": "爆弾の脅威により避難したCNN事務所 - ロペス - ドリガ",
            "link": "https://lopezdoriga.com/internacional/evacuan-oficinas-de-cnn-por-amenaza-de-bomba/",
            "pub_date": "2018-12-07 04:35:37 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Las oficinas de la cadena de noticias CNN en Nueva York fueron evacuadas debido a una amenaza de bomba. Varias alarmas de incendio sonaron dentro de la sala de redacción de CNN, llamando a una evacuación poco después de las 22:30 h. Los empleados evacuaron el edificio y ‘CNN Tonight‘ con Don Lemon fue retirado del aire. La alerta de bomba provocó una movilización de policías y bomberos, quienes bloquearon completamente la circulación de vehículos y peatones en las inmediaciones de las oficinas. Due to a police investigation at Columbus Circle, West 58th Street between 8th and 9th Avenue is ..."
        },
        {
            "title": "Flynn  - Expansiónでミューラーの事件を発表した後、トランプは圧力を受けている",
            "link": "https://expansion.mx/mundo/2018/12/05/trump-esta-bajo-presion-tras-presentacion-del-caso-de-muller-sobre-flynn",
            "pub_date": "2018-12-05 21:38:47 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "(CNN) - El abogado del exasesor de Donald Trump, Michael Flynn, lo tuvo de vuelta en marzo de 2017: su cliente claramente tenía una historia que contar. En eso concuerda el fiscal especial para la trama rusa Robert Mueller, pero no está listo para compartir la historia del exconsejero de seguridad nacional con el pueblo americano, pues puede que no sea otra cosa que una mala noticia para el presidente Donald Trump y los que lo rodean. Mueller le dijo a un juez en un documento este martes que Flynn, un general retirado que fue un consejero de política exterior clave durante la campaña de Tru..."
        },
        {
            "title": "| 4D | 4つの日 - 規制による規制 -  A24.com",
            "link": "https://www.youtube.com/watch?v=8dqU6KSN7jI",
            "pub_date": "2018-12-07 10:13:55 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.youtube.com",
            "desc": "Programa emitido el 6 de diciembre de 2018 por el canal de televisión A24."
        },
        {
            "title": "プーチン大統領とマクリーは、アルゼンチンのTDAでRTの発行に関する合意を更新 -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812021083853781-renuevan-acuerdo-sobre-emision-rt-en-argentina/",
            "pub_date": "2018-12-02 00:40:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La firma del acuerdo se realizó en presencia del presidente de Rusia, Vladímir Putin, y su homólogo argentino, Mauricio Macri. Nueva etapa de canal ruso RT en Argentina consolida alianza entre ambos países \"Estamos agradecidos a la parte argentina por la posibilidad de continuar la emisión de RT en un 'botón' aparte. En los cuatro años en la TDA pudimos ver que los ciudadanos de Argentina quieren conocer distintos puntos de vista y ver el panorama completo de los acontecimientos. La voz de RT se escucha en América Latina, y los espectadores confían en nosotros\", afirmó la directora de RT en..."
        },
        {
            "title": "ジョージHWブッシュ、経済によって敗北した湾岸戦争の大統領 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/george-hw-bush-el-presidente-de-la-guerra-del-golfo-vencido-por-la-economia",
            "pub_date": "2018-12-01 17:55:48 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Imagen del 5/06/1989, el presidente de los Estados Unidos, George H.W. Bush en una conferencia de prensa en la Casa Blanca, donde condenó la represión china contra los manifestantes a favor de la democracia en la Plaza de Tiananmen en Beijing. Foto: AP Piloto de guerra, embajador en la ONU, congresista, director de la CIA, vicepresidente y presidente: George H.W. Bush lo fue casi todo, pero pasó a la historia como un presidente de un solo mandato al que la popularidad por la guerra del Golfo no le bastó para sobrevivir al declive económico. A \"Bush padre\", como se le llamó popularmente tras..."
        },
        {
            "title": "意見：メキシコと移民のキャラバン、AMLOの問題？ - 拡張",
            "link": "https://expansion.mx/opinion/2018/12/04/opinion-mexico-y-la-caravana-de-migrantes-un-problema-para-amlo",
            "pub_date": "2018-12-04 15:02:05 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: Jorge Dávila Miguel es columnista de El Nuevo Herald y colaborador de CNN en Español. Las opiniones expresadas en este artículo corresponden exclusivamente a su autor. (CNN Español) - El asunto de la caravana de migrantes 2018, auspiciada -al menos parcialmente- por la organización Pueblo sin Fronteras, es ya un problema más candente para México que para Estados Unidos. Las autoridades mexicanas deportaron a los 98 migrantes que participaron en el intento de cruce violento de la frontera entre los dos países en Tijuana el domingo 25 y que fueron rechazados por gases lacrimó..."
        },
        {
            "title": "Netflixはカタログに「Friends」を維持するのにどれくらいの費用がかかりますか？ - 拡張",
            "link": "https://expansion.mx/tendencias/2018/12/06/cuanto-le-cuesta-a-netflix-mantener-friends-en-su-catalogo",
            "pub_date": "2018-12-06 18:34:54 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "FRANK PALLOTTA NUEVA YORK - Friends estará allí para ti en Netflix hasta 2019, pero el pequeño colapso de internet sobre un rumor de que el programa se iba habla del corazón de la pregunta más importante sobre el futuro a corto plazo de la plataforma: ¿Qué sucede si sus competidores extraen su contenido más popular para que sea exclusivo de sus propios servicios de transmisión? Es posible que un programa no haga la diferencia, pero Disney y WarnerMedia que tienen la llave de un enorme cofre del tesoro de contenido que vive en Netflix, lanzarán sus propios servicios de transmisión el próximo..."
        },
        {
            "title": "Luisito Comunicaは盗難のCNNを非難し、共犯者としてYouTubeを公開する -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/espectaculos/Luisito-Comunica-acusa-con-pruebas-de-robo-a-CNN-y-expone-a-YouTube-como-complice--20181205-0059.html",
            "pub_date": "2018-12-05 12:14:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Hace unos momentos el Youtuber más famoso de México acusó a la prestigiada marca de noticias de robarle, esto tras exhibir en su canal Luisito Comunica un video titulado “No dejaré que me roben de esta manera”. ¿Qué pasó con Luisito Comunica? En el video se ve enojado al Luisito Comunica, hecho que ya es difícil, en este clip de 12:25 minutos, el famoso acusó directamente a CNN de robo de contenido y a YouTube de cómplice de los hechos, alegando que era una injusticia. En el video Luisito Comunica presenta un correo de YouTube que le fue enviado en el cual se le notifica de un video de él m..."
        },
        {
            "title": "意見：G20トランプはすべてのものを実証しました。",
            "link": "https://expansion.mx/opinion/2018/12/03/opinion-en-el-g20-trump-demostro-todo-menos-liderazgo",
            "pub_date": "2018-12-03 16:47:14 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: David A. Andelman es investigador visitante del Centro para la Seguridad Nacional de la Escuela Fordham de Derecho y director de su Red Lines Project. También colabora con CNN. Sus columnas le valieron el Permio Deadline Club 2017 al Mejor Artículo de Opinión. Escribió el libro A Shattered Peace: Versailles 1919 and the Price We Pay Today y tradujo An Impossible Dream: Reagan, Gorbachev and a World Without the Bomb; fue corresponsal del New York Times y de CBS News en el extranjero. Las opiniones en esta columna pertenecen exclusivamente al autor. (CNN) - Al final, el contr..."
        },
        {
            "title": "イメージは北朝鮮のミサイルに基づく活動を示している - ロペス・ドリガ",
            "link": "https://lopezdoriga.com/internacional/imagenes-muestran-actividad-en-base-de-misiles-de-corea-del-norte/",
            "pub_date": "2018-12-05 23:23:56 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Corea del Norte ha ampliado una importante base de misiles de largo alcance en los meses transcurridos desde la cumbre entre el líder del país, Kim Jong Un, y el presidente de Estados Unidos, Donald Trump, según imágenes de satélite publicadas el miércoles por la CNN. Los dos mandatarios se reunieron en Singapur en junio y firmaron un documento vagamente redactado en donde prometieron trabajar por la completa desnuclearización de la península coreana, aunque no se entregaron detalles de cómo se alcanzaría esa meta. Según la CNN, Pyongyang ha mejorado la base de misiles Yeongjeo-dong, en el ..."
        },
        {
            "title": "Trudeauがドナルドを公に招待したときのトランプの顔：VIDEO  -  El Heraldo deMéxico",
            "link": "https://heraldodemexico.com.mx/tendencias/la-cara-que-puso-trump-cuando-trudeau-lo-llamo-donald-en-publico-video/",
            "pub_date": "2018-12-04 03:12:26 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Los rostros de Enrique Peña Nieto, Justin Trudeau y Donald Trump durante la firma del Tratado entre Estados Unidos, México y Canadá; lo cual fue rescatado por medios internacionales. Una dosis de malestar y sorpresa fue revelada por la cara de los presidentes (Peña Nieto en su penúltimo día en el cargo). La de Trump destacó un reportero de CNN a través de Twitter, fue porque el canadiense lo llamó “Donald”, como disgusta que le nombren en público al presidente de EU. The exact moment when Canada’s Prime Minister referred to President Trump as “Donald” in public – something he reportedly hat..."
        },
        {
            "title": "オピニオン：トランプはブッシュ大統領の良さに欠ける - 拡張",
            "link": "https://expansion.mx/opinion/2018/12/03/opinion-a-trump-le-hace-falta-la-decencia-de-bush-padre",
            "pub_date": "2018-12-03 18:00:57 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: Marcus Mabry es director senior de programación de noticias móviles en CNN y autor de \"Twice as Good: Condoleezza Rice y Her Path to Power\". Ha escrito sobre el período posterior a la Guerra Fría para Foreign Affairs, The New York Times y Newsweek. Las opiniones expresadas en este comentario son propias del autor. (CNN) - El contraste no podría ser más marcado. Cuando los grandes titulares en todo el mundo anunciaron la muerte de George H.W. Bush este viernes, justo debajo de ellos estaban estos: La yuxtaposición destacó la gran pérdida del último veterano de la Segunda Gue..."
        },
        {
            "title": "AMLOによるデスターカの急進的変化 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/03/destacan-cambio-radical-con-amlo/",
            "pub_date": "2018-12-03 08:40:07 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Las principales cadenas de televisión, radio y periódicos de Estados Unidos destacaron la toma de posesión de Andrés Manuel López Obrador, como nuevo Presidente de la República y su promesa de “cambio profundo y radical para transformar el régimen político a fin de terminar con la corrupción e impunidad” que dijo, impide el renacimiento de México. Entre grandes titulares sobre la muerte del ex Presidente 41 de EU, George H. Bush, avances en la investigación del Rusiagate, el controversial rechazo del presidente Donald Trump a exigir al presidente ruso Vladimir Putin devolver barcos y marine..."
        }
    ]
}