{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZyWWpGaUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:19:40 GMT",
    "content": [
        {
            "title": "ウリベ上院議員はInstagramのアカウントがハッキングされたと非難した - エル・ヘラルド（コロンビア）",
            "link": "https://www.elheraldo.co/politica/senador-uribe-denuncia-que-su-cuenta-de-instagram-fue-hackeada-574950",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "ヘラルド（コロンビア）",
            "source_url": "https://www.elheraldo.co",
            "desc": ""
        },
        {
            "title": "SimónVélezはウリベ、パロマバレンシアの家族との関係を築いた -  Pulzo.com",
            "link": "https://www.pulzo.com/nacion/relacion-simon-velez-con-alvaro-uribe-paloma-valencia-PP602108",
            "pub_date": "2018-12-03 12:28:51 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El arquitecto fue muy amigo, en particular, de Dorotea Laserna, mamá de la senadora del Centro Democrático que difundió el video de Petro recibiendo dinero."
        },
        {
            "title": "特別検事とUribismoへの彼の接近のためのテルナ - 週",
            "link": "https://www.semana.com/nacion/articulo/terna-para-fiscal-ad-hoc-y-su-cercania-al-uribismo/593420",
            "pub_date": "2018-12-04 22:00:17 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Los tres candidatos que el presidente Iván Duque puso en la cancha de la Corte Suprema de Justicia para elegir fiscal ad hoc en el caso Odebrecht, comparten ..."
        },
        {
            "title": "CEPEDA上院議員は、Uribe-El Heraldo（コロンビア）との間で進行中の証人への保証についてIACHRに要請する。",
            "link": "https://www.elheraldo.co/politica/senador-cepeda-pide-la-cidh-garantias-para-testigos-en-proceso-contra-uribe-574926",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "ヘラルド（コロンビア）",
            "source_url": "https://www.elheraldo.co",
            "desc": ""
        },
        {
            "title": "ニュース：グスタボ・ペトロとアルヴァロ・ウリベとの対立には何かがあります。 - パブリメロ・コロンビア",
            "link": "https://www.publimetro.co/co/noticias/2018/12/06/enfrentamiento-entre-gustavo-petro-y-alvaro.html",
            "pub_date": "2018-12-06 13:15:00 GMT",
            "source_nm": "プロメメロコロンビア",
            "source_url": "https://www.publimetro.co",
            "desc": ""
        },
        {
            "title": "イヴァン・デュケの救助のためのアルバロ・ウリヴェ - 週",
            "link": "https://www.semana.com/nacion/articulo/alvaro-uribe-al-rescate-de-ivan-duque/593024",
            "pub_date": "2018-12-01 22:52:30 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "El expresidente Álvaro Uribe cambió de estrategia para apoyar al gobierno Duque, unir al Centro Democrático, propiciar acuerdos con otras bancadas y salvar ..."
        },
        {
            "title": "Marcelo Odebrechtとの会合は日常的でした：Uribe  -  El Colombiano",
            "link": "http://www.elcolombiano.com/colombia/politica/alvaro-uribe-se-defiende-por-reunion-con-marcelo-odebrecht-NJ9759168",
            "pub_date": "2018-12-04 14:25:52 GMT",
            "source_nm": "コロンビア人",
            "source_url": "http://www.elcolombiano.com",
            "desc": "Horas después de que el presidente Iván Duque urgiera a la Superintendencia de Industria apurar las sanciones a la multinacional Odebrecht por haber o..."
        },
        {
            "title": "UribeとDuqueに対するClaudia Lopezの非常に難しい攻撃 -  FM",
            "link": "https://www.lafm.com.co/politica/claudia-lopez-dice-que-uribe-aprueba-atraco-bolsillo-de-contratistas-mientras-distrae-con",
            "pub_date": "2018-12-05 22:12:30 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "La exsenadora de la Alianza Verde arremetió contra el líder natural del Centro Democrático y el presidente Iván Duque."
        },
        {
            "title": "上院の学生とウリベの押収 - ラ・FM",
            "link": "https://www.lafm.com.co/politica/uribe-protagonizo-rifirrafe-con-un-estudiante-en-el-senado",
            "pub_date": "2018-12-05 02:14:16 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "El estudiante habló del terrorismo paramilitar. Uribe respondió que no hay diferencia entre la violencia del paramilitarismo y la guerrilla."
        },
        {
            "title": "ÁlvaroUribeとGustavo Petro、民主党に偽装された独裁者 -  Las2orillas",
            "link": "https://www.las2orillas.co/alvaro-uribe-y-gustavo-petro-un-par-de-despotas-disfrazados-de-democratas/",
            "pub_date": "2018-12-03 14:59:25 GMT",
            "source_nm": "Las2orillas",
            "source_url": "https://www.las2orillas.co",
            "desc": "Friedrich Nietzsche hablaba del “eterno retorno” y sobre cómo la humanidad estaba condenada a repetir incesantemente los acontecimientos que una vez vivió ..."
        },
        {
            "title": "&quot;ウリベ大統領、私の映画を検閲する！&quot;  -  Las2orillas",
            "link": "https://www.las2orillas.co/presidente-uribe-censureme-mi-pelicula/",
            "pub_date": "2018-12-03 17:53:04 GMT",
            "source_nm": "Las2orillas",
            "source_url": "https://www.las2orillas.co",
            "desc": "Ay presidente Uribe, yo soy un director de cine independendiente. Nunca he podido sacar adelante mis proyectos. Es que hacer películas en Colombia es muy ..."
        },
        {
            "title": "「12人の使徒たち」によって延期されたサンティアゴ・ウリベに対する新しい試み -  FM",
            "link": "https://www.lafm.com.co/judicial/aplazado-nuevamente-juicio-contra-santiago-uribe-por-caso-doce-apostoles",
            "pub_date": "2018-12-04 20:36:14 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "Por cuenta de cuatro testigos de la defensa que nos asistieron fue aplazada nuevamente la audiencia contra Santiago Uribe Vélez, acusado como presunto ..."
        },
        {
            "title": "Belisario Betancur  -  El Espectadorへの最後の別れ",
            "link": "https://www.elespectador.com/noticias/politica/el-ultimo-adios-belisario-betancur-articulo-827939",
            "pub_date": "2018-12-07 21:14:24 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "El último adiós a Belisario Betancur Submitted by jcasanas_956 on Fri, 12/07/2018 - 16:14 Líderes de todas las vertientes políticas recordaron con admiración al expresidente que falleció este viernes a los 95 años de edad. Líderes de todas las vertientes políticas se despidieron del expresidente Belisario Betancur, quien falleció este viernes a los 95 años de edad afectado por problemas renales. Lea: Belisario Betancur, el presidente que le apostó a la paz El presidente Iván Duque hizo referencia a su legado político y cultural como \"ejemplo para todas las generaciones\". Iván Duque on Twit..."
        },
        {
            "title": "元コロンビア大統領Belisario Betancur  -  Echo dies",
            "link": "http://echo2es.blogspot.com/2018/12/muere-el-ex-presidente-colombiano.html",
            "pub_date": "2018-12-08 08:12:00 GMT",
            "source_nm": "エコー",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "\"La Fundación Santa Fe de Bogotá informa del fallecimiento del señor ex presidente de la República de Colombia Belisario Betancur Cuartas el 7 de diciembre de 2018 a las 14.32 (hora local)\", ha informado el centro médico. Estaba ingresado en la Fundación Santa Fe por problemas renales y en los últimos tiempos había pasado a cuidados intensivos. Betancur vivió como periodista y político los años de la violencia entre los partidos conservador y liberal y el surgimiento de las guerrillas izquierdistas y del narcotráfico como negocio trasnacional con Pablo Escobar, fundador del Cártel de Medell..."
        },
        {
            "title": "腐敗防止サミットプログラム - 週",
            "link": "https://www.semana.com/opinion/articulo/programa-de-la-cumbre-anticorrupcion-por-daniel-samper-ospina/594014",
            "pub_date": "2018-12-08 06:15:09 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Programa de la cumbre anticorrupción Debemos realizar un encuentro que supere el que armaría Nicolás Maduro sobre derechos humanos o Kim Jong-un sobre desarme nuclear 2018/12/07 21:35 2018/12/07 21:47 Programa de la cumbre anticorrupción OPINIÓN En Colombia a uno no solo lo embarga la Dian: a veces también lo embarga la emoción. Así me sucedió esta semana, cuando conocí la noticia de que nuestra humilde geografía organizará la cumbre anticorrupción de la Interpol en 2019, más importante aún que el Mundial 86. Como debemos realizar un encuentro que supere el que armaría Nicolás Maduro sobre ..."
        },
        {
            "title": "構成員、正義を改革する唯一の方法は？ - 観客",
            "link": "https://www.elespectador.com/noticias/politica/constituyente-unico-camino-para-reformar-la-justicia-articulo-827796",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Constituyente, ¿único camino para reformar a la justicia? Submitted by hgarcia_91 on Fri, 12/07/2018 - 07:00 Pocos lo hablan abiertamente, pero tras el fracaso esta semana en el Congreso de la reforma propuesta por el gobierno Duque, la idea comienza a dar vueltas nuevamente. Hundida en el Congreso de la República, por enésima vez, la reforma a la justicia, la que llevó el nuevo gobierno del presidente Iván Duque, vuelven a escucharse las voces que claman por la convocatoria a una Asamblea Constituyente para poder concretar ese objetivo que parece un imposible y que todos los últimos jefes ..."
        },
        {
            "title": "大統領と政治指導者はBelisario Betancurの死を嘆く -  RCNラジオ",
            "link": "https://www.rcnradio.com/politica/expresidentes-y-lideres-politicos-lamentan-muerte-de-belisario-betancur",
            "pub_date": "2018-12-07 22:25:28 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido Los sectores políticos están de luto tras el fallecimiento del expresidente de la República Belisario Betancur, ocurrido en las últimas horas en la clínica Santa Fe en el norte de Bogotá. Expresidentes y dirigentes de diferentes partidos han enviado mensajes de condolencia a la familia y han destacado las cualidades del exmandatario. El expresidente Cesar Gaviria se pronunció a través de la cuenta oficial del Partido Liberal: “El jefe del Partido Liberal, expresidente César Gaviria Trujillo, su esposa, sus hijos, las bancadas de Senado y Cámara, la dirigencia Liberal, lamentan..."
        },
        {
            "title": "デュークと政治指導者はBelisario  -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/reacciones-de-expresidentes-a-la-muerte-de-belisario-betancur-302800",
            "pub_date": "2018-12-08 04:12:12 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque y líderes políticos resaltaron la labor de Belisario ELTIEMPO.COM 07 de diciembre 2018 , 11:12 p.m. El exmandatario de Colombia falleció este viernes en la clínica Santa Fe en Bogotá. Minutos después del fallecimiento del Belisario Betancur, el actual presidente Iván Duque envió su mensaje de condolencias a la familia de quien fue mandatario de Colombia entre 1982 y 1986. \"Su legado en la política, en nuestra historia, en la cultura es ejemplo para todas las generaciones futuras\", afirmó Duque. El expresidente Juan Manuel Santos hizo lo propio desde su cuenta de Twitter: Álva..."
        },
        {
            "title": "Expribeidentie UribeはInstagramのアカウントをハッキングしたと言っています -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-politica/expresidente-uribe-dice-le-hackearon-cuenta-instagram",
            "pub_date": "2018-12-07 16:47:53 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El senador del Centro Democrático, Álvaro Uribe denunció que alguna persona ingresó a una de sus redes sociales e hizo publicaciones que no comparte. Desde su cuenta de Twitter, el expresidente Uribe compartió un mensaje en el que indicó que había sido vinculado en “cadenas infames\" en Instagram."
        },
        {
            "title": "国家喪服：元大統領Belisario Betancur死亡 - 週",
            "link": "https://www.semana.com/nacion/articulo/luto-nacional-murio-el-expresidente-belisario-betancur/593757",
            "pub_date": "2018-12-08 00:13:32 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Luto nacional: murió el expresidente Belisario Betancur A los 95 años y luego de ser hospitalizado por una afección renal, falleció el mandatario que gobernó Colombia entre 1982 y 1986. Paz en su tumba. 2018/12/07 15:43 2018/12/07 16:40 Luto nacional: murió el expresidente Belisario Betancur NACIÓN El expresidente - Belisario Betancur murió a sus 95 años, informó la Fundación Santa Fe, en Bogotá, donde había sido internado esta semana por una afección renal. \"La Dirección Médica de la Fundación Santa Fe de Bogotá informa el fallecimiento del Señor Expresidente de la República de Colombia, B..."
        },
        {
            "title": "デュケと元コロンビアの大統領は、彼らの &quot;友人&quot;ベタンクール - ノートメリカの死を悼む",
            "link": "https://www.notimerica.com/sociedad/noticia-duque-ex-presidentes-colombianos-lloran-muerte-amigo-betancur-20181207233931.html",
            "pub_date": "2018-12-07 22:39:31 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 7 Dic. (EUROPA PRESS/Notimérica) - El presidente de Colombia, Iván Duque, y los ex presidentes han expresado su pesar por la muerte este viernes, a los 95 años de edad, de su \"amigo\" Belisario Betancur, el primer inquilino de la Casa de Nariño en apostar por el diálogo con las guerrillas como vía para la paz. \"Lamento profundamente la muerte de un gran amigo, un gran colombiano\", ha escrito el actual mandatario en Twitter. \"Su legado en la política, en nuestra historia, en la cultura, es ejemplo para todas las generaciones futuras\", ha afirmado. Juan Manuel Santos, que abandonó la P..."
        },
        {
            "title": "ÁlvaroUribeは彼のソーシャルネットワークの違反を告発 -  RCN Radio",
            "link": "https://www.rcnradio.com/politica/alvaro-uribe-denuncia-vulneracion-sus-redes-sociales",
            "pub_date": "2018-12-07 14:56:01 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor daponte El expresidente Álvaro Uribe Vélez denunció, a través de redes sociales, el ingreso no autorizado a su cuenta de Instagram. El congresista dijo que tuvo que cambiar la clave de acceso pues se realizó una serie de publicaciones que nada tiene que ver con él. Desde su cuenta oficial de Twitter, Uribe escribió: \"Me veo obligado a cambiar nuevamente la clave de Instagram porque han violado mi cuenta y hecho publicaciones que no comparto\". Me veo obligado a cambiar nuevamente la clave de Instagram porque han violado mi cuenta y hecho publicaciones que no comparto — Álvaro Uribe Vél..."
        },
        {
            "title": "&quot;民主主義の剣闘士が死んだ&quot;：コロンビアはベリサリオ・ベタンクール - ノチシアス・カラコル",
            "link": "https://noticias.caracoltv.com/colombia/ha-muerto-un-gladiador-de-la-democracia-colombia-reacciona-la-muerte-de-belisario-betancur",
            "pub_date": "2018-12-07 23:04:28 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlombo“Ha muerto un gladiador de la democracia”: Colombia reacciona a la muerte de Belisario BetancurHace 6 mins Políticos de distintas orillas, expresidentes y otros se exmanifestaron por la partida del mandatario que afrontó algunos de los años más difíciles del país. El gobierno de Belisario Betancur (1982-1986) estuvo marcado por episodios que han dejado una huella indeleble en la historia colombiana. La toma del Palacio de Justicia, la tragedia de Armero y el terremoto de Popayán fueron algunos de los hechos que tuvo que sortear el político conservador, que se la jugó por negociar la p..."
        },
        {
            "title": "Odebrechtの事件のための「アドホック」検察官の待機を延長する -  El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/se-alarga-la-espera-de-un-fiscal-ad-hoc-para-caso-odebrecht-302528",
            "pub_date": "2018-12-07 03:51:38 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Se alarga la espera de un fiscal ‘ad hoc’ para caso Odebrecht Justicia 06 de diciembre 2018 , 10:51 p.m. La Corte Suprema devolvió la terna argumentando que esta se desbarató con renuncia de magistrada. Tras un largo día de deliberaciones, la Corte Suprema de Justicia decidió ayer devolverle al presidente Iván Duque la terna que le había enviado al tribunal para elegir al fiscal ad hoc en el caso Odebrecht, y con ello alargó la espera del país en un tema que lo ha tenido en vilo durante el último mes. Los magistrados de la Corte consideraron que con la renuncia de su colega Ma..."
        },
        {
            "title": "ペトロは、ウリベの弁護士である「エキストラ・ケーキ」を非難して非難していると非難している",
            "link": "https://www.elespectador.com/noticias/politica/petro-acusa-abogado-de-uribe-de-presionar-extraquetos-para-inculparlo-articulo-827573",
            "pub_date": "2018-12-06 12:31:51 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Petro acusa a abogado de Uribe de \"presionar a extraquetos\" para inculparlo Submitted by ptejada_197274 on Thu, 12/06/2018 - 07:31 El expresidente le respondió diciéndole que \"no se incomode tanto\" al ser investigado. Aún así, fue el mismo senador de la Colombia Humana quien anunció que le pedirá a la Corte Suprema de Justicia que lo investigue, tras la revelación del video donde se le ve recibiendo una suma de dinero por parte del ingeniero Juan Carlos Montes. Si bien la plenaria del Senado de este miércoles estuvo citada para debatir el presupuesto de regalías para la vigencia 2019-2020, ..."
        },
        {
            "title": "哀悼のコロンビア：これは、国がBelisario Betancurの死に反応する方法です -  Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 21:53:49 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El expresidente murió este viernes a los 95 años de edad. Este viernes, sobre las 2:32 de la tarde, la Fundación Santa Fe de Bogotá informó la muerte del expresidente de la República Belisario Betancur Cuartas, a los 95 años de edad. Tras la noticia, el Partido Conservador, al cual pertenecía el exmandatario, lamentó el fallecimiento de Betancur y expresó sus condolencias a su esposa Dalita, sus hijos Beatriz, Maria Clara y Diego. Ver también:Murió el expresidente Belisario Betancur a los 95 años Al pésame se sumaron de manera masiva personalidades y nombres importantes de la política colom..."
        },
        {
            "title": "正義改革の崩壊の背景 - エル・ティエンポ",
            "link": "https://www.eltiempo.com/politica/congreso/las-razones-detras-del-hundimiento-de-la-reforma-de-la-justicia-302112",
            "pub_date": "2018-12-06 05:45:02 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Las razones detrás del hundimiento de la reforma de la justicia Política 06 de diciembre 2018 , 12:45 a.m. Entre ellas, falta de coalición de gobierno en el Congreso y oposición de presidente de la Cámara. El Gobierno tuvo que asistir casi impotente al hundimiento de la reforma de la justicia en el Congreso. El proyecto contemplaba, entre otras medidas, la descongestión de los procesos judiciales, la eliminación del Consejo Superior de la Judicatura y algunos ajustes a la tutela. Aunque en sus cuatro meses el gobierno del presidente Iván Duque ha asistido ya a varias derrotas en el..."
        },
        {
            "title": "元コロンビア大統領ベリサリオ・ベタンクールが死亡 -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/mundo/Murio-el-expresidente-colombiano-Belisario-Betancur-20181207-0069.html",
            "pub_date": "2018-12-07 19:36:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El exmandatario colombiano Belisario Betancur (1982-1986), quien enfrentó uno de los períodos más turbulentos del siglo XX por cuenta del conflicto armado, murió este viernes a los 95 años, anunció la clínica donde estaba hospitalizado. Betancur estaba internado en Bogotá por una afección renal. La clínica Fundación Santa Fe precisó en un comunicado que el ex presidente falleció hacia las 14:32 locales (20:32 GMT). La oficina de prensa de la clínica confirmó la información a la AFP. Betancur, miembro del Partido Conservador, fue sometido el jueves a chequeos médicos en la Santa Fe tras ser ..."
        },
        {
            "title": "裁判所は、ペトロにお金のビデオのための予備調査を開きます -  RCNラジオ",
            "link": "https://www.rcnradio.com/judicial/corte-abre-investigacion-preliminar-petro-por-video-del-dinero",
            "pub_date": "2018-12-06 21:02:05 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jrodriguezf La Corte Suprema de Justicia abrió investigación preliminar al senador Gustavo Petro por el video en el que aparece recibiendo dinero. Cabe recordar que el pasado 5 de diciembre el mismo excandidato presidencial radicó ante el alto tribunal una petición para ser investigado por la grabación. Al respecto, el despacho del magistrado César Augusto Reyes, de la Sala Especial de Instrucción de Primera Instancia, ordenó escuchar en versión libre al también exalcalde de Bogotá. Según la Corte Suprema, la investigación se abre “con el fin de determinar si la conducta denunciada co..."
        },
        {
            "title": "イヴァン・セペダは、Uribe  -  Noticias RCNによる証人の操作を主張するフォローアップについてIACHRに尋ねる",
            "link": "https://noticias.canalrcn.com/nacional-pais/ivan-cepeda-pide-cidh-seguimiento-presunta-manipulacion-testigos-parte-uribe",
            "pub_date": "2018-12-07 05:07:55 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El senador del Polo Democrático, Iván Cepeda, y su abogado pidieron este jueves en Washington a la Comisión Interamericana de Derechos Humanos (CIDH) que hagan seguimiento al proceso que se adelanta contra el senador Álvaro Uribe por una presunta manipulación de testigos. \"Hemos solicitado que se mantenga una obtención y una observación sobre el curso de los procesos con el ánimo de garantizar el debido proceso, con el ánimo de que la imparcialidad e independencia judicial sea una realidad\", manifestó Reynaldo Villalba, abogado del senador. La Corte Suprema de Justicia ha citado a Uribe en ..."
        },
        {
            "title": "検察はグスタボ・ペトロの大統領選挙資金調達を調査",
            "link": "https://www.elespectador.com/noticias/judicial/fiscalia-indaga-financiamiento-de-campana-presidencial-de-gustavo-petro-articulo-827788",
            "pub_date": "2018-12-07 01:38:59 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Fiscalía indaga financiamiento de campaña presidencial de Gustavo Petro Submitted by cmunoz_1153 on Thu, 12/06/2018 - 20:38 El ente investigador quiere establecer si se vulneró las normas que regulan la financiaron de campañas electorales por presuntos aportes de empresas vinculadas al exterior. Desde el pasado 3 de agosto, la Fiscalía viene indagando la Agrupación Política Colombia Humana, campaña presidencial del entonces candidato Gustavo Petro. A través de un comunicado de prensa, difundido este jueves, el ente investigador aseguró que se investiga una posible vulneración de las normas ..."
        },
        {
            "title": "検察はGustavo Petroのトリオを「Fake News」として認定 -  RCN Radio",
            "link": "https://www.rcnradio.com/politica/fiscalia-califica-trino-de-gustavo-petro-como-fake-news",
            "pub_date": "2018-12-06 11:54:33 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor arico La cuenta en Twitter de la Fiscalía General de la Nación está siendo usada en defensa de Néstor Humberto Martínez, en el marco de los cuestionamientos que se le han hecho por sus presuntos conocimientos de las anomalías cometidas en Colombia por la multinacional brasileña Odebrecht. En el debate que se hizo a Martínez en el Senado de la República, para que explicara su rol como abogado de la firma Corficolombiana y sus supuestos conocimientos del escándalo de Odebrecht en Colombia, la Fiscalía General de la Nación se dedicó a publicar en Twitter los apartes del discurso del abog..."
        },
        {
            "title": "デューク政権が検察官の臨時執行猶予を返還したとはどういう意味ですか？ - 週",
            "link": "https://www.semana.com/nacion/articulo/que-significa-para-duque-que-la-corte-haya-devuelto-la-terna-del-fiscal-ad-hoc/593778",
            "pub_date": "2018-12-07 06:13:08 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "¿Qué significa para el gobierno Duque que la corte haya devuelto la terna del fiscal 'ad hoc'? El presidente se encuentra en una encrucijada, debe decidir si mantiene en la terna a la secretaria Jurídica de la Presidencia y al decano de la Universidad Sergio Arboleda, o si empieza de cero y le da a sus contradictores la razón sobre lo inviable que resultó su primera terna. 2018/12/06 20:51 2018/12/06 21:36 Duque conformó una terna con un ADN uribista que se desarmó Foto: Juan Carlos Sierra POLÍTICA Al presidente Iván Duque le salió mal la terna para el fiscal ‘ad hoc’. Desde que anunció los..."
        },
        {
            "title": "元コロンビア大統領ベリサリオ・ベタンクールが死亡 - 情報提供",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/murio-el-ex-presidente-colombiano-belisario-betancur/",
            "pub_date": "2018-12-07 22:11:11 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(EFE) El ex mandatario colombiano Belisario Betancur (1982-1986), quien enfrentó uno de los períodos más turbulentos del siglo XX por cuenta del conflicto armado, murió este viernes a los 95 años, anunció la clínica donde estaba hospitalizado. Betancur estaba internado en Bogotá por una afección renal. La clínica Fundación Santa Fe precisó en un comunicado que el ex presidente falleció hacia las 14:32 locales (20:32 GMT). La oficina de prensa de la clínica confirmó la información a la AFP. Betancur, miembro del Partido Conservador, fue sometido el jueves a chequeos médicos en la Santa Fe tr..."
        },
        {
            "title": "Magistrada Margarita Cabelloは、Odebrecht  -  El Espectadorの場合、アドホック検事の候補者から辞任した",
            "link": "https://www.elespectador.com/noticias/judicial/magistrada-margarita-cabello-renuncio-la-terna-para-fiscal-ad-hoc-en-caso-odebrecht-articulo-827641",
            "pub_date": "2018-12-06 15:45:38 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Magistrada Margarita Cabello renunció a la terna para fiscal ad hoc en caso Odebrecht Submitted by cvargas_250802 on Thu, 12/06/2018 - 10:45 Cabello Blanco es magistrada actual de la Sala de Casación Civil de la Corte Suprema de Justicia y fue presidente de este alto tribunal en 2016. Durante la sesión de la Sala Plena de la Corte Suprema de Justicia la magistrada Margarita Cabello Blanco renunció a su postulación a la terna conformada por el presidente Iván Duque para elegir fiscal ad hoc en el caso Odebrecht. Con esta renuncia, la sala entrará a definir si queda desintegrada la terna pres..."
        },
        {
            "title": "Odebrechtからの金はZuluagaキャンペーンに追加されませんでした：Uribismo a Petro  -  RCNラジオ",
            "link": "https://www.rcnradio.com/politica/no-ingreso-plata-de-odebrecht-la-campana-de-zuluaga-uribismo-petro",
            "pub_date": "2018-12-06 22:28:35 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido El Centro Democrático emitió un comunicado luego de que el senador Gustavo Petro señalara que a la campaña presidencial de Óscar Iván Zuluaga ingresaron dineros de Odebrecht. El uribismo afirmó que no existen pruebas que demuestren que recibieron donaciones en especie de la multinacional brasileña en el 2014, por un valor 1.6 millones de dólares, como lo señala Petro. Recordó además que el Consejo Nacional Electoral determinó absolver a la campaña de Zuluaga, tras evidenciar que no hubo violación de las normas de financiación. Lea también: Abren investigación preliminar a Petr..."
        },
        {
            "title": "Belisario Betancurと彼のコロンビアでの平和達成の試み -  RCN Radio",
            "link": "https://www.rcnradio.com/colombia/belisario-betancur-y-sus-intentos-por-lograr-la-paz-de-colombia",
            "pub_date": "2018-12-07 21:35:55 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor cgonzalez En agosto de 1982, recién posicionado como presidente de la República, Belisario Betancur mostró los primeros pasos de lo que prometió en campaña: negociar con las guerrillas de la época para buscar la paz. Un mes más tarde, el 19 de septiembre de 1982, convocó a una Comisión de Paz, dirigida por Otto Morales Benítez. Mientras tanto, el Congreso de la República avanzaba con Ley de Amnistía (Ley 35 de 1982) con la que se decretaba una amnistía, \"se dictan normas tendientes al restablecimiento y preservación de la paz\". Y a esto se sumó que varios presos políticos fueron liber..."
        },
        {
            "title": "Eva Lo Sabe：2019年のDuqueのキャビネットの不快な変化？ -  RCNニュース",
            "link": "https://noticias.canalrcn.com/eva-lo-sabe/eva-lo-sabe-cambios-incomodos-el-gabinete-duque-2019",
            "pub_date": "2018-12-08 01:27:54 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Parece que la posibilidad de que Sergio Díaz-Granados llegue a la Secretaría de Presidencia tiene a algunos de los uribistas con los nervios de punta. Y es que Díaz-Granados es reconocido por haber sido ministro en el gobierno anterior y considerado como uno de los santistas ‘pura sangre'. Pero eso no es todo. Jorge Mario Eastman, actual secretario de Presidencia, sería ubicado en el ministerio de Defensa, cargo que actualmente ejerce el expresidente de Fenalco, Guillermo Botero. Aún no es claro qué pasaría con Botero que es una de las personas más cercanas a Álvaro Uribe. Otra de las carte..."
        },
        {
            "title": "彼は救われました！ロイヤルティの予算は、締め切りから数時間以内に承認されました -  Noticias Caracol",
            "link": "https://noticias.caracoltv.com/economia/se-salvo-presupuesto-de-regalias-fue-aprobado-pocas-horas-de-que-se-venciera-el-plazo",
            "pub_date": "2018-12-06 03:45:43 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlombo¡Se salvó! Presupuesto de regalías fue aprobado a pocas horas de que se venciera el plazoHace 18 mins La Cámara dio vía libre el texto que define el destino de más de 24 billones de pesos en los años 2019 y 2020. A contrarreloj, así fue como la Cámara de Representantes aprobó el presupuesto de regalías para los próximos dos años. Si el texto no tenía el aval antes de las 12 de la noche, el presidente Duque habría tenido que fijar este plan a través de un decreto. Dentro de lo aprobado, se mantuvo los dos billones de pesos que el presidente Duque prometió a los estudiantes en los prime..."
        },
        {
            "title": "前大統領ベリサリオ・ベタンクール死亡 - ノチシアスRCN",
            "link": "https://noticias.canalrcn.com/",
            "pub_date": "2018-12-06 23:47:52 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Este viernes falleció el exmandatario Belisario Betancur quien fue presidente de la Nación entre 1982 y 1986. El exmandatario había sido internado en los últimos días en la clínica Santa Fe por un cuadro de afección renal. Su salud se había visto tan afectada en los últimos meses que no pudo asistir a la posesión de Iván Duque el pasado 7 de agosto. Betancur fue sucesor de Julio César Turbay y antecesor de Virgilio Barco. Durante su mandato, se produjeron dos de los hechos más trágicos de la historia reciente del país: la tragedia de Armero en la que murieron más de 20 mil personas y la to..."
        }
    ]
}