{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWEUyYW5sNk1HWmlFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:51:02 GMT",
    "content": [
        {
            "title": "国歌を歌いながら生徒の髪を切って先生を逮捕 -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/profesora-corta-pelo-sus-estudiantes-es-arrestada-PP605342",
            "pub_date": "2018-12-07 15:12:19 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Margaret Gieszinger, docente de ciencias en la preparatoria de una universidad de Visalia (Estados Unidos), tiene una fianza de 100 mil dólares por este ..."
        },
        {
            "title": "教師は、彼女の6歳の学生にサンタクロースについての真実を伝えた後に解雇される - チャンネル1",
            "link": "https://canal1.com.co/noticias/internacional/profesora-despedida-tras-contarle-alumnos-seis-anos-la-verdad-papa-noel/",
            "pub_date": "2018-12-06 01:06:00 GMT",
            "source_nm": "チャネル1",
            "source_url": "https://canal1.com.co",
            "desc": "Una profesora de primaria en Estados Unidos fue despedida de su cargo, luego de hacer una cruel confesión en frente de sus estudiantes de entre seis y siete ..."
        },
        {
            "title": "このクリスマスから学生たちの贈り物を望んでいない先生：「彼らは過去のものです」 -  EL PAICS",
            "link": "https://elpais.com/elpais/2018/12/04/mamas_papas/1543935850_762418.html",
            "pub_date": "2018-12-04 15:58:00 GMT",
            "source_nm": "カントリー",
            "source_url": "https://elpais.com",
            "desc": "Queda poco para la Navidad y hay quien vive con mucho estrés el hecho de hacer regalos. Incluso, algunos los ven innecesarios. Es una época en la que no ..."
        },
        {
            "title": "成功事例私たちの卒業証書の学生はどこにいますか？ - エル・メキシコ",
            "link": "https://elle.mx/moda/2018/12/04/casos-exito-donde-se-encuentran-los-alumnos-nuestro-diploma-ahora/",
            "pub_date": "2018-12-04 17:36:01 GMT",
            "source_nm": "エル・メキシコ",
            "source_url": "https://elle.mx",
            "desc": "Conoce los casos de éxito de dos de nuestros ex alumnos que tomaron el Diploma de RR.PP., Visual Merchandising y Estilismo."
        },
        {
            "title": "ISAG  -  El Diario de Coahuilaのデザート学生",
            "link": "http://www.eldiariodecoahuila.com.mx/sociales/2018/12/5/elaboran-postres-alumnos-isag-777374.html",
            "pub_date": "2018-12-05 06:05:43 GMT",
            "source_nm": "Diario de Coahuila",
            "source_url": "http://www.eldiariodecoahuila.com.mx",
            "desc": "Los alumnos del Instituto en Arte Gastronómico llevaron a cabo una degustación de repostería y pastelería, acontecimiento que tuvo lugar en su propio plantel."
        },
        {
            "title": "メリダの研究所は、書籍の周りの学生のための &quot;最初の日付&quot;を組織する -  EFE  - ニュース",
            "link": "https://www.efe.com/efe/espana/cultura/instituto-de-merida-organiza-first-dates-para-sus-alumnos-en-torno-a-libros/10005-3830814",
            "pub_date": "2018-12-02 12:25:00 GMT",
            "source_nm": "EFE  - ニュース",
            "source_url": "https://www.efe.com",
            "desc": "El Instituto Santa Eulalia de Mérida ha organizado una cita a ciegas entre sus alumnos, un ritual de \"First Dates\" que culminará en un primer encuentro el ..."
        },
        {
            "title": "Semillero Tecno：21歳で、勉強本やプライベートレッスンの無料アプリを作成しました。 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/semillero-tecno-tiene-21-anos-y-creo-una-app-gratuita-para-conseguir-libros-de-estudio-y-hasta_922331",
            "pub_date": "2018-12-08 09:51:57 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "En ocasiones, la mejor forma para remediar un problema es ser parte de él. Este es el caso de Verónica Silva, la mente detrás de Apprendo, una plataforma que propone soluciones para una dificultad de muchos alumnos: encontrar (¡y sobre todo poder pagar!) los libros de estudio. Leé también Semillero Tecno: Mateo Salvatto tiene 19 años y creó ¡Háblalo!, una app para discapacitados que usan en 45 países En diálogo con TN Tecno, la estudiante de Administración de Empresas y Marketing, de 21 años, recuerda que su idea nació de una necesidad propia. Buscó en Internet una página para comprar libro..."
        },
        {
            "title": "彼らは、Ingeniero White  -  La Nuevaの学生の発明を文書化するために韓国から来た",
            "link": "https://www.lanueva.com/nota/2018-12-8-7-0-0-vienen-de-corea-para-documentar-un-invento-de-alumnos-de-ingeniero-white",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Se trata de dirigentes de la casa matriz de la empresa Samsung. Estarán tres días en nuestra ciudad filmando un documental. Sat, 08 Dec 2018 10:00:00 GMT Sat, 08 Dec 2018 10:00:00 GMT Vienen de Corea para documentar un invento de alumnos de Ingeniero White Por Pablo Andrés Alvarez / palvarez@lanueva.com La escuela E.E.S.T N°1 Crucero A.R.A General Belgrano de Ingeniero White fue seleccionada para documentar la experiencia de la edición 2018 de Soluciones para el Futuro Argentina como un caso de éxito a nivel global y desde casa matriz de Samsung (radicada en Corea) viajará una comitiva a nu..."
        },
        {
            "title": "Arturito  -  Vanguardia MXを襲った学校 &#39;Pablo L. Sidar&#39;には5人の教師がいます",
            "link": "https://vanguardia.com.mx/articulo/son-cinco-las-maestras-de-la-escuela-pablo-l-sidar-que-agredieron-arturito",
            "pub_date": "2018-12-08 11:49:13 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Denuncia. Un niño con padecimiento de Mielomeningocele fue agredido por cinco maestras de la escuela Pablo L. Sidar. Foto: Especial No fue una maestra, sino cinco las que hicieron bullying a un alumno de primaria en 2014, asegura Brenda Zavala de la Peña, madre de Arturito, niño que tras años de terapia y clases particulares no se recupera del maltrato que le aplicó la maestra de grupo y otras docentes de la escuela Pablo L. Sidar. En entrevista para VANGUARDIA, la madre de familia narró que los hechos iniciaron en 2013 cuando su hijo de apenas 6 años de edad y quien padece una enfermedad l..."
        },
        {
            "title": "テ・クォンド・ナショナル〜ディアリオ・デル・スール",
            "link": "https://www.diariodelsur.com.mx/local/destaca-tapachula-en-nacional-de-tae-kwondo-2771522.html",
            "pub_date": "2018-12-07 22:05:23 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "13 medallas de oro, 9 de plata y 7 de broce obtuvieron los alumnos Alumnos de la escuela Doyang Moo Duk Kwan poniente, que se ubica en Tapachula destacaron en su primera participación en el evento nacional de Tae Kwon Do, disciplina deportiva que se realizó en la ciudad de Puebla. Con la participación de más de 200 escuelas y 3mil alumnos, de acuerdo al profesor Néstor Soto Sánchez dijo que su escuela logró obtener 29 medallas, lo que deja un buen sabor de boca y motiva a continuar preparando a los alumnos para generar mejores resultados en próximas competencias. Podrían perderse el mundial..."
        },
        {
            "title": "Montessori Method：Amazon、Google、Wikipediaのクリエイターがどのように教育を受けていますか？ -  La Raza Chicago",
            "link": "https://laopinion.com/2018/12/07/metodo-montessori-como-es-la-educacion-que-recibieron-los-creadores-de-amazon-google-y-wikipedia/",
            "pub_date": "2018-12-07 23:53:08 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laopinion.com",
            "desc": "Cuando una persona es exitosa y su dinero se cuenta por millones, es difícil que pase desapercibida. Muchos detalles de su vida se exponen públicamente. Y si alguno no se conoce, muchas personas intentan descubrirlo rastreando en su trayectoria para hallar las claves de su éxito. Tal vez sea solo una coincidencia, pero ¿y si un detalle se convierte en un denominador común entre varias personas exitosas? - ¿Qué es necesario para convertirse en multimillonario? - Cómo es el “Método Singapur” con el que Jeff Bezos les ha enseñado matemáticas a sus hijos (y por qué lo usan los mejores estudiant..."
        },
        {
            "title": "彼の学生を鞭打った先生は、エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/pierde-el-trabajo-definitivamente-el-maestro-que-azoto-a-su-alumno/1283403",
            "pub_date": "2018-12-07 20:15:17 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "suspenden, suspendido, definitivamente, nigromante, aracely, mancera, directora, profesor, golpea, alumno, colegio, azota, el igrimante, nigromanre, celaya, guanajuato, seg, secretaria, educacion,guanajuato, noticias, noticias de hoy, flipboard, mexico LEÓN, GTO. El profesor que aparece en un video golpeando a un alumno en la preparatoria “El Nigromante”, en Celaya, Guanajuato, fue separado definitivamente del cargo. Los sucesos ocurrieron a finales del mes de noviembre cuando el profesor le pidió a un alumno que guardara su celular. Las primeras investigaciones indican que el alumno se mol..."
        },
        {
            "title": "Cananea  -  El Universalでの高校生の性的暴行仲間",
            "link": "https://www.eluniversal.com.mx/estados/estudiantes-de-secundaria-agreden-sexualmente-companero-en-cananea",
            "pub_date": "2018-12-07 23:44:57 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Protestas por caso de abuso sexual. Foto: Cortesía de Miriam Villavicencio Cananea, Son.- Un estudiante de primer grado, turno matutino, de la Escuela Secundaria, Técnica No. 9 Ricardo Flores Magón, fue agredido sexualmente por al menos tres compañeros, en el interior del plantel educativo, denunciaron padres de familia que se manifestaron este día fuera de la escuela. Por redes sociales, los estudiantes de secundaria y preparatoria convocaron a una manifestación en contra de las autoridades escolares, ante el caso del menor de once años que el lunes 3 de diciembre, fue arrollado por un veh..."
        },
        {
            "title": "すべての学生は、監視のために全国の学校のカードを持っています -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-1-41-9-todos-los-alumnos-tendran-una-cedula-escolar-nacional-para-su-monitoreo-la-ciudad",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Los números describen un panorama alarmante en materia educativa. Sólo el 45% de los alumnos terminan el secundario en tiempo y forma. Y a nivel nacional, se estima que mil adolescentes por día dejan la escuela medida en el país. Para revertir esas cifras, avanza un proyecto para crear una cédula escolar que registrará la historia de cada alumno en todo el país, con el objetivo de combatir la deserción. La iniativa dio un paso adelante esta semana, cuando la Cámara de Diputados aprobó y envió en segunda revisión al Senado el proyecto de creación de la denominada Cédula Escolar Nacional, que..."
        },
        {
            "title": "マエストラはショックを受け、学生の髪を切る - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/maestra-entra-en-shock-y-corta-el-cabello-de-sus-alumnos/1283410",
            "pub_date": "2018-12-07 20:16:44 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Arrestan a maestra por rapar a su alumno como castigo ESTADOS UNIDOS. Una maestra de preparatoria en Visalia, California, está en la cárcel luego de cortar por la fuerza el cabello de un alumno en clase. En el video aparece la maestra Margaret Gieszinger, de 52 años, persiguiendo a estudiantes con tijeras entre escritorios mientras cantaba \"The Star Spangled Banner\" en University Preparatory High School. Foto: latimes.com Los estudiantes relataron a las autoridades y padres de familia que la maestra entró en clase con un par de tijeras mientras decía que era el día del corte de pelo. Creemo..."
        },
        {
            "title": "外国語の伴奏プログラム（PALE）は、非二カ国語の小学校15校に同州に到着します。 - CampiñaDigital",
            "link": "https://campinadigital.me/2018/12/08/el-programa-de-acompanamiento-en-lengua-extranjera-pale-llega-en-la-provincia-a-15-centros-de-primaria-no-bilingues/",
            "pub_date": "2018-12-08 09:56:18 GMT",
            "source_nm": "CampiñaDigital",
            "source_url": "https://campinadigital.me",
            "desc": "Yolanda Caballero y Francisca Molina, durante su visita a este colegio de Fuensanta de Martos. Foto: Junta de Andalucía. La delegada de Educación, Yolanda Caballero, ha visitado junto a la alcaldesa de Fuensanta de Martos, Francisca Molina, el CEIP ‘Virgen de la Fuensanta’ para conocer las actividades que se desarrollan en relación al Programa de Acompañamiento en Lengua Extranjera, conocido como PALE, que se destina a centros públicos de Primaria que no son bilingües con el objetivo de que la enseñanza bilingüe se extienda de forma progresiva en centros de primaria y se mejoren las compete..."
        },
        {
            "title": "Miguel Riquelme氏がUAdeCへのコミットメントを再確認 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/reafirma-miguel-riquelme-su-compromiso-con-la-uadec",
            "pub_date": "2018-12-08 01:40:54 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Especial Saltillo, Coahuila.- El gobernador Miguel Ángel Riquelme Solís asistió a la Sesión Extraordinaria del Consejo Universitario de la Universidad Autónoma de Coahuila (UAdeC), en donde se entregaron medallas y diplomas al Mérito Universitario, evento que presidió Salvador Hernández Vélez, Rector de la Universidad Autónoma de Coahuila. En este acto se entregaron reconocimientos a docentes de esta institución que se integraron a la Academia Nacional de la Ciencia; se entregó además la medalla “Miguel Ramos Arizpe”, Diploma al Mérito Universitario y la medalla “Juan Antonio de la Fu..."
        },
        {
            "title": "カーニバルスクールは、16の美術科目で400人の学生を訓練しました - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/escuela-de-carnaval-capacito-a-400-alumnos-en-16-materias-artisticas-2018127212857",
            "pub_date": "2018-12-08 00:31:43 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Cuatrocientas personas, en 16 alternativas artísticas, fueron capacitadas este año en la Escuela de Carnaval Juan Antonio Iglesias, centro educativo que concluyó su segundo año de gestión y que está a cargo de la gremial Directores Asociados de Espectáculos Carnavalescos y Populares del Uruguay (Daecpu) y el Instituto Nacional de Empleo y Formación Profesional (Inefop). Este viernes, en un escenario montado sobre la avenida Joaquín Suárez entre la nueva sede de Daecpu y la vieja casona que era la sede y ahora es donde funciona la escuela, en la denominada “muestra final” se entregaron recon..."
        },
        {
            "title": "子供たちの絵コンテコンテストで才能を授与される -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/premian-a-ninos-talento-en-concurso-de-dibujo-infantil/",
            "pub_date": "2018-12-07 19:23:42 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Con el objetivo de fomentar el gusto por el dibujo y la lectura, la Secretaría de Educación Pública (SEP), en colaboración con Consejo de la Comunicación y Grupo Jumex, premiaron a niños de entre seis y 11 años de edad, los cuales participaron en el 13º Concurso Nacional de Dibujo Infantil, en donde participaron cerca 100 mil 900 trabajos provenientes de todo el país a dicha competencia, pero sólamente ocho resultaron ganadores en este certamen. En la categoría A, en donde participaron niños de entre 6 y 8 años, así quedaron los finalistas: El primer lugar fue designado para Jimena Vélez Ro..."
        },
        {
            "title": "Xuntaは、アレンジされたものは課外活動や相補的な活動にのみ課金できると警告しています -  Directorio de noticias",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/la-xunta-avisa-que-los-concertados-solo.html",
            "pub_date": "2018-12-08 07:18:00 GMT",
            "source_nm": "ニュースディレクトリ",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "La Consellería de Educación advierte que la enseñanza en los colegios concertados debe ser \"gratuita\" puesto que está financiada con fondos públicos y aclaran que estos centros solo pueden cobrar a las familias por \"actividades complementarias y extraescolares que tengan carácter voluntario y no lucrativo\". En la mayoría de los colegios concertados gallegos, sin embargo, se cobra a los padres una cuota por la escolarización de sus hijos que se establece, eso sí, en forma de donativo voluntario a la fundación que gestiona el centro. La Agencia Tributaria niega, sin embargo, que se trate de u..."
        },
        {
            "title": "ガボと彼に書くよう促した先生の話を再現する映画 - セマナ",
            "link": "https://www.semana.com/cultura/articulo/el-libro-la-maestra-y-el-nobel-sobre-gabriel-garcia-marquez-y-su-maestra-rosa-fergusson-llegara-al-cine/593965",
            "pub_date": "2018-12-08 06:15:03 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Una película recreará la historia de Gabo y la maestra que lo inspiró a escribir Pocas mujeres fueron tan importantes para el nobel como Rosa Fergusson, quien le alimentó su pasión por la literatura. Tanto, que alguna vez dijo que ‘la primera vez que sintió algo parecido al amor fue por ella’. 2018/12/07 21:35 2018/12/07 21:46 Rosa Helena Fergusson, la maestra de escuela de Gabo, quien aparece en una foto familiar cuando tenía 8 años. MEMORIAS Cuando - Gabriel García Márquez ganó en 1982 el - Premio Nobel de Literatura, le dedicó el triunfo a su maestra de escuela, quien le había “enseñado ..."
        },
        {
            "title": "&quot;エスペランサ&quot;が障害を持つ人々と一緒に馬を集める - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/la_pampa-esperanza-reune-a-los-caballos-con-quienes-padecen-discapacidad-2026519-163.html",
            "pub_date": "2018-12-08 04:26:44 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Gustavo Gorrochategui unió en “Esperanza” sus dos pasiones: el amor hacia los caballos y la ayuda a quienes padecen discapacidad. En la Fundación de Equinoterapia lleva adelante una actividad que tiene como gran objetivo alcanzar una mejor calidad de vida. “Dos ejemplos muy simples sirven para conocer lo que puede generar la equinoterapia: pasar la cincha por debajo de la panza del caballo motivó a que después ese chico dejara que el papá o la mamá le pusiera el cinturón de seguridad en el auto. O cepillarle los dientes al caballo hizo la transferencia a que el chico después se los cepille ..."
        },
        {
            "title": "1月には、軍事化されたPrepasが始まります -  El Sol de Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/local/en-enero-empiezan-prepas-militarizadas-2772996.html",
            "pub_date": "2018-12-08 04:36:32 GMT",
            "source_nm": "イラプアトの太陽",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "LEÓN, Gto..- Al presentar el Bachillerato Bivalente Militarizado Batallón Primer Ligero, el Gobernador Diego Sinhué Rodríguez Vallejo dijo que “en seguridad pública tenemos estrategia, rumbo y decisión”. Apuestan a la formación de ciudadanos con valores y encaminando a los jóvenes con vocación de velar por la seguridad de la sociedad. Más disciplina con Prepas castrenses “Hoy iniciamos una nueva etapa que permita dar oportunidades de desarrollo integral, personal y social a los jóvenes”, señaló el Mandatario. Vamos a iniciar con 2 planteles, uno en León en la colonia 10 de mayo, y otro en I..."
        },
        {
            "title": "ゲレロの脅威のために追放された学生 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558690&lcmd5=63bb4fbfb56bbb3fcbafb1f11dddca16",
            "pub_date": "2018-12-07 20:07:47 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Alumnos de una secundaria y un kínder fueron desalojados luego que sus directivos recibieron supuestas amenazas en esta capital. De acuerdo con los reportes, esta mañana vecinos de la Colonia SUSPEG se percataron de la presencia de hombres armados en las inmediaciones de la secundaria técnica industrial y denunciaron supuestos amagos que iban a ingresar al plantel. Los maestros retiraron a los alumnos y cerraron la escuela. En el jardín de niños Ana Freud, ubicado en la Calle Chiapas, en la Colonia Xocomulco, docentes recibieron amenazas de extorsión vía Whatsapp. Ante ello, el personal doc..."
        },
        {
            "title": "盲目の学生の認知 - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/la_pampa-reconocimiento-a-una-alumna-ciega-2026539-163.html",
            "pub_date": "2018-12-08 04:47:21 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "(General Pico) – El vice intendente de la ciudad de General Pico, José Osmar García, le entregó ayer a la mañana una distinción a una alumna no vidente de un colegio primario del medio, que en el marco del Programa Cabildo XXI que depende del Concejo Deliberante de la ciudad, presentó un trabajo sobre el cuidado del agua, escrito en sistema Braile. El breve acto se realizó ayer a la mañana en la Escuela 259 Lonco Ché Paigneturz de esta ciudad, donde el titular del cuerpo deliberativo piquense, le entregó el reconocimiento especial Ludmila Fontan Gallo, alumna de quinto grado división “A”. E..."
        },
        {
            "title": "UPIGの学生は、Sunedu  -  El Comercio  -  Peruの前で座っていた",
            "link": "https://elcomercio.pe/lima/sucesos/estudiantes-upig-realizaron-planton-frontis-sunedu-noticia-585524",
            "pub_date": "2018-12-07 23:10:53 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Alumnos y egresados de la Universidad Peruana de Integración Global (UPIG) llegaron hasta la sede de la Superintendencia Nacional de Educación Superior (Sunedu), en Surco, para protestar en contra del cierre de la mencionada casa de estudios. Los manifestantes señalaron que son cerca de 1.200 personas las que se ven afectadas por la medida. “La educación no tiene dueño”, “aprueben nuestra reconsideración” y “no al cierre de la UPIG”, fueron algunos de los mensajes que dejaron los alumnos. En noviembre, la Sunedu informó que denegó el licenciamiento de la UPIG porque no cumplía con ninguna d..."
        },
        {
            "title": "Tecはキャンパス内の反射空間を構築するMonterrey  -  Tec Review",
            "link": "https://tecreview.tec.mx/73928-2/",
            "pub_date": "2018-12-07 00:19:04 GMT",
            "source_nm": "Tecレビュー",
            "source_url": "https://tecreview.tec.mx",
            "desc": "Por: Gabriel Pérez Díaz Tras el éxito obtenido con el proyecto ‘Punto Blanco’, un espacio ubicado en el Tecnológico de Monterrey con la intención de brindar meditación e introspección a docentes y alumnos y el cual se ha convertido en uno de los lugares favoritos dentro del campus, la institución creará ‘Espacio de Reflexión’, un recinto pensado para ayudar a eliminar el estrés y brindar descanso a las largas jornadas diarias de los estudiantes. El diseño corre a cargo de Alberto Kalach, un reconocido arquitecto mexicano, que entre sus trabajos está la Biblioteca José Vasconcelos, en la Ciu..."
        },
        {
            "title": "Coahuila  -  Vanguardia MXで学生に対するいじめを犯したと非難された3人の教師が調査されています",
            "link": "https://vanguardia.com.mx/articulo/investigan-en-coahuila-a-tres-profesores-acusados-de-cometer-bullying-en-contra-de-sus-alumnos",
            "pub_date": "2018-12-07 14:20:29 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Escenario. En esta escuela ubicada en la calle Guillermo Prieto de la zona centro, da clases la maestra acusada de bullying. Foto: Archivo Tres maestros de educación Básica enfrentan procesos legales en Coahuila por cometer bullying y otras acciones en contra de sus alumnos, informó el Secretario de Educación en Coahuila, quien destacó que los mismos padres de los estudiantes han denunciado el abuso ante las autoridades competentes. El caso más reciente salió a la luz en Saltillo fue por la problemática de acoso escolar de una maestra de Primaria hacia un estudiante, y aunque la denuncia se..."
        },
        {
            "title": "Pigüé：SánchezZinnyは、2014年に開始されたSecondary School 2の研究を終了すると発表しました。 -  La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-15-56-0-pigue-sanchez-zinny-anuncio-que-finalizaran-la-obra-de-la-escuela-secundaria-2-iniciada-en-2014",
            "pub_date": "2018-12-07 18:56:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Pigüé: Sánchez Zinny anunció que finalizarán la obra de la Escuela Secundaria 2, iniciada en 2014 Dijo que los más de 200 alumnos de la entidad podrán iniciar allí el ciclo lectivo 2019. También se refirió al conflicto con los gremios docentes. El director general de Cultura y Educación bonaerense, Gabriel Sánchez Zinny, confirmó hoy que las obras de la Escuela de Educación Media Nº 2 de Pigüé concluirán “en unas dos semanas”, por lo que en el próximo ciclo lectivo las clases se dictarán en el nuevo edificio. El anuncio lo efectuó durante una visita que realizó a la ciudad acompañado por el..."
        },
        {
            "title": "文学：「いつ、何をどのように勉強しますか？」 -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Literatura-Cuando-que-y-como-estudio-20181206-0069.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "“¿Cuándo, qué y cómo estudio? Estrategias y recursos para aprender en la era digital”, es un libro que aporta un recurso actualizado para trabajar habilidades transversales al proceso de estudio con alumnos que finalizan la Primaria o comienzan la Secundaria. Las actividades planteadas apuntan a lograr un alto desarrollo metacognitivo y a que los estudiantes conozcan su propio perfil. Escrito por la psicopedagoga, especialista en psicología cognitiva y neuropsicología María Tresca, incluye ejercicios para desarrollar estrategias fundamentales: habilidades de lectura, técnicas de estudio y m..."
        },
        {
            "title": "UANLには移動計画はありません -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558230",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La transformación de Ciudad Universitaria en un campus con movilidad sustentable, anunciada hace un año, y que contemplaba una ciclovía de 3.2 kilómetros y parques con wifi y conexión eléctrica, es una materia pendiente. El 12 de diciembre del 2017, el Gobernador Jaime Rodríguez y el Rector Rogelio Garza presumieron el proyecto “Conecta UANL” en la Facultad de Ingeniería Mecánica y Eléctrica, y aseguraron estaría terminado en junio del 2018. Ese día dijeron que invertirían 85 millones 500 mil pesos, de los que 30 millones eran aportación de la Universidad y el resto del Estado. En recorrido..."
        },
        {
            "title": "Diego Sinhueはグアナフアトの軍事高等学校を紹介しています - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/estados/diego-sinhue-presenta-preparatorias-militarizadas-en-guanajuato/",
            "pub_date": "2018-12-07 21:18:09 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Al presentar el Bachillerato Bivalente Militarizado Batallón Primer Ligero, el Gobernador de Guanajuato Diego Sinhue Rodríguez Vallejo dijo que “en seguridad pública tenemos estrategia, rumbo y decisión”. Hoy iniciamos una nueva etapa que permita dar oportunidades de desarrollo integral, personal y social a los jóvenes”, señaló el Mandatario. Vamos a iniciar con 2 planteles, uno en León en la colonia 10 de mayo, y otro en Irapuato en la colonia Las Alamedas, y estaremos creando más, el próximo año continuaremos con Celaya y así será en otros municipios, comentó. Se espera iniciar con 120 al..."
        },
        {
            "title": "Nunsはカトリックの学校から50万ドルを盗み、旅行やカジノで過ごす -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298344-monjas-robar-dolares-escuela-catolica-viajes-casino",
            "pub_date": "2018-12-08 00:33:10 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Las religiosas les aseguraban a los padres de los alumnos que el colegio operaba con un presupuesto apretado, mientras despilfarraban el dinero del fondo escolar. Dos monjas de la Escuela Católica St. James, en Redondo Beach (California, EE.UU.), supuestamente malversaron medio millón de dólares procedente de matrículas, cuotas y donaciones, que habrían gastado en viajes y juegos de azar en casinos. Según reveló esta semana el diaro Daily Breeze, la cifra corresponde únicamente a lo que los auditores han podido rastrear en seis años de registros bancarios, y podría no incluir otras transacc..."
        },
        {
            "title": "Googleは教育者のための新しい無料のリソースを立ち上げる -  WWWhatの新しい",
            "link": "https://wwwhatsnew.com/2018/12/07/google-lanza-nuevos-recursos-gratuitos-para-educadores/",
            "pub_date": "2018-12-08 00:00:16 GMT",
            "source_nm": "WWWの新しい",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Google ha preparado una serie de planes de estudio que los educadores pueden utilizar para crear nuevos escenarios educativos. Google lanzó nuevamente el tradicional Santa Tracker con muchas novedades para los niños, como comentamos en un artículo anterior. Y en este nueva versión, Google añadió una sección para educadores, con guías y lecciones para aprovechar los recursos interactivos de Santa Tracker y enseñar diferentes temáticas en el aula. Por ejemplo, una de las actividades que se añadió a esta nueva versión de Santa Tracker, es la codificación a través de una serie de juegos. Si lo..."
        },
        {
            "title": "学生のUDCI研究を促進する -  Diario Tijuana",
            "link": "http://www.diariotijuana.info/fomenta-udci-investigacion-en-alumnos/",
            "pub_date": "2018-12-07 21:30:30 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 07, 2018.- Estudiantes de las Carreras de Comercio Internacional y Administración de Empresas de la Universidad de las Californias Internacional (UDCI), participaron en el 5to. Coloquio Internacional de Protocolos de Investigación, actividad realizada en las instalaciones de esta institución educativa. La maestra Alma Ponce Quintana, directora de las carreras Económico-Administrativas, explicó que el objetivo de este evento, es fomentar las habilidades investigativas en el futuro profesionista, ayudando con ello al fortalecimiento de su formación. “Estamos convencidos que..."
        },
        {
            "title": "ビデオ：教師のヒントはグアナフアトのセラヤに生徒を打つ -  LaOpinión",
            "link": "https://laopinion.com/2018/12/06/video-maestro-propina-golpiza-a-un-alumno-en-celaya-guanajuato/",
            "pub_date": "2018-12-06 22:28:22 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "MÉXICO – Gran indignación ha provocado un maestro de preparatoria luego de que se difundiera en en las redes sociales un vídeo donde se ve cómo golpea a uno de sus alumnos. Los hechos se registraron en el colegio Nigromante, en la ciudad de Celaya, en el estado de Guanajuato. En el vídeo que circula en las redes sociales se ve cómo el profesor tiene sometido al alumno en el suelo y le da algunos codazos al tiempo que le golpea la cabeza contra el piso. La golpiza dura algunos segundos, hasta que otros alumnos llegan a separarlos. De acuerdo a los testimonios de los estudiantes, fue su co..."
        },
        {
            "title": "何について深く学び、その特性は何ですか？ -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/De-que-se-trata-el-aprendizaje-profundo-y-cuales-son-sus-caracteristicas-20181206-0070.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "El aprendizaje profundo consiste dotar de significado una nueva información, es decir, se trata de una estrategia que tiene como finalidad incorporar una perspectiva crítica sobre un determinado aprendizaje y, al hacerlo, favorecer su comprensión para permitir su retención a largo plazo. La idea es que dicho aprendizaje sirva más adelante para la resolución de un determinado problema en un contexto determinado. Es por eso que el aprendizaje profundo se centra en la comprensión y en cómo se puede aplicar y fijar un aprendizaje para siempre. Si bien se diferencia claramente del aprendizaje su..."
        },
        {
            "title": "UAISは祝祭とパレードで17周年を祝う -  DEBATE",
            "link": "https://sinaloa.debate.com.mx/losmochis/uais-celebra-17-aniversario-festival-desfile-mochicahui-20181206-0044.html",
            "pub_date": "2018-12-06 12:12:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Alumnos y maestros participan en desfile cultural y una muestra gastronómica de más de once países"
        },
        {
            "title": "公立高等教育の予算は30年前と同じです -  Pulzo.com",
            "link": "https://www.pulzo.com/universidad-de-la-sabana/crisis-educacion-superior-PP602913",
            "pub_date": "2018-12-06 16:38:17 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "“Vendido para cubrir el déficit presupuestal”, eso dice el letrero que está en las ruinas de la Universidad Nacional de Colombia o, mejor, en el único recuerdo que le queda a Miguel, estudiante de arquitectura, del edificio en el que solía estar su facultad, que hace 6 años dejó de funcionar por problemas de infraestructura, y que hace 4 fue derrumbado porque en cualquier momento iba a caerse. Tres edificios diferentes, entre ellos unas bodegas que están destinadas a ser un hospital, y que pronto tendrán que desalojar, conforman la nueva facultad de artes, que en mucho tiempo no ha tenido l..."
        },
        {
            "title": "Diario El Dia de La Plataの扉を閉める庭の不確実性と緊張感エピソード",
            "link": "https://www.eldia.com/nota/2018-12-8-1-39-9-mas-incertidumbre-y-un-tenso-episodio-en-el-jardin-que-cierra-sus-puertas-la-ciudad",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El cierre del jardín maternal y de infantes “Pasito a Paso” y de la escuela primaria “Pasos del Libertador”, decisión que dejará el 19 de este mes a 70 docentes sin trabajo y a 300 familias en busca de algún colegio donde puedan seguir estudiando sus hijos, sigue generando incertidumbre y tensos episodios. Como el que se vivió ayer a la tarde frente al establecimiento educativo de 37 entre 117 y 118, cuando padres de los alumnos mantuvieron un cruce con el dueño de la institución, a quien acusaban de, presuntamente, intentar vaciar las instalaciones. Integrantes de la comunidad educativa se..."
        },
        {
            "title": "学生行進の木曜日：デモのルートを覚えておいてください - エルエスペラドール",
            "link": "https://www.elespectador.com/noticias/bogota/jueves-de-marchas-estudiantiles-tenga-en-cuenta-las-rutas-de-las-manifestaciones-articulo-827602",
            "pub_date": "2018-12-06 02:49:13 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Jueves de marchas estudiantiles: tenga en cuenta las rutas de las manifestaciones Submitted by jgonzalezpenagos_79 on Wed, 12/05/2018 - 21:49 Se tienen previstas al menos tres movilizaciones, lideradas por estudiantes de las universidades Pedagógica y Nacional, así como por Fecode. Cuando se cumplen cerca de dos meses del paro nacional universitario, los estudiantes insisten en hacer visibles las dificultades que padece la educación superior y con ello, presionar al Gobierno Nacional para concretar salidas a las crisis. Por ello, este jueves nuevamente saldrán a marchar para reclamar mejore..."
        },
        {
            "title": "教育のための最良のツール：JMCL  - エル・ソル・デ・サン・ルイス",
            "link": "https://www.elsoldesanluis.com.mx/local/educacion-la-mejor-herramienta-para-el-desarrollo-jmcl-2772423.html",
            "pub_date": "2018-12-08 02:31:32 GMT",
            "source_nm": "サンルイスの太陽",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "“La educación es una herramienta elemental para el desarrollo de San Luis Potosí”, recalcó el Gobernador del Estado, Juan Manuel Carreras López, al entregar obras de infraestructura educativa y apoyos a productores agricolas en Cerritos y Guadalcázar, por 22.5 millones de pesos, esto como resultado de las acciones para el beneficio de jóvenes y crecimiento de las comunidades de la Zona Media. Al iniciar su gira de trabajo por el municipio de Cerritos, el mandatario estatal inauguró las instalaciones de la Universidad Intercultural, en donde invirtieron recursos por 10 millones de pesos, con..."
        },
        {
            "title": "「いじめ」のように行動するために、彼女のお父さんは、寒いうちに学校に行くために1日5マイル歩くように強制しました。 -  Univision",
            "link": "https://www.univision.com/noticias/bullying/por-comportarse-como-bully-su-papa-la-obligo-a-caminar-5-millas-diarias-en-medio-del-frio-para-ir-a-la-escuela",
            "pub_date": "2018-12-06 19:15:33 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Matt Cox es un padre de Ohio que el viernes pasado recibió una desalentadora noticia de parte de su hija de 10 años: de nuevo le habían prohibido utilizar el autobús del colegio por acosar y hacerle bullying a un compañero. Era la segunda vez que algo así ocurría en el año. De modo que cuando el padre oyó que la niña le decía que, a raíz de la suspensión, él tendría que llevarla al colegio en auto porque ya no podía usar el bus escolar, se le ocurrió una manera de darle una lección para que no olvidara que “en su casa el bullying es inadmisible”. Todo quedó registrado en un video viral que ..."
        },
        {
            "title": "議会は、農村部の学校、Lago Escondido  - VíaPaís",
            "link": "https://viapais.com.ar/ushuaia/745921-el-parlamento-reconocio-a-alumnos-de-la-escuela-rural-n-6-de-lago-escondido/",
            "pub_date": "2018-12-07 04:49:15 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La legisladora Cristina Boyadjian (MPF), reconoció a los alumnos y docentes de la escuela rural N° 6 Entre Ríos del lago Escondido y el anexo de Puerto Almanza, 44 héroes del ARA San Juan El 27 de octubre pasado, la Legislatura provincial, declaró de interés educativo y cultural, el proyecto institucional denominado “Semillas Fueguinas” en el que los alumnos y docentes de esa escuela, realizaron un viaje de estudio a la Paraná, provincia de Entre Ríos, con el objetivo de promocionar los atractivos naturales de la provincia de Tierra del Fuego y difundir la defensa de la soberanía de las Isl..."
        },
        {
            "title": "学生の利益のための民間の保護と雇用契約の署名 - エル・ソル・ド・トラスカラ",
            "link": "https://www.elsoldetlaxcala.com.mx/local/firman-proteccion-civil-y-cossies-convenio-en-beneficio-de-estudiantes-2765684.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "トラスカラの太陽",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Las coordinaciones Estatal de Protección Civil (CEPC) y de Servicio Social de Instituciones de Educación Superior (Cossies) firmaron un convenio de colaboración en favor de los estudiantes del nivel medio superior y superior del estado. Vincula Cossies a estudiantes hacia la competitividad José Antonio Ramírez Hernández, titular de la CEPC, destacó que a través del documento se beneficiará a alumnos de diversas instituciones educativas, quienes podrán realizar su servicio social en la dependencia estatal. Refuerzan difusión de los derechos de menores Ramírez Hernández detalló que la depende..."
        },
        {
            "title": "ブエノスアイレス県で早期退学プログラムを減らすプログラム - 情報提供",
            "link": "https://www.infobae.com/educacion/2018/12/07/avanza-un-programa-para-reducir-el-abandono-escolar-en-la-provincia-de-buenos-aires/",
            "pub_date": "2018-12-07 19:46:54 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La Primaria N°65 de Almirante Brown, una de las escuelas que integran la red Desde este año, 2 mil escuelas integran un programa que busca mejorar los bajos indicadores de aprendizaje y reducir la alta deserción que se presenta en la provincia de Buenos Aires. Son instituciones de los tres niveles obligatorios -inicial, primario y secundario- a las que también se las dota de cierta autonomía. Cada una recibe 100 mil pesos. La Red de Escuelas de Aprendizaje funcionará por períodos de dos años. Todas las escuelas que participan se postularon por su cuenta. De la primera selección quedaron afu..."
        },
        {
            "title": "学生はBrooklyn  -  El Diario NYの彼の学校に荷物を積んだ",
            "link": "https://eldiariony.com/2018/12/07/alumno-llevo-arma-cargada-a-su-escuela-en-brooklyn/",
            "pub_date": "2018-12-07 14:59:05 GMT",
            "source_nm": "ニューヨークジャーナル",
            "source_url": "https://eldiariony.com",
            "desc": "Un arma cargada fue decomisada ayer en una escuela en Brooklyn, tras ser encontrada en la mochila de un estudiante de 14 años. La policía confirmó que se encontró un arma en un alumno de I.S. 271 en Herkimer St, según Pix11. La pistola estaba cargada y fue encontrada después de que otro estudiante le contó al director sobre el arma. Las autoridades llamaron a los oficiales de seguridad escolar alrededor de la 1:40 p.m. Al principio del año escolar, el 5 de septiembre, en un mismo día fueron decomisadas 12 armas de distinto tipo en escuelas públicas de Nueva York. Suscríbete para recibir nue..."
        },
        {
            "title": "UTTは学生の社会的責任を促進する -  Diario Tijuana",
            "link": "http://www.diariotijuana.info/promueve-utt-responsabilidad-social-entre-alumnado/",
            "pub_date": "2018-12-05 22:05:15 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 05, 2018.- Mediante la firma de un convenio entre la Universidad Tecnológica de Tijuana (UTT), con las asociaciones; Tijuana por ti, A.C. y la Fundación Mozcalti, se busca impulsar la participación social y responsabilidad de las nuevas generaciones hacia su entorno. El Rector de la UTT, el Mtro. Othón Casillas Ángel, dijo que uno de los compromisos asumidos tras estos acuerdos, es que estudiantes y egresados de esta institución educativa, podrán realizar diversas acciones de responsabilidad social. Precisó que como parte del programa de Responsabilidad Social Universitar..."
        },
        {
            "title": "FelipeÁngeles -  El Sol de Puebla将校の3人の学生に対する性的虐待の疑いで逮捕された教師",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/capturan-a-profesor-por-presunto-abuso-sexual-contra-tres-alumnas-en-general-felipe-angeles-2771472.html",
            "pub_date": "2018-12-07 21:48:55 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "GENERAL FELIPE ÁNGELES, Pue.- Fue aprehendido Marcelo L. O., de ocupación profesor tras ser señalado como probable responsable del delito de violación agravada y violación equiparada en agravio de tres de sus alumnas menores de edad. De acuerdo con los datos oficiales, los hechos que se le acusa se dieron en el año 2016 y 2017, cuando el acusado se desempeñaba como profesor en la telesecundaria \"Joaquín García Icazbalceta\", ubicada en la comunidad de Santa Úrsula Chinconquiac, perteneciente a este municipio. Se presume que el docente agredió sexualmente en distintas ocasiones a tres de sus ..."
        },
        {
            "title": "マエストロは卑猥な行為のために刑務所に行く -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Maestro-ira-a-prision-por-actos-obscenos-20181206-0334.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El Juzgado de Paz de Tecoluca, San Vicente, decretó instrucción formal con detención provisional en contra de un maestro acusado de exhibiciones obscenas y amenazas con agravación especial, en perjuicio de una alumna del centro educativo donde este laboraba. El docente, identificado como René Orlando Herrera Silva, fue capturado con una orden emitida por la oficina fiscal de San Vicente, la cual hicieron efectiva investigadores de la Policía Nacional Civil (PCN) el viernes de la semana pasada, como parte del operativo Muralla que realizaron en seis municipios del departamento. El imputado q..."
        },
        {
            "title": "バレンシアの教育は、8つの国家イノベーション賞のうちの3つを達成しました - 人々の意見",
            "link": "http://laopiniondelagente-es.blogspot.com/2018/12/la-ensenanza-valenciana-logra-tres-de.html",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "人々の意見",
            "source_url": "http://laopiniondelagente-es.blogspot.com",
            "desc": "La Comunitat Valenciana copa os premios nacionales a la innovación educativa que concede el Ministerio de Educación a los proyectos más innovadores por la mejora de la calidad educativa con tres de los ocho galardones, casi la mitad. Los colegios El Fabraquer de El Campello y Vienta Ruso de Santa Pola, junto al Instituto Cavanilles de Alicante sitúan a la Comunitat en el top de la calidad educativa en la XXXIII edición de los prestigiosos galardones Francisco Giner de los Ríos. Sus proyectos abordan respectivamente el enriquecimiento de las altas capacidades, para contribuir a que los alumn..."
        },
        {
            "title": "彼らは来年のためにさらに奨学金を準備します - エル・ソル・デ・イラプアト",
            "link": "https://www.elsoldeirapuato.com.mx/local/preparan-mas-becas-para-el-proximo-ano-2772794.html",
            "pub_date": "2018-12-08 03:55:22 GMT",
            "source_nm": "イラプアトの太陽",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "María del Refugio Godoy Alvarado, directora de Educación de Irapuato, dijo que tienen proyectado poder otorgar el próximo año entre siete mil 500 hasta ocho mil becas económicas a los estudiantes, lo que requerirá un recursos de hasta más de 20 millones de pesos. El Dato...La convocatoria de becas 2019 será publicada en la tercera semana de enero La directora de Educación mencionó que ha sido bastante la demanda de becas municipales, ya que durante la convocatoria de este año, llegaron hasta más de 12 mil solicitudes, donde únicamente pudieron darle el apoyo a siete mil 200 beneficiados de ..."
        },
        {
            "title": "Jujuy  - VíaPaísでの今夜の白い夕食へのカウントダウン",
            "link": "https://viapais.com.ar/jujuy/747551-cuenta-regresiva-para-la-cena-blanca-de-esta-noche-en-jujuy/",
            "pub_date": "2018-12-07 15:14:38 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "El predio de la Ciudad Cultural se viste hoy de fiesta nuevamente para recibir al estudiantado, esta vez para ser escenario de la edición 2018 de la tradicional Cena Blanca, la gran celebración de los egresados del último año de los colegios secundarios de la ciudad. Cabe señalar que un equipo de aproximadamente 200 personas tendrán a su cargo esta noche la organización y seguridad de los 3.600 alumnos que participarán de la fiesta. “Para lograr una buena armonización entre todas las partes, hemos trabajado con los docentes y directivos de las escuelas que colaboran tanto en la pasarela y e..."
        },
        {
            "title": "市立学校での所属意識を高める -  Diario Tijuana",
            "link": "http://www.diariotijuana.info/fomentan-sentido-de-pertenencia-en-escuelas-municipales/",
            "pub_date": "2018-12-06 23:22:22 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 05, 2018.- Fomentar el sentido de pertenencia y difundir las expresiones culturales de Baja California es parte integral del programa académico que siguen los alumnos de las escuelas incorporadas a la Secretaría de Educación Pública Municipal (SEPM), aspecto que fue destacado durante la clausura de Actividades Paraescolares Ciclo 2018-2, realizada el pasado martes 4 de diciembre en la Preparatoria Municipal No. 1 Manuel Gómez Morín. Los estudiantes fueron los protagonistas de esta celebración, en la que mostraron a autoridades municipales su talento y conocimientos adquir..."
        },
        {
            "title": "ビデオ：先生は国歌を歌いながら生徒の髪を切る。彼らは彼女を逮捕する -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/06122018/1392996-VIDEO-Maestra-corta-cabello-de-alumno-mientras-canta-himno-nacional-la-arrestan.html",
            "pub_date": "2018-12-07 01:32:32 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Una maestra de secundaria en el centro de California fue arrestada bajo sospecha de poner en peligro a un menor después de cortarle el cabello a la fuerza a uno de sus estudiantes mientras ella cantaba el himno nacional. La maestra Margaret Gieszinger fue detenida el miércoles después de que videos publicados en redes sociales mostraran a un estudiante de la secundaria University Preparatory en la ciudad de Visalia sentado en una silla frente al salón de clases mientras la maestra le cortaba el cabello, reportó el periódico Visalia Times Delta. En el video obtenido por KFSN-TV se escucha a ..."
        },
        {
            "title": "学生は彼を失った教師を怒らせ、残酷にヒットする（ビデオ） -  Multimedios Laguna",
            "link": "https://laguna.multimedios.com/famosos/viral/estudiante-enfurece-y-golpea-brutalmente-al-profesor-que-lo-reprobo-video",
            "pub_date": "2018-12-06 18:17:56 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Un joven de dieciséis años de edad, originario de Argentina, no soportó la ira de haber reprobado, lo cual todo el enojo que tenía este estudiante lo terminó descargando contra el docente. El profesor de un colegio de la ciudad de Formosa, identificado como Mario Medina, le informó al estudiante que tenía que repetir el curso. En el video se puede observar como el estudiante le tira una patada en la cara al profesor. El video a causado polémica, ya que usuarios de las redes sociales tienen opiniones divididas. Checa aquí el video y dinos tú qué opinas:"
        },
        {
            "title": "アルゼンチンの3つの学校はすでにフィンランドの反抗的な方法であるKiVaを実施しています：それはどのようなもので、その結果は情報",
            "link": "https://www.infobae.com/educacion/2017/10/24/tres-colegios-argentinos-ya-implementaron-kiva-el-metodo-anti-bullying-de-finlandia-como-es-y-sus-resultados/",
            "pub_date": "2018-12-07 18:08:05 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El Colegio Santa María, el Belgrano y el Noordwijk Montessori, los tres exponentes en Argentina Un día le faltó su lapicera, otro día se quedó sin su marcador, al siguiente ya no tenía cartuchera. El chico lo sabía. Sus mismos compañeros de clases eran quienes les escondían sus pertenencias, quienes se burlaban de él, pero no lograba resolver el conflicto por sus propios medios. Entonces, recurrió al equipo de especialistas de su colegio, el Santa María de Salta, quienes ya habían implementado KiVa. \"A través del programa, con una intervención permanente y con asesoramiento de Finlandia, lo..."
        },
        {
            "title": "彼女は、サンタクロースが存在しないことを学生に伝えるために解雇される -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/insolito/La-despiden-por-decirles-a-sus-alumnos-que-Santa-Claus-no-existe-20181208-0001.html",
            "pub_date": "2018-12-07 23:55:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "En Estado Unidos una maestra fue despedida luego de arruinar la Navidad para algunos niños al decirles que Santa Claus no existe. La mujer trabajaba como educadora en \"Cedar Hill\" una escuela primaria de Nueva Jersey, la mujer daba clases pequeños de entre 6 y 7 años, a quienes les rompió el corazón al decirles que Santa Claus no es real. Cuando los padres notaron a su hijos bastante tristes y desilusionados se enteraron de lo que la maestra había hecho, ante esto los padres mostraron mucho desconcierto y se enojaron con la maestra. La despiden por decirles a sus alumnos que Santa Claus no ..."
        }
    ]
}