{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREkzZERONVp4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:53:49 GMT",
    "content": [
        {
            "title": "ボゴタ市長は、ETBの販売が落ち込むことはないと警告している -  Pulzo.com",
            "link": "https://www.pulzo.com/economia/cae-venta-etb-alcaldia-advierte-no-construir-colegios-PP605335",
            "pub_date": "2018-12-07 15:43:29 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": ""
        },
        {
            "title": "ETBの重要性 -  ElTiempo.com",
            "link": "http://blogs.eltiempo.com/digital-jumper/2018/12/07/la-importancia-la-etb/",
            "pub_date": "2018-12-07 12:53:00 GMT",
            "source_nm": "ElTiempo.com",
            "source_url": "http://blogs.eltiempo.com",
            "desc": "En un mundo totalmente digitalizado en el que las Tecnologías de la Información y las Comunicaciones juegan un importante papel en el desarrollo de ..."
        },
        {
            "title": "ETBは、1年間で45％の価値を失い、5年間で5,800人の株主を失いました。 -  LaRepública",
            "link": "https://www.larepublica.co/finanzas/la-etb-ha-perdido-45-de-su-valor-en-un-ano-y-5800-accionistas-en-un-lustro-2803647",
            "pub_date": "2018-12-08 04:51:12 GMT",
            "source_nm": "共和国",
            "source_url": "https://www.larepublica.co",
            "desc": "En la tarde del jueves el Tribunal Administrativo de Cundinamarca ratificó en segunda instancia que las acciones de la Empresa de Telecomunicaciones de ..."
        },
        {
            "title": "裁判所の判決により、ETBは販売できません -  El Tiempo",
            "link": "https://www.eltiempo.com/bogota/por-que-no-se-podra-vender-la-etb-302502",
            "pub_date": "2018-12-07 01:41:35 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Bogotá Por fallo del Tribunal, la ETB no se podrá vender Bogotá 06 de diciembre 2018 , 08:41 p.m. Desde que el Alcalde anunció su intención de vender la ETB se enfrentó a la oposición del sindicato. El Tribunal Administrativo de Cundinamarca dejó sin efecto el artículo del Plan de Desarrollo en el que el Concejo de Bogotá había autorizado al alcalde Enrique Peñalosa a vender las acciones de la ETB para invertir el dinero en construir colegios, jardines y otras obras públicas. En una decisión de segunda instancia (que es definitiva), el Tribunal confirmó el fallo del Juzgado Cuarto Administr..."
        },
        {
            "title": "ETBの二番目のインスタンスの販売プロセスでCundinamarca墓の裁判所 - ブルーラジオ",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 22:26:59 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El argumento del Distrito para poner en venta las acciones de la ETB se soportaba en la posibilidad de financiar varios proyectos. El tribunal ratificó el fallo de primera instancia que declaró la nulidad del artículo del plan de desarrollo que permitía la venta de acciones que el Distrito tiene en la Empresa de Telecomunicaciones de Bogotá. El concejal Manuel Sarmiento, uno de los demandantes, dijo de manera reiterada que el Concejo Distrital no tenía las facultades para habilitar un proceso de venta de acciones en la ETB, en poder de la ciudad, mediante un proyecto de acuerdo donde se bus..."
        },
        {
            "title": "ボゴタ：司法判決がETBの売却を打倒 -  Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-bogota/bogota-fallo-judicial-tumba-venta-etb",
            "pub_date": "2018-12-06 21:10:00 GMT",
            "source_nm": "RCNニュース",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Con un fallo de segunda instancia, el Tribunal Administrativo de Cundinamarca tumbó la venta de la ETB que había aprobado el Concejo de la ciudad y que era impulsada por la administración del alcalde Enrique Peñalosa. En su decisión el alto tribunal ratificó la nulidad sobre el proceso que buscaba enajenar las acciones de la ETB. La administración de Enrique Peñalosa buscaba obtener más de 2 billones de pesos con la venta de la empresa de telecomunicaciones. El fallo se convierte en una victoria para el sindicato de la ETB, que se opuso desde el principio a la venta de la misma. La ETB pres..."
        },
        {
            "title": "行政裁判所の判決は、ETBを販売することが不可能であることを確認する -  El Tiempo",
            "link": "https://www.eltiempo.com/bogota/fallo-del-tribunal-administrativo-confirma-imposibilidad-de-vender-etb-302426",
            "pub_date": "2018-12-07 01:06:12 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Bogotá Fallo del Tribunal Administrativo confirma imposibilidad de vender ETB Redacción Bogotá 06 de diciembre 2018 , 08:06 p.m. En segunda instancia confirma nulidad de artículo del Plan de Desarrollo que autorizó la venta. Fallo del Tribunal Administrativo de Cundinamarca confirma en segunda instancia la decisión que había tomado el Juzgado Cuarto Administrativo de Oralidad del circuito de Bogotá, que en primera instancia había anulado el artículo que permitía a la Alcaldía de Bogotá poner en venta ETB. El fallo anula el artículo 140 del Plan de Desarrollo Bogotá Mejor para todos en el qu..."
        },
        {
            "title": "Cundinamarcaの行政裁判所は、ETBが販売していないことを確認する -  Noticias Caracol",
            "link": "https://noticias.caracoltv.com/bogota/tribunal-administrativo-de-cundinamarca-ratifica-que-la-etb-no-se-vende",
            "pub_date": "2018-12-06 21:59:48 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coTribunal Administrativo de Cundinamarca ratifica que la ETB no se vende Hace 1 hora Secundó la decisión de un juez de declarar nula la autorización dada por el Concejo de Bogotá para que Enrique Peñalosa iniciara la venta de acciones de la empresa pública. En 2017, el juzgado cuarto administrativo de Bogotá declaró nula la sección del Plan de Desarrollo que le permitía a Enrique Peñalosa poner en el mercado las acciones de la Empresa de Telecomunicaciones de Bogotá (ETB) que eran del Distrirto. Un años después, el Tribunal Administrativo de Cundinamarca ratificó en ..."
        }
    ]
}