{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1o1WkhreUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:53:51 GMT",
    "content": [
        {
            "title": "大学は彼の博士号について嘘をついているだろうと彼を却下し、Ivan Duqueは彼にポストを提出する -  Publimetro Colombia",
            "link": "https://www.publimetro.co/co/noticias/2018/12/07/rosario-doctorado-ivan-duque-memoria.html",
            "pub_date": "2018-12-07 12:26:00 GMT",
            "source_nm": "プロメメロコロンビア",
            "source_url": "https://www.publimetro.co",
            "desc": ""
        },
        {
            "title": "これはDuque政府の最初の100日間のフォーラムでした -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/foro-de-la-universidad-del-rosario-sobre-los-100-primeros-dias-de-duque-302204",
            "pub_date": "2018-12-06 16:44:37 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "El presidente Duque hace balance de sus 100 días de gobierno en foro del Rosario y EL TIEMPO. | Gobierno | ElTiempo.com."
        },
        {
            "title": "Duque氏は、ビセンテ・トーリョスがU. del Rosario  -  La FMと労働争議を明確にしなければならないと述べている",
            "link": "https://www.lafm.com.co/colombia/duque-dice-que-vicente-torrijos-debe-aclarar-disputa-laboral-con-la-u-del-rosario",
            "pub_date": "2018-12-07 15:16:20 GMT",
            "source_nm": "FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "Sin embargo el mandatario respaldó al académico en su designación como nuevo director del Centro Nacional de Memoria Histórica."
        },
        {
            "title": "博士号のスキャンダルの後、Torrijosは歴史的記憶の中心に退位した -  Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 23:22:49 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "“Declino esta designación pues las infundadas, injustas y tendenciosas informaciones que han circulado”, dijo. La Presidencia de la República confirmó que este 7 de diciembre, Vicente Torrijos, recientemente nombrado director del Centro Nacional de Memoria Histórica, renunció a su cargo. En una carta dirigida al presidente, Iván Duque, profesor anterior de la Universidad del Rosario . Ver también:El “doctor” Torrijos tiene que aclarar su disputa laboral con la U. del Rosario: Duque “ Declinó esta designación para las infundadas, injustas y tendenciosas informaciones que han circulado en los..."
        },
        {
            "title": "デュークはTorrijosの尊敬を求めています。",
            "link": "https://www.semana.com/",
            "pub_date": "2018-12-07 18:13:42 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Duque pide respeto por Torrijos, a quien nombró pese a haber sido despedido del Rosario El presidente se mantiene firme en nombrar a Torrijos en la dirección del Centro de Memoria Histórica pese a que este se presentó durante años como 'doctor' pese a no tener el título. Por este mismo caso, la Universidad del Rosario lo retiró de su planta de docentes. 2018/12/07 10:23 2018/12/07 11:15 Duque pide respeto por Torrijos, a quien nombró pese a haber sido despedido del Rosario Foto: Archivo particular NACIÓN El nombramiento de Vicente Torrijos se ha convertido en una verdadera prueba de fuego p..."
        },
        {
            "title": "ビセンテ・トーリョスはなぜロサリオ大学から解雇されたのですか？ - 天気",
            "link": "https://www.eltiempo.com/vida/educacion/torrijos-fue-despedido-de-la-universidad-del-rosario-por-una-investigacion-disciplinaria-302916",
            "pub_date": "2018-12-08 01:56:19 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Educación ¿Por qué Vicente Torrijos fue despedido de la Universidad del Rosario? EDUCACIÓN 07 de diciembre 2018 , 08:56 p.m. El académico fue desvinculado el 23 de noviembre, según la vicerrectora de la institución. El académico Vicente Torrijos fue desvinculado de la Universidad del Rosario el 23 de noviembre pasado, luego de que la institución le abrió una investigación disciplinaria y encontró una causa justa para tomar dicha decisión. Así lo confirmó Stéphanie Lavaux, vicerrectora de la Universidad del Rosario, quien además dijo que el nombramiento de Torrijos como director del Centro d..."
        },
        {
            "title": "ヴィセンテ・トッリヨスは歴史的記憶センターの住所で辞任した| Caracol News  -  Caracol News",
            "link": "https://www.youtube.com/watch?v=ru8rg1A1WZw",
            "pub_date": "2018-12-08 04:21:50 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://www.youtube.com",
            "desc": "El académico declinó el nombramiento ya que, en su opinión, “le estaba causando molestias al gobierno” Suscríbase al canal de Noticias Caracol: http://bit.ly/2Jhc3oO Ingresa a nuestro sitio web: https://noticias.caracoltv.com Sigue a Noticias Caracol en Redes Sociales: Facebook: https://www.facebook.com/NoticiasCaracol Twitter: https://twitter.com/NoticiasCaracol @NoticiasCaracol Instagram: https://www.instagram.com/noticiascaracol Nuestra red de canales en YouTube: Gol Caracol: http://bit.ly/2yAIGcU Suscribirse Shock: http://bit.ly/2CHNKzi Suscribirse Blu Radio: http://bit.ly/2CFF7Fo Suscr..."
        },
        {
            "title": "ビセンテ・トッリョスは、デ・ロカリオ（Duque-RCN Radio）に警告したU. del Rosarioと労働争議を明確にしなければならない",
            "link": "https://www.rcnradio.com/colombia/vicente-torrijos-debe-aclarar-disputa-laboral-con-la-u-del-rosario-advirtio-duque",
            "pub_date": "2018-12-07 15:16:20 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente Iván Duque respaldó el nombramiento de Vicente Torrijos como nuevo director del Centro Nacional de Memoria Histórica (CNMH), pero señaló que el nuevo funcionario debe aclarar la disputa laboral que tiene con la Universidad del Rosario. El mandatario indicó que Torrijos es una persona con varios años de experiencia, con una valiosa producción académica y que merece respeto. “Me parece que el doctor Torrijos debe aclarar su disputa laboral con la Universidad del Rosario. Es una persona que el país conoce hace varios años, no es un desconocido, con experiencia en..."
        },
        {
            "title": "ビセンテ・トッリョスのU. del Rosario  -  RCN Radioの2つのバージョンの出力",
            "link": "https://www.rcnradio.com/colombia/las-dos-versiones-de-la-salida-de-vicente-torrijos-de-la-u-del-rosario",
            "pub_date": "2018-12-07 11:39:36 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor Crestrepo La designación del académico Vicente Torrijos como director del Centro Nacional de Memoria Histórica (CNMH) ha estado enmarcada en la polémica, en particular por su salida de la Universidad del Rosario. El decreto de su designación se expidió horas después de que la institución anunciara su desvinculación por inconsistencias en sus títulos universitarios. Inicialmente el centro de educación superior no arrojó muchos detalles. “La Universidad del Rosario, fiel a sus principios y valores institucionales, tomó la determinación de desvincular al señor Vicente Torrijos, quien se ..."
        },
        {
            "title": "デル・ロサリオが彼を却下したビセンテ・トーリョスはメモリセンターで批准された -  Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/ratifican-vicente-torrijos-en-centro-de-memoria-dias-despues-de-que-u-del-rosario-lo-despidiera",
            "pub_date": "2018-12-07 03:50:18 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlomboRatifican a Vicente Torrijos en Centro de Memoria días después de que U. del Rosario lo despidiera Hace 53 segs El gobierno dejó en firme la decisión de nombrarlo director de la entidad a pesar de la controversia por algunos de sus títulos universitarios. El Centro de Memoria Histórica se ha convertido en un verdadero dolor de cabeza para el presidente Iván Duque. La opinión pública rechazó cada uno de los nombres postulados por el mandatario para dirigir la institución encargada de reconstruir los sucesos del conflicto colombiano. Uno de estos últimos nombres fue Vicente Torrijos, u..."
        },
        {
            "title": "ロサリオ大学の解散した学士ビセンテ・トーリョス - エル・ティエンポ大学",
            "link": "https://www.eltiempo.com/vida/educacion/universidad-del-rosario-desvinculo-al-academico-vicente-torrijos-302400",
            "pub_date": "2018-12-06 22:40:20 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Educación Universidad del Rosario desvinculó al académico Vicente Torrijos EDUCACIÓN 06 de diciembre 2018 , 05:40 p.m. La institución informó que el profesor trabajó hasta el 30 de noviembre de 2018. La Universidad del Rosario informó que desvinculó Vicente Torrijos desde el 30 de noviembre de este año, quien se desempeñaba como profesor de la Facultad de Ciencia Política, Gobierno y Relaciones Internacionales. \"La universidad continuará trabajando por impartir una formación ética y humanística, que permita a toda su comunidad formar integralmente personas insignes y actuar en beneficio de ..."
        },
        {
            "title": "ビセンテ・トーリョス、歴史的記憶センターのディレクターとして任命を放棄 -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/vicente-torrijos-renuncia-designacion-como-director-del-centro-de-memoria-historica",
            "pub_date": "2018-12-07 22:45:42 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan Vicente Torrijos envió una carta al presidente de la República, Iván Duque, en la que anunció su renuncia a la designación como nuevo director del Centro de Memoria Histórica. Torrijos, en la comunicación dirigida a Duque, expresa que han circulado versiones infundadas sobre su hoja de vida. Vea también: Las dos versiones de la salida de Vicente Torrijos de la U. del Rosario “Declino esta designación pues las infundadas, injustas y tendenciosas informaciones que han circulado en los medios de comunicación y en las redes sociales, han afectado mi buen nombre y le están causa..."
        },
        {
            "title": "政府は歴史的記憶センターでビセンテ・トーリョスの任命を守る -  Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/gobierno-defiende-nombramiento-de-vicente-torrijos-en-centro-de-memoria-historica",
            "pub_date": "2018-12-07 20:20:46 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coGobierno defiende nombramiento de Vicente Torrijos en Centro de Memoria HistóricaHace 1 hora El académico está en medio de una polémica por un doctorado que no tiene y que habría sido la causa de su desvinculación con la U. del Rosario. El nombre de Vicente Torrijos, quien por 17 años se desempeñó como profesor en la Universidad del Rosario, fue ratificado como nuevo director del Centro de Memoria Histórica. Pero la polémica se desató porque coincidencialmente la universidad publicó un comunicado en el que anunció que Torrijos fue desvinculado después de un proceso ..."
        },
        {
            "title": "歴史的記憶の新しいディレクターの誤ったPhDの論争 -  El Tiempo",
            "link": "https://www.eltiempo.com/politica/proceso-de-paz/pese-a-criticas-gobierno-ratifica-a-torrijos-para-memoria-historica-302398",
            "pub_date": "2018-12-07 18:49:05 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Proceso de Paz Polémica por falso doctorado del nuevo director de Memoria Histórica PAZ Y EDUCACIÓN 07 de diciembre 2018 , 01:49 p.m. Pese a que la U. del Rosario lo retiró por mentir, Vicente Torrijos fue nombrado en el cargo. Vicente Torrijos fue nombrado oficialmente este jueves como el nuevo director del Centro Nacional de Memoria Histórica, pese a las críticas que suscitó su nombre para dirigir esa entidad y pese a que fue expulsado de la Universidad del Rosario por mentir sobre su título de doctorado. EL TIEMPO le preguntó a Susana Correa, directora del Departamento de Prosperidad So..."
        },
        {
            "title": "なぜ人々は将来に投資するのですか？ - 天気",
            "link": "https://www.eltiempo.com/vida/por-que-la-gente-invierte-a-futuro-301378",
            "pub_date": "2018-12-06 16:05:06 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Vida ¿Por qué la gente invierte a futuro? UNIVERSIDAD DEL ROSARIO 06 de diciembre 2018 , 11:05 a.m. Desde factores culturales hasta biológicos estarían involucrados en la toma de estas decisiones. ¿Qué lleva a que las personas decidan invertir dinero y recursos en una carrera universitaria, ahorrar dinero durante meses o años para algún proyecto o en adquirir un plan de viajes a plazos, sin obtener un beneficio inmediato? Justamente, un grupo de investigación de la Facultad de Economía de la Universidad del Rosario, está intentando dar una respuesta a estos interrogantes, que parece ir des..."
        },
        {
            "title": "Torrijosは彼の卒業証書に問題があるためにRosaryから離脱した時点でHistorical Memoryに命名されています",
            "link": "https://www.semana.com/nacion/articulo/vicente-torrijos-nombrado-en-memoria-historica-y-desvinculado-del-rosario/593727",
            "pub_date": "2018-12-07 00:16:59 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Nombran a Torrijos en Memoria Histórica al tiempo en que es desvinculado del Rosario por líos con sus diplomas Este jueves, el Gobierno hizo realidad el nombramiento del académico. El decreto se expidió horas después de que lo hubiesen apartado de la universidad por las inconsistencias en sus títulos universitarios. 2018/12/06 17:06 2018/12/06 17:30 Torrijos siempre se presentó como doctor y en realidad aún no lo era. Foto: Archivo particular NACIÓN El nombramiento del académico Vicente Torrijos como director del - Centro Nacional de Memoria (CNM) no pudo haberse dado de manera más polémica..."
        }
    ]
}