{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREkyYld3MEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:51:33 GMT",
    "content": [
        {
            "title": "モレナの提案にもかかわらず、AMLOは、強姦者や小児の化学去勢 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/pese-propuesta-de-morena-amlo-se-manifiesta-en-contra-de-la-castracion-quimica-violadores-y",
            "pub_date": "2018-12-07 19:08:18 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "モレナは強姦者や小児性愛者のための化学去勢のために行く -  HuffPostメキシコ",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/morena-va-por-castracion-quimica-para-violadores-y-pederastas_a_23611144/?ncid=other_topnaventr_coabgdcpxri&utm_campaign=topnav",
            "pub_date": "2018-12-07 01:09:01 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El senador Alejandro Armenta Mier dijo que estudiará la iniciativa debido a los altos índices de abuso sexual en México."
        },
        {
            "title": "強姦犯の化学去勢、裁判前の勾留、ロペス・オブラドルのチームのその他の論争 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298317-castracion-quimica-violadores-polemicas-reformas-mexico",
            "pub_date": "2018-12-07 18:49:55 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Organizaciones de derechos humanos han criticado las iniciativas de ley propuestas por Morena en el Senado, durante la primera semana de Andrés Manuel López Obrador como presidente. El Congreso mexicano ha vivido días de polémica en la primera semana del presidente Andrés Manuel López Obrador, luego de que su partido, Morena, anunciara una iniciativa de ley para castrar químicamente a los violadores. Esto sin contar con otra reforma de ley que plantea establecer prisión preventiva y algunas medidas que han provocado choques entre el nuevo Gobierno de México y el Poder Judicial. Temas que ha..."
        },
        {
            "title": "強姦のためのmorenista去勢の検索 - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558078&lcmd5=1b77334392c06cba7398092a712daa49",
            "pub_date": "2018-12-07 01:05:33 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El senador de Morena Alejandro Armenta adelantó que presentará una iniciativa para promover la castración química para quien abuse sexualmente de mujeres y niños. En conferencia de prensa, el legislador poblano justificó que esta medida es contundente y necesaria para frenar a violadores. Aclaró que esta iniciativa ya cuenta con el aval de abogados y defensores de derechos humanos, con los que la está analizando. \"Estoy a favor de la iniciativa (castración química) y la voy a presentar. Lo voy a dialogar, por eso es que estoy hablando con representantes de derechos humanos\", dijo. \"Es la ho..."
        },
        {
            "title": "モレナは、強姦者や小児性愛者に化学去勢を起こすイニシアティブを発表する予定です - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/morena-presentara-iniciativa-que-plantea-castracion-quimica-violadores-y-pederastas",
            "pub_date": "2018-12-06 23:44:00 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Alejandro Armenta, senador de Morena. Foto: Twitter @armentaconmigo Ciudad de México.- El senador de Morena, Alejandro Armenta, anunció que presentará una iniciativa para castigar con castración química a violadores y pederastas, debido a que México es el primer lugar a nivel mundial en materia de abuso sexual, violencia física y homicidio en menores durante el año pasado. Afirmó que hasta el día de hoy, alrededor de 4.5 millones de mexicanos han sido víctimas de este delito, pues tan solo en su estado natal Puebla, hay 800 casos de feminicidios, de los cuales en el 70% se registró que hubo..."
        },
        {
            "title": "強姦者の化学去勢に対するAMLOの実証 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/AMLO-se-manifiesta-en-contra-de-la-castracion-quimica-para-violadores-20181207-0137.html",
            "pub_date": "2018-12-07 21:12:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Luego de que el senador de Morena realizara una iniciativa de reforma penal para sancionar con castración química a los violadores y pederastas, el presidente de la República se ha pronunciado en contra. Andrés Manuel López Obrador dijo que ninguna medida de este tipo es la solución, sino se deben atender las causas. ¿Cuál es su opinión referente a la castración química? ¿Cree que sea la solución para evitar los delitos de violación, precisamente? - No. Ninguna medida de ese tipo es solución. Hay que atender las causas, expresó. Este jueves, el senador de Morena, Alejandr..."
        },
        {
            "title": "モレナの上院議員は、強姦犯への化学去勢を提案している。 AMLOは境界を定める - 拡張",
            "link": "https://adnpolitico.com/mexico/2018/12/07/senador-de-morena-propone-castracion-quimica-a-violadores-amlo-se-deslinda",
            "pub_date": "2018-12-07 20:10:22 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- El senador de Morena Alejandro Armenta anunció que presentará una iniciativa para castigar con castración química a violadores de mujeres y de niños. Sin embargo, otros legisladores de Morena y el presidente Andrés Manuel López Obrador se deslindaron de la propuesta. Armenta, senador por Puebla, adelantó en conferencia de prensa que trabaja con un grupo de abogados y defensores de derechos humanos en la elaboración de la iniciativa, pues su objetivo es reducir los índices de violencia sexual que sufren las mujeres y los menores de edad. “México es el primer ..."
        },
        {
            "title": "Alista Senator de Morena、強姦者のための化学去勢を提案 -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/alista-senador-de-morena-propuesta-de-castracion-quimica-para-violadores",
            "pub_date": "2018-12-07 00:07:43 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Alejandro Armenta informó que presentará la iniciativa para sancionar a quienes cometan violaciones. México.- El senador del Movimiento de Regeneración Nacional (Morena), Alejandro Armenta informó que presentará una iniciativa de reforma penal, por medio de la cual busca que colabores sexuales sean castigados con la castración química. En encuentro con medios de comunicación, el legislador indicó que si bien la propuesta pude resultar muy polémica, trabajara para generar consenso con otras fracciones parlamentarias, así como con organizaciones de derechos humanos. “Ya analizamos con un equi..."
        },
        {
            "title": "モレナは強姦者の化学去勢を促進する - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-busca-revivir-plataforma-mexico",
            "pub_date": "2018-12-07 11:13:10 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El senador de Morena, Alejandro Armenta, afirma que hasta hoy, 4.5 millones de mexicanos han sido víctimas de abusos sexuales. Foto: ARCHIVO EL UNIVERSAL politica@eluniversal.com.mx El senador de Morena, Alejandro Armenta, anunció que presentará una iniciativa para castigar con castración química a violadores y pederastas, debido a que México fue el primer lugar a nivel mundial en abuso sexual, violencia física y homicidio de menores en 2017. Afirmó que hasta hoy, 4.5 millones de mexicanos han sido víctimas de ese delito, puesto que sólo en su estado natal, Puebla, hay 800 casos de feminici..."
        },
        {
            "title": "モレナは強姦者や小児性愛者のための化学去勢のために行く - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/morena-va-por-castracion-quimica-para-violadores-y-pederastas/1283162",
            "pub_date": "2018-12-06 20:10:46 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Morena va por castración química a violadores y pederastas CIUDAD DE MÉXICO Con el respaldo de la bancada de Morena, el senador Alejandro Armenta adelantó que presentará una iniciativa para castrar químicamente a violadores y pederastas, para “ponerle un freno contundente” a este delito en el país. Esta iniciativa tiene como propósito la castración para violadores de menores y la violación que se hace a mujeres. En el estado de Puebla llevamos 800 feminicidios y el 70% son con violación a mujeres. Estoy a favor de la iniciativa y la voy a presentar”, explicó en conferencia de prensa. Por ca..."
        },
        {
            "title": "ロス・ピノスは人々の家である - 集合的な文化",
            "link": "https://news.culturacolectiva.com/mexico/visitar-la-residencia-oficial-los-pinos/",
            "pub_date": "2018-12-07 18:53:27 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Si eres mexicano seguramente sabrás que Los Pinos fue la casa oficial del Ejecutivo federal que sirvió durante 84 años, es decir, fue la residencia de 14 presidentes de México y sus respectivas familias. Pero con la llegada de AMLO y su Cuarta Transformación, esto cambió; la residencia oficial Los Pinos se transformó (evoluciona como Pokémon) en un museo integrado al Bosque de Chapultepec. Podría interesarte: Los Pinos, de hogar de 14 presidentes a museo abierto FOTOGALERÍA: así vivimos la toma de protesta de AMLO en el Zócalo y Los Pinos VIDEO: El ciudadano que entró besando el piso de Los..."
        },
        {
            "title": "チャポの判断はフィクションを克服する - 集団文化",
            "link": "https://news.culturacolectiva.com/mundo/juicio-joaquin-el-chapo-guzman-resumen/",
            "pub_date": "2018-12-07 18:53:19 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Hasta ahora nos hemos enterado de sobornos a altos funcionarios del gobierno mexicano (incluidos algunos expresidentes), del poder que logró tener el capo para traficar droga hacia prácticamente todo el mundo, y su ostentoso estilo de vida. Y esto apenas el inicio, pues parece que aún hay más por desentrañar así que es momento de ponernos al corriente. Podría interesarte: ¿Cómo va el juicio de El Chapo en su semana 4? Exaliado del Chapo habla sobre millonarios sobornos y orgías de la DEA Colocan en la mesa 10 kilos de cocaína en juicio del Chapo Expiloto del Chapo nunca lo traicionó, pero i..."
        },
        {
            "title": "モレンナは強姦犯に化学去勢のイニシアチブを提示する -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/morena-presentara-iniciativa-para-castracion-quimica-violadores",
            "pub_date": "2018-12-06 21:17:01 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo Con el respaldo de la bancada de Morena, el senador Alejandro Armenta adelantó que presentará una iniciativa para castrar químicamente a violadores y pederastas, para “ponerle un freno contundente” a este delito en el país. \"Esta iniciativa tiene como propósito la castración para violadores de menores y la violación que se hace a mujeres. En el estado de Puebla llevamos 800 feminicidios y el 70% son con violación a mujeres. Estoy a favor de la iniciativa y la voy a presentar”, explicó en conferencia de prensa. Posteriormente en entrevista, Armenta explicó que se necesita castigar a ..."
        },
        {
            "title": "AMLO、違法への解決策として化学去勢を拒否 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/amlo-rechaza-castracion-quimica-como-solucion-violacion/",
            "pub_date": "2018-12-07 15:43:13 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Andrés Manuel López Obrador (AMLO), presidente de México, dijo este viernes que rechaza la castración química como solución a las violaciones, dice que se deben atender las causas del problema. Durante su conferencia de prensa matutina desde Palacio Nacional, un reportero le preguntó al presidente si consideraba que la propuesta de aplicar castración química en contra de violadores y pederastas es una solución al problema. No, ninguna medida de este tipo es solución, hay que atender las causas”, respondió AMLO. Puedes ver las declaraciones del presidente de México en este video, a partir de..."
        },
        {
            "title": "モレナは、強姦者や小児性愛者 - Notiméricaの判決を強化するように刑法を改革する",
            "link": "https://www.notimerica.com/politica/noticia-morena-reformara-codigo-penal-endurecer-condenas-violadores-pederastas-20181207183121.html",
            "pub_date": "2018-12-07 17:35:59 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "CIUDAD DE MÉXICO, 7 Dic. (Notimérica) - El partido mexicano Movimiento de Regeneración Nacional (Morena) ha presentado una iniciativa de reforma del Código Penal para endurecer las condenas a violadores y pederastas. El senador Alejandro Armenta ha anunciado que pretenden implementar la \"castración química\" a quienes violen a mujeres y menores de edad. \"Es innegable que el grupo parlamentario de Morena está a favor del combate a los actos delictivos que atenten contra la vida e integridad de las mujeres y los niños, por lo que espera el aval de la bancada en esa iniciativa\", ha declarado Ar..."
        },
        {
            "title": "私たちは化学去勢だけでなく、強姦犯の刑罰を研究しています：Alejandro Armenta  -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/castracion-quimica-alejandro-armenta-castigos-violadores-pederastas/",
            "pub_date": "2018-12-07 13:56:53 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El senador de Morena, Alejandro Armenta, afirmó este viernes en entrevista para Despierta con Loret que se está estudiando una variedad de castigos a violadores y pederastas, no solo la castración química, y siempre con respeto a derechos humanos. Hay una baraja de posibilidades de castigo, no solo es la castración. Estamos analizando cómo frenar este tipo de delitos sin nombre. Hemos recogido voces de las víctimas de una violación, con mucho respeto a todas las posturas, los grupos de derechos humanos son escuchados, estamos analizando, pero estamos ponderando el dolor de las familias que ..."
        },
        {
            "title": "メキシコの上院議員は、化学去勢を伴う強姦者や小児性愛者を罰するイニシアティブを提示している",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/senadores-mexicanos-presentan-iniciativa-para-castigar-a-violadores-y-pederastas-con-castracion-quimica/",
            "pub_date": "2018-12-06 22:57:11 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Senador Alejandro Armenta da iniciativa para castrar violadores (Foto: Senado de la República) Alejandro Armenta, Senador de la bancada de Morena, partido de izquierda en México, propondrá una iniciativa para realizar castración química a los violadores y pederastas, esto se debe a que México es el país con mayor porcentaje de víctimas en este delito. De acuerdo con el presidente de la Comisión de Hacienda y Crédito Público, en México existe alrededor de 4,5 millones de personas que han sido víctima de este problema. \"Esta iniciativa tiene como propósito la castración para violadores de men..."
        },
        {
            "title": "メキシコの性的虐待の危機を解決しない小児性愛者や強姦者のキャスト -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/la-castracion-a-pedofilos-y-violadores-no-va-a-resolver-nada-y-estas-son-las-razones_a_23611946/",
            "pub_date": "2018-12-07 17:38:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "En el último mes, dos propuestas salidas de las filas deMorena ven en la castración química una solución a los delitos sexuales en el país y la capital: el 15 de noviembre pasado, Nazario Norberto Sánchez, diputado local en el Congreso de Ciudad de México , propuso reformar el Código Penal local para castigar a agresores sexuales reincidentes con un tratamiento de medicamentos para inhibir el deseo sexual. Luego, este 6 de diciembre, el senador Alejandro Armenta anunció que presentará en los próximos días una iniciativa para castrar químicamente a violadores y pederastas porque, según sus c..."
        },
        {
            "title": "モレナ、強姦者と小児性愛者の化学去勢のためのイニシアチブを提起 - 集団文化",
            "link": "https://news.culturacolectiva.com/mexico/morena-propone-iniciativa-para-aplicar-castacion-quimica-a-violadores/",
            "pub_date": "2018-12-06 22:23:11 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Alejandro Armenta Mier, senador por Morena, alista una iniciativa de reforma penal para sancionar con castración química a los violadores sexuales de menores y mujeres. La bancada de Morena buscará analizar la propuesta de aplicar castración química a violadores. (Foto: Especial) En rueda de prensa, reconoció que si bien esta iniciativa puede ser muy polémica, se buscará el consenso con otros grupos parlamentarios y con organizaciones de derechos humanos, para concretar esta sanción que busca castigar severamente a los depredadores sexuales e inhibir este tipo de delitos. Ya analizamos con ..."
        },
        {
            "title": "強姦者および小児性愛者のための化学去勢 -  OEM  -  El Sol deMéxico",
            "link": "https://www.youtube.com/watch?v=J39jsRikJAo",
            "pub_date": "2018-12-08 00:47:57 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.youtube.com",
            "desc": "el grupo parlamentario de Morena en el Senado de la República, anunció que impulsarán una iniciativa de reforma penal para que se contemple la castración química para combatir la violación sexual. Lee más: https://goo.gl/VwU6Mf"
        },
        {
            "title": "AMLO大統領は、強姦者や小児性愛者への化学去勢の提案を拒否する -  Noticias Ecatepec",
            "link": "https://noticiasecatepec.com/vidaypolitica/amlo-rechaza-propuesta-de-castracion-quimica/",
            "pub_date": "2018-12-07 23:22:53 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp Presidente AMLO rechaza propuesta de castración química a violadores y pederastas México.- El presidente de México ha mandando un mensaje fuerte y claro esta mañana cuando se pronunció en contra de la iniciativa de su partido, morena, que busca una reforma penal para instaurar la castración química a violadores y pederastas. “SERENENSE” El señor presidente ha dicho en su conferencia matutina de este viernes desde Palacio Nacional que “ninguna medida de ese tipo es solución”, aludiendo a la propuesta del senador de su partido Movimiento de Regeneración Nacional (Morena), ..."
        },
        {
            "title": "化学去勢は解決策ではありません - エル・ソル・デル・セントロ",
            "link": "https://www.elsoldelcentro.com.mx/local/castracion-quimica-no-es-una-solucion-2771563.html",
            "pub_date": "2018-12-07 22:17:46 GMT",
            "source_nm": "センターの太陽",
            "source_url": "https://www.elsoldelcentro.com.mx",
            "desc": "No es incrementando las penas, o creando nuevos castigos como la castración química, como se podrá detener la comisión de los delitos de índole sexual, advirtió el presidente de la Comisión de Justicia del Congreso del estado, Guillermo Alaniz de León. Reconoció que, actualmente, nuestra legislación penal ya contempla las sanciones y agravantes necesarias para sancionar con toda dureza a las personas que realicen este tipo de agresiones por parte de personas que manifiestan algún desorden sexual. A nivel nacional, la fracción de Nueva Alianza en el Senado de la República impulsará una inici..."
        },
        {
            "title": "モレナは強姦犯に化学去勢の提案を研究する -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/historia/castracion-quimica-violadores-morena-estudia-propuesta/",
            "pub_date": "2018-12-06 22:58:38 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Alejandro Armenta Mier, senador del Grupo Parlamentario de Morena, dijo que estudiará la iniciativa de castrar químicamente a violadores. Diputado propone castración química para pederastas Durante la sesión de preguntas de su más reciente conferencia de prensa, el morenista confirmó que sí presentaría la propuesta con proyecto de decreto en tema de seguridad. “Es un tema de relevancia porque México es el primer lugar a nivel mundial en materia de abuso sexual, violencia física y homicidio en menores,” indicó el senador durante los últimos minutos de su conferencia. Estoy a favor de la inic..."
        },
        {
            "title": "強姦者と小児性愛者のためのモレナの化学去勢 -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/06122018/1392942-Castracion-quimica-la-propuesta-de-Morena-para-violadores-y-pederastas.html",
            "pub_date": "2018-12-06 21:42:25 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "El senador Alejandro Armenta, con el respaldo de Morena, adelantó que presentarán una iniciativa para que violadores y pederastas sean castrados químicamente con el fin de poner un alto a este delito en México. De acuerdo con información de Excélsior, la propuesta tiene como objetivo la castración para violadores de menores y mujeres. LE PUEDE INTERESAR: Por caso Camila, reconsideran castración química por violación en Chihuahua En conferencia de prensa, Armenta explicó que está a favor de la iniciativa y puso de ejemplo que en Puebla suman 800 feminicidios y el 70% de ellos son con violaci..."
        },
        {
            "title": "彼らは強姦犯に化学去勢を提案する -  El Heraldo deMéxico",
            "link": "https://www.youtube.com/watch?v=6b9zchiv4Bg",
            "pub_date": "2018-12-08 02:44:29 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://www.youtube.com",
            "desc": "El senador por Morena, Alejandro Armenta, habló sobre su planteamiento de efectuar un método de castración química como castigo a violadores."
        },
        {
            "title": "モレナは強姦者の化学去勢イニシアチブを守っている。 AMLOはいいえ - 集団文化",
            "link": "https://news.culturacolectiva.com/mexico/senador-defiende-propuesta-para-castigar-a-violadores-con-castracion-quimica/",
            "pub_date": "2018-12-07 18:53:01 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Este jueves, el senador Alejandro Armenta Mier anunció en conferencia de prensa que alista una iniciativa de reforma penal para sancionar con castración química a los violadores sexuales de menores y mujeres. Todo delito merece castigo. ¿Cuál le darías tú a un violador?https://t.co/kLM3yl6V7M — Cultura Colectiva News (@CCNews__) 7 de diciembre de 2018 De acuerdo con el senador de Morena, la iniciativa busca ser una medida contundente para castigar severamente a los depredadores sexuales e inhibir este tipo de delitos. Sin embargo este criterio para castigar los delitos sexuales podría atent..."
        },
        {
            "title": "強姦者と小児性愛者のための化学去勢は、セナドのモレナを提案する - エル・ソル・デ・メキシコ",
            "link": "https://www.elsoldemexico.com.mx/mexico/justicia/castracion-quimica-violadores-sanciones-morena-reforma-penal-senado-2766953.html",
            "pub_date": "2018-12-06 23:33:25 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Con la finalidad de buscar sanciones más severas a violadores, el grupo parlamentario de Morena en el Senado de la República, anunció que impulsarán una iniciativa de reforma penal para que se contemple la castración química para combatir la violación sexual de la que son víctimas muchas mujeres y menores alrededor del territorio nacional. “Es la hora de detener contundentemente la violación a las mujeres y a los niños, soy padre de familia tengo hijas, tengo esposa y tenemos que tomar medidas drásticas. Estoy a favor de esto”, sentenció el senador de Morena, Alejandro Armenta Mier en confe..."
        },
        {
            "title": "モレナは化学去勢によって強姦者になる -  Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/morena-va-por-castracion-quimica-a-violadores/",
            "pub_date": "2018-12-07 04:47:43 GMT",
            "source_nm": "ミラのニュース",
            "source_url": "https://noticiasenlamira.com",
            "desc": "El senador por Morena, Alejandro Armenta Mier, dijo que presentará una iniciativa para que se castigue con castración química a violadores de mujeres y menores. Dijo que su propuesta se sustenta en el alto índice de violación en los casos de feminicidios y en que México ocupa el primer lugar a nivel mundial en abuso sexual, violencia física y homicidio a menores de edad. Por otra parte, el senador de Morena afirmó que su propuesta busca dar un castigo acorde a quien comete violación contra menores y mujeres. Por ello, aseguró que buscará un acuerdo con el resto de las bancadas de la Cámara ..."
        },
        {
            "title": "ブルネット、虐待とペルテリアの化学去勢を提案 -  DEBATE",
            "link": "https://www.debate.com.mx/politica/castrar-a-quienes-cometan-los-delitos-de-violacion-y-pederestia-20181206-0177.html",
            "pub_date": "2018-12-06 19:00:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ciudad de México.- Ante la incidencia de casos de abuso sexual hacia menores de edad y mujeres, el senador Alejandro Armenta adelantó que presentará una iniciativa que propone castrar a quienes cometan los delitos de violación y pederestia, que contribuirán a poner un freno contundente a este delito. Esta iniciativa tiene como propósito la castración para violadores de menores y la violación que se hace a mujeres, enfatizó el legislador antes de iniciar con la sesión del pleno. Los senadores de Morena se quejan de la alta incidencia de delitos sexuales contra menores de edad y mujeres. | Ca..."
        },
        {
            "title": "彼らは、化学去勢で強姦者や小児性愛者を処罰することを提案する -  EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Plantean-castigar-con-castracion-quimica-a-violadores-y-pederastas-20181206-0105.html",
            "pub_date": "2018-12-07 00:21:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "El senador del Movimiento Regeneración Nacional (Morena), Alejandro Armenta, anunció que presentará una iniciativa para castigar con castración química a violadores y pederastas, debido a que México es el primer lugar a nivel mundial en materia de abuso sexual, violencia física y homicidio en menores durante el año pasado. Afirmó que hasta el día de hoy, alrededor de 4.5 millones de mexicanos han sido víctimas de este delito, pues tan solo en su estado natal Puebla, hay 800 casos de feminicidios, de los cuales en el 70% se registró que hubo violación sexual contra mujeres. El también presid..."
        }
    ]
}