{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV4YzI0NGFHZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:09:59 GMT",
    "content": [
        {
            "title": "NAIM社の債券グループが政府の買戻し案件を拒否 -  El Financiero",
            "link": "http://www.elfinanciero.com.mx/economia/grupo-de-bonistas-del-naim-rechaza-oferta-de-recompra-del-gobierno",
            "pub_date": "2018-12-05 18:11:14 GMT",
            "source_nm": "財務",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": ""
        },
        {
            "title": "AMLOはNotimex  - Político.mxを変換するルートを構築する",
            "link": "https://politico.mx/minuta-politica/minuta-politica-gobierno-federal/amlo-dice-que-bonos-del-naicm-es-tema-de-hacienda/",
            "pub_date": "2018-12-06 13:32:09 GMT",
            "source_nm": "Político.mx",
            "source_url": "https://politico.mx",
            "desc": "El presidente Andrés Manuel López Obrador, reiteró que su administración respaldará los compromisos con los inversionistas del Nuevo Aeropuerto ..."
        },
        {
            "title": "NAIMの建設はTexcocoでさらに通知されるまで続く -  El Sol deMéxico",
            "link": "https://www.elsoldemexico.com.mx/finanzas/nuevo-aeropuerto-texcoco-amlo-grupo-aeroportuario-espriu-2746436.html",
            "pub_date": "2018-12-02 19:10:29 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Esta decisión tiene la finalidad de evitar demandas mientras se termina de negociar con los tenedores de bonos."
        },
        {
            "title": "NAICM：ドラマは続く - 航空21",
            "link": "https://a21.com.mx/el-nido-del-aguila/2018/12/02/el-naicm-el-drama-continua",
            "pub_date": "2018-12-02 23:59:00 GMT",
            "source_nm": "航空21",
            "source_url": "https://a21.com.mx",
            "desc": "Twitter: @rsotomorales Que nadie se confunda con relación a la oferta de compra de bonos; el cuarto acuerdo tomado en la sesión del Consejo de ..."
        },
        {
            "title": "NAICM  -  La Silla Rotaの発表後にペソが回復",
            "link": "https://lasillarota.com/dinero/peso-se-recupera-tras-anuncio-sobre-naicm-peso-12-por-ciento-peso-mexicano-donald-trump/260289",
            "pub_date": "2018-12-02 23:39:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Luego de anunciar que se continuará con la construcción del NAICM hasta evaluar el plan estratégico del proyecto, el peso comenzó a ganar terreno."
        },
        {
            "title": "NAICMの政府発表を調整する -  La Silla Rota",
            "link": "https://lasillarota.com/nacion/ajusta-gobierno-anuncio-sobre-naicm-naim-naicm-texcoco-santa-lucia/260232",
            "pub_date": "2018-12-02 19:02:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "El gobierno federal decidió matizar ante inversionistas extranjeros el anuncio de cancelación de obras del Nuevo Aeropuerto Internacional de la Ciudad de ..."
        },
        {
            "title": "大統領がキャンセルを発表した場合、メキシコのTexcoco空港の仕事はなぜ続くのですか？ - シカゴレース",
            "link": "https://laraza.com/2018/12/07/amlo-por-que-siguen-las-obras-del-aeropuerto-de-texcoco-en-mexico-si-el-presidente-anuncio-su-cancelacion/",
            "pub_date": "2018-12-08 00:08:06 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "Oficialmente la construcción del Nuevo Aeropuerto Internacional de México (NAIM) está cancelada. Pero las obras en el lecho de lo que fue el lago de Texcoco continúan. Es una consecuencia inesperada de la decisión más polémica, hasta ahora, del nuevo presidente mexicano, Andrés Manuel López Obrador. Muchos se preguntan por qué sigue la construcción de la terminal aérea si el proyecto ya está cancelado. La respuesta es que el nuevo gobierno aplica una estrategia financiera para contener una eventual cadena de juicios y demandas en tribunales internacionales. - Así es por dentro el lujoso avi..."
        },
        {
            "title": "彼らはNAIMのための迅速な修正を期待しています - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/anticipan-un-arreglo-rapido-para-naim.html",
            "pub_date": "2018-12-08 09:06:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] La recompra de bonos por la cancelación de la obra del Nuevo Aeropuerto Internacional de México (NAIM) ubicado en Texcoco difícilmente correrá la misma suerte que vio Argentina con los fondos buitre, una disputa que tomó 15 años en resolverse, afirman analistas. Sin embargo, advierten que de lo que no se salvarán es de ir a tribunales, en caso de que no se llegue a un pronto acuerdo. Un fondo buitre o holdout es un fondo de capital de riesgo o fondo de inversión libre, que invierte en una deuda pública de una entidad que se considera cercana a la quiebra, comprando barato ..."
        },
        {
            "title": "NAIM  -  Excelsior新聞のキャンセルのための議員会議所での紛争",
            "link": "https://www.youtube.com/watch?v=9hhUhw4Y2Rg",
            "pub_date": "2018-12-07 22:27:01 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.youtube.com",
            "desc": "Diputados de Morena y sus aliados del PT se impusieron para desechar una propuesta del PRI para exhortar al titular del Poder Ejecutivo Federal a actuar con transparencia y hacer pública la ruta para la cancelación de la construcción del nuevo Aeropuerto Internacional de México en Texcoco. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos..."
        },
        {
            "title": "彼らは、間違いなく、NAIM-REFORMの債券を回収する",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558697&lcmd5=892bc1c928008e7287a8bb2418e08380",
            "pub_date": "2018-12-07 20:44:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Los bonos emitidos para financiar parte del Nuevo Aeropuerto Internacional de México (NAIM), que se planea cancelar, se recuperaron inicialmente tras la oferta de recompra de casi un tercio de la deuda, informó IFR, un servicio de noticias de Refinitiv. Los bonos MexCAT por un total de 6 mil millones de dólares han estado bajo presión desde que el Presidente Andrés Manuel López Obrador, quien asumió este mes, dijo semanas atrás que el proyecto de 13 mil millones de dólares se cancelaría. Pero la oferta de recompra de mil 800 millones de dólares que lanzó su Gobierno a través del Fideicomiso..."
        },
        {
            "title": "NAIM：国際線はセントルシアへ行く - エクセルシオールの新聞",
            "link": "https://www.dineroenimagen.com/actualidad/naim-vuelos-internacionales-se-van-santa-lucia/105325",
            "pub_date": "2018-12-07 14:05:15 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "NAIM: Vuelos internacionales se van a Santa Lucía. Foto: Cuartoscuro CIUDAD DE MÉXICO.- El secretario de Turismo, Miguel Torruco Marqués, informó que la administración de Andrés Manuel López Obrador ya decidió que el aeropuerto que estará ubicado en Santa Lucía será internacional, mientras que el de la Ciudad de México atenderá al mercado nacional. En conferencia de prensa, el funcionario dijo que el país tendrá una red aeroportuaria metropolitana, que incluirá al Aeropuerto Internacional de la Ciudad de México, el cual será remodelado con una inversión de tres mil millones de pesos, en tan..."
        },
        {
            "title": "債券のリスク買戻しを行う - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558204&lcmd5=a1601fd8ccdaad2ec3460a3ceef1f580",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "En los contratos de colocación de las diversas emisiones de los bonos que financiarían la construcción del Nuevo Aeropuerto Internacional de México (NAIM) se establecieron diversas condiciones, entre las que destaca la ubicación del nuevo aeródromo, Texcoco. La garantía de pago de los 6 mil millones de dólares, más los intereses acordados con los compradores de los documentos, se sustenta en los ingresos generados por la Tarifa de Uso Aeroportuario (TUA) del actual aeropuerto de la Ciudad de México y de los que captaría el NAIM cuando estuviera funcionando. La virtual suspensión del proyect..."
        },
        {
            "title": "メトロポリタンエリアの空港はどうなりますか？ -  SomosCDMX",
            "link": "https://somoscdmx.com/noticias/negocios/que-pasara-con-los-aeropuertos-del-area-metropolitana/2018/12/",
            "pub_date": "2018-12-07 18:18:06 GMT",
            "source_nm": "私たちはCDMXです",
            "source_url": "https://somoscdmx.com",
            "desc": "Después de la cancelación del NAIM, aún no queda clara la estrategia del nuevo gobierno de México para el uso de la terminal aérea de Santa Lucía y el Aeropuerto de CDMX. Luego de que la consulta ciudadana promovida por el gobierno de Andrés Manuel Lopez Obrador, pusiera fin al proyecto del Aeropuerto Internacional de Texcoco y se resolviera utilizar la Base Aérea de Santa Lucía; la estrategia para mantener éste y el Aeropuerto Internacional Benito Juárez; más el de Toluca es indefinida y llena de contradicciones. ¿Por qué continuarán las obras del aeropuerto de Texcoco? via GIPHY ¿Aeropuer..."
        },
        {
            "title": "AMLOの最初の週に、体重は0.61％増加します。 EPNがさらに優勝 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/En-primera-semana-de-AMLO-peso-avanza-0.61-con-EPN-gano-mas-20181207-0084.html",
            "pub_date": "2018-12-07 23:08:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador puede celebrar una primera semana positiva para el tipo de cambio en su sexenio. Los primeros cinco días de cotización del peso mexicano frente al dólar terminaron con una ganancia de 0.1253 centavos, o 0.61% respecto al viernes 30 de noviembre, último día del gobierno de Enrique Peña Nieto. El peso cerró la sesión de este viernes con una apreciación de 0.08 centavos respecto a su cierre del jueves, cuando las operaciones mostraron una volatilidad que se expresó en el cruce USD/MXN. Durante la sesión asiática del jueves, el peso cayó a su peor nivel..."
        },
        {
            "title": "投資家はAMLOにNAIM債の買戻しのためのオファーを改善するよう求めている -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/inversionistas-piden-que-amlo-mejore-oferta-de-recompra-de-bonos-del-naim",
            "pub_date": "2018-12-07 11:09:16 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Construcción de aeropuerto en Texcoco | Foto: Tomada de Internet Los inversionistas del proyecto aeroportuario previsto en la Ciudad de México quieren mucho más del Gobierno del presidente Andrés Manuel López Obrador antes de aceptar su oferta de recompra de bonos. Una garantía federal explícita de honrar la deuda ayudaría a resolver los problemas, según conversaciones con más de media docena de tenedores de bonos, quienes solicitaron no revelar su identidad. De no ser así, la administración federal debería acceder a una recompra más grande u ofrecer una mayor compensación a los inversionis..."
        },
        {
            "title": "FrenanはNAIM  -  REFORMの取り消しを勧めます",
            "link": "https://refor.ma/cagHuY",
            "pub_date": "2018-12-07 01:43:20 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "El bloque mayoritario en la Cámara de Diputados rechazó un acuerdo para pedir al Presidente Andrés Manuel López Obrador que transparente la ruta sobre la cancelación del aeropuerto de Texcoco. Al final de la sesión, con el pleno semivacío, diputados de Morena, PT y PES desecharon la propuesta presentada por el PRI, tras un debate en el que la Oposición reprochó los efectos negativos de la decisión del Presidente López Obrador. \"La Cámara de Diputados exhorta al titular del Poder Ejecutivo Federal para que actué con transparencia y haga pública la ruta que se ha planteado para la cancelación..."
        },
        {
            "title": "空港プロジェクトは内閣での議論、立法者間の迷惑、市民間の混乱を引き起こした",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/proyecto-de-aeropuerto-genero-controversia-en-el-gabinete-molestia-entre-legisladores-y-confusion-en-los-ciudadanos/",
            "pub_date": "2018-12-07 22:51:12 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Proyección de cómo se verá el nuevo aeropuerto El proyecto para el Nuevo Aeropuerto Internacional de México (NAIM) provocó controversias entre integrantes del gabinete del presidente Andrés Manuel López Obrador. El jueves, el secretario de Turismo de México, Miguel Torruco declaró que el proyecto del nuevo aeropuerto en Santa Lucía se destinará para los vuelos internacionales mientras que el Aeropuerto Internacional de Ciudad de México (AICM), se encargará de los vuelos nacionales. \"Ya se decidió: va a ser Santa Lucía el internacional y el de la Ciudad de México el nacional. Va a haber un g..."
        },
        {
            "title": "サンタルチアを第4の混乱とする -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558360",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "El nuevo aeropuerto de Santa Lucía de la Cuarta Transformación generó ayer una enorme confusión. Por la mañana, en conferencia, Miguel Torruco, nuevo Secretario de Turismo, aseguró que Santa Lucía haría sólo vuelos internacionales, y que el actual aeropuerto (AICM) haría las operaciones nacionales. \"Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional\", aseguró. \"Va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo, sin cerrar sus aeropuertos\". Sin embargo, por la noche, el equipo de prensa de Jav..."
        },
        {
            "title": "ペソは2006年以来最高のセクレナルスタートを誇っています - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/peso-tiene-su-mejor-arranque-sexenal-desde-2006",
            "pub_date": "2018-12-08 01:07:46 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet CIUDAD DE MÉXICO.- El peso mexicano registró su mejor semana para un inicio de sexenio desde el 2006, apoyado por un contexto externo favorable y a contracorriente de las tensiones generadas por el proceso de recompra de los bonos del proyecto del Nuevo Aeropuerto Internacional de México (NAIM). El dólar interbancario cerró este viernes en 20.2705 unidades, con base en cifras del Banco de México. En el día, el peso avanzó 8.95 centavos, semejante a 0.44 por ciento. En ventanilla bancaria, el billete verde se vende en 20.55 unidades, cifra menor a las 20.65 reportada..."
        },
        {
            "title": "NAIM債券は、債券保有者の拒否後に下落 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Bonos-del-NAIM-caen-tras-rechazo-de-bonistas-20181206-0140.html",
            "pub_date": "2018-12-07 03:18:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El precio de los bonos y los certificados del Fibra E, colocados para financiar la construcción del aeropuerto en Texcoco, cayeron de nuevo, un día después de que un grupo de inversionistas rechazó la oferta del gobierno federal de recomprar parte de la deuda contraída para el Nuevo Aeropuerto Internacional de México (NAIM). Tres de las cuatro emisiones de los bonos, que se compran y venden en mercados internacionales, mostraron caídas. Las que más retrocedieron fueron las series con vencimientos a 30 años, con una caída de 2.06% a 83.25 dólares y otra serie colocada en el 2017 presenta una..."
        },
        {
            "title": "あなたの一日を始める5つのニュース -  12月7日 - 集団文化",
            "link": "https://news.culturacolectiva.com/mexico/resumen-de-noticias-del-7-de-diciembre-de-2018-cc-news/",
            "pub_date": "2018-12-07 18:55:24 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Espriú confirma que Santa Lucía, AICM y Toluca sí tendrán vuelos internacionales Que alguien le diga a los integrantes de la Cuarta Transformación que se pongan de acuerdo. En un capítulo mas de la historia del Aeropuerto de Santa Lucía y la rehabilitación del Aeropuerto Internacional de la Ciudad de México (AICM) las contradicciones entre los integrantes del gabinete de AMLO continúan. Aquí el gossip completo. En conferencia matutina, AMLO critica los altos salarios de institutos Día 5. Este viernes, en su ya tradicional conferencia matutina, AMLO aprovechó para criticar a los Institutos c..."
        },
        {
            "title": "さまざまな視点を持つ空港グループ -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Grupos-aeroportuarios-con-perspectivas-mixtas-20181205-0101.html",
            "pub_date": "2018-12-06 03:11:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La perspectiva de los analistas sobre las afectaciones de los grupos aeroportuarios, que cotizan en la Bolsa Mexicana de Valores (BMV) por la cancelación del Nuevo Aeropuerto Internacional de México (NAIM), es mixta. Sin embargo, las proyecciones sobre sus precios objetivo y recomendaciones han sido modificadas. Por un lado, los especialistas de Goldman Sachs redujeron su recomendación a Mantener para los títulos del Grupo Aeroportuario Centro Norte (OMA) y el Grupo Aeroportuario del Pacífico (GAP), estimando un precio de 106 y 169 pesos por unidad, respectivamente. Por otro lado, los anali..."
        },
        {
            "title": "TexcocoでNAIMの活動を続けるうえでの成功した決定：CCE  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Acertada-la-decision-de-continuar-con-las-obras-del-NAIM-en-Texcoco-CCE-20181206-0109.html",
            "pub_date": "2018-12-07 01:08:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente del Consejo Coordinador Empresarial (CCE), Juan Pablo Castañón, consideró acertada la decisión de continuar con las obras del Nuevo Aeropuerto Internacional de México (NAIM) en Texcoco, lo que dará oportunidad de evaluar la opción de Santa Lucía y llevar la negociación de la recompra de bonos con los tenedores. Señaló que aún hace falta hacer los estudios pertinentes de aeronáutica, impacto ambiental y otros para determinar si es viable llevar el aeropuerto a la Base Aérea Militar, ubicada en el estado de México y que fue la alternativa seleccionada en la primera consulta ciud..."
        },
        {
            "title": "SCTとSecturはAICMの目的地で異なる -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Difieren-SCT-y-Sectur-sobre-destino-del-AICM-20181207-0030.html",
            "pub_date": "2018-12-07 07:30:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los secretarios de Turismo y Comunicaciones de Transportes se contradijeron sobre las operaciones que tendrán los aeropuertos de Santa Lucía y de la Ciudad de México. Al mediodía, el titular de Turismo, Miguel Torruco, afirmó que la nueva terminal de Santa Lucía será únicamente para realizar operaciones internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) se dedicará a atender vuelos nacionales como parte de la propuesta del nuevo gobierno ante la cancelación del Nuevo Aeropuerto Internacional de México (NAIM). “Ya se decidió”, dijo, porque habrá un gran proyecto aero..."
        },
        {
            "title": "NAICM  -  Cambio BCのキャンセルを透明にするための合意事項の破棄",
            "link": "https://cambiobc.info/2018/12/07/desechan-punto-de-acuerdo-para-transparentar-cancelacion-del-naicm/",
            "pub_date": "2018-12-07 18:44:34 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "La alianza legislativa de Juntos Haremos Historia (Morena-PT-PES) en la Cámara de Diputados aplicó la aplanadora para desechar el punto de acuerdo para exigir al Presidente de la República, Andrés Manuel López Obrador, para que informe de manera clara y transparente la metodología para cancelar la construcción del Nuevo Aeropuerto Internacional de la Ciudad de México (NAICM). Luego de una discusión en donde permearon los argumentos como que la base aérea de Santa Lucía no está a cuatro cuadras del Palacio Legislativo de San Lázaro, y que si los priistas cotizan en la Bolsa Mexicana de Valor..."
        },
        {
            "title": "ムーディーズのアナリストはNAIM債の好調な回復を見ている -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102997.html",
            "pub_date": "2018-12-05 04:04:36 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La estrategia de recompra de bonos del Nuevo Aeropuerto Internacional de México (NAIM) que decidió el gobierno del presidente Andrés Manuel López Obrador fue visto positivamente por analistas de la calificadora Moody’s, entre ellos Jaime Reusche y Mariana Waltz, quienes, no obstante, señalaron que recuperar cabalmente la confianza de los inversionistas extranjeros no será tarea fácil. “Tendremos que esperar a conocer cómo viene el Presupuesto de Egresos (el próximo 15 de diciembre) y dar una postura sobre la calificación de grado de inversión para México”, señalaron en conferencia telefónic..."
        },
        {
            "title": "NAIMの緑色の結合に低い注釈を与える -  MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556048&lcmd5=1fbe3575c256dcd05367a38e07d68985",
            "pub_date": "2018-12-05 01:12:45 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Moody's degradó, al mínimo nivel en su escala, la calificación como bono verde de los instrumentos vinculados al nuevo aeropuerto de Texcoco. De acuerdo con la calificadora, la evaluación de bono verde de estos valores se ubicaba en el nivel más alto, GB1, y pasó a GB5, el peldaño más bajo. En la escala, un bono verde GB5 denota que el emisor ha adoptado un enfoque débil para administrar y asignar los recursos, así como para generar reportes de proyectos ambientales financiados con las emisiones. La agencia detalló a través de un comunicado que su decisión afecta la evaluación de la categor..."
        },
        {
            "title": "うまく複雑 -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=147081",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Oigan ustedes, amigos lectores, eso de la recompra de los bonos del Nuevo Aeropuerto Internacional de México (NAIM) está resultando más complicado que el peinado pompadour de Donald Trump. Algunos de los factores que hicieron que los tenedores de la deuda rechazaran la oferta del Gobierno mexicano son fáciles de entender. Primero que nada, la deuda se colocó en NUEVA YORK, de manera que los términos se rigen por leyes estatales y federales de ese Estado, así que los tenedores, muchos de ellos fondos de inversión muy, pero muy picudos, sienten que legalmente ellos -y no el Gobierno mexicano-..."
        },
        {
            "title": "NAIM債券の未払いですが、メキシコの格付けは損なわれません - エクセルシオール新聞",
            "link": "https://www.dineroenimagen.com/economia/aunque-haya-impago-de-bonos-del-naim-la-calificacion-de-mexico-no-se-danara/105282",
            "pub_date": "2018-12-06 09:12:57 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "La deuda por cancelar del NAIM es menor al 1% del PIB, lo que no afecta la capacidad de pago de México, explica. Foto: Cuartoscuro CIUDAD DE MÉXICO.- La posibilidad de una degradación de la calificación de la deuda soberana de México está descartada incluso si ocurre un default (impago) de los bonos de deuda del Nuevo Aeropuerto Internacional de México (NAIM), ya que no están garantizados por el soberano y no hay un vínculo legal, por lo que no habría un incumplimiento del gobierno mexicano. Así lo afirmó Joydeep Mukherji, responsable de la evaluación del riesgo crediticio de México de la c..."
        },
        {
            "title": "今日の| 2018年12月6日 - テレビ1台",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/las-de-hoy-6-de-diciembre-de-2018-465549/",
            "pub_date": "2018-12-06 14:35:45 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Oposición pone en jaque baja salarial | Prioriza agua y seguridad | Sheinbaum evoca el 68 y elimina los granaderos | Claudia Sheinbaum disuelve el cuerpo de granaderos | Dan tregua a empresas petroleras | Negociación de bonos del Nuevo Aeropuerto Internacional de México se endurece."
        },
        {
            "title": "ペソとメキシコの株式市場は、",
            "link": "https://www.infobae.com/america/mexico/2018/12/04/el-peso-y-la-bolsa-mexicana-cerraron-con-perdidas-arrastrados-por-wall-street/",
            "pub_date": "2018-12-05 14:31:00 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El peso mexicano cerró a la baja en la jornada de hoy El peso mexicano cerró la jornada con una pérdida de 0.78% que equivale a 0.15 centavos de dólar. La divisa estadounidense continuó al alza y terminó en 20.52 pesos . En sucursales bancarias como BBVA Bancomer, el dólar a la compra estuvo en 19.08 pesos mientras que a la venta se cotizó en 20.89 pesos. En CitiBanamex el dólar se encontró a 19.95 a la compra y 20.80 a la venta. Por otra parte la Bolsa Mexicana de Valores (BMV) finalizó el día con un retroceso de 0.51% por la caída de los mercados en Wall Street debido a dudas sobre la tre..."
        },
        {
            "title": "PRIの代議員はAMLOにNAIMのキャンセル経路を説明するよう求める -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/diputados-de-pri-pediran-amlo-explicar-ruta-de-cancelacion-de-naim",
            "pub_date": "2018-12-06 22:41:27 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El grupo parlamentario del Partido Revolucionario Institucional (PRI) en la Cámara de Diputados planteó exigir al presidente de la República, Andrés Manuel López Obrador, para que informe de manera clara y transparente la metodología para cancelar la construcción del Nuevo Aeropuerto Internacional de México (NAIM) que se construye en Texcoco. A través de un punto de acuerdo, los priístas buscan exhortar al Ejecutivo Federal a garantizar que en la ruta prevista para su cancelación \"no se ponga en riesgo la estabilidad económica y la solidez de las finanzas públicas que actualmente ha..."
        },
        {
            "title": "AMLOの最初の週はBMVのためのPeñaNieto&#39;sより悪かった -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Primera-semana-de-AMLO-fue-peor-que-la-de-Pena-Nieto-para-la-BMV-20181207-0082.html",
            "pub_date": "2018-12-07 22:46:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En la primera semana del sexenio del presidente Andrés Manuel López Obrador, la Bolsa Mexicana de Valores (BMV) terminó con ganancias. A pesar de haber concluido la sesión a la baja (respecto a su cierre previo), con el índice S&P/BMV IPC en el nivel de 41,870 unidades, en la comparación semanal el saldo es positivo. El último registro del indicador en el sexenio de Enrique Peña Nieto, el pasado 30 de noviembre, fue de 41,732 unidades. La ganancia total fue de 138 enteros. El mercado comienza a estabilizarse tras los fuertes movimientos a la baja que ocasionó el anuncio de la cancelación de..."
        },
        {
            "title": "NAIM-El UniversalのAMLO透過的解除",
            "link": "https://www.eluniversal.com.mx/nacion/politica/desechan-punto-de-acuerdo-para-que-amlo-transparente-cancelacion-del-naim",
            "pub_date": "2018-12-07 01:18:36 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Juan Carlos Reyes/EL UNIVERSAL La alianza legislativa de Juntos Haremos Historia (Morena-PT-PES) en la Cámara de Diputados aplicó la aplanadora para desechar el punto de acuerdo para exigir al Presidente de la República, Andrés Manuel López Obrador, para que informe de manera clara y transparente la metodología para cancelar la construcción del Nuevo Aeropuerto Internacional de México (NAIM). Luego de una discusión en donde permearon los argumentos como que la base aérea de Santa Lucía no está a cuatro cuadras del Palacio Legislativo de San Lázaro, y que si los priistas cotizan en la ..."
        },
        {
            "title": "バイヤーは購入オファーを拒否する -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Bonistas-rechazan-oferta-de-compra-20181205-0103.html",
            "pub_date": "2018-12-06 03:15:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Inversionistas extranjeros que compraron 6,000 millones de dólares para la construcción del ahora extinto aeropuerto de Texcoco rechazaron la oferta del gobierno mexicano para recomprar parte de la deuda que se colocó entre 2016 y 2017. La nueva administración federal ofreció el pasado lunes recomprar los bonos por 1,800 millones de dólares del monto colocado. La autoridad buscó con eso calmar a los mercados financieros. sin embargo, un grupo de bonistas, representados por el despacho internacional Hogan Lovells, rechazó de entrada los términos de lo propuesto. La razón es que la oferta del..."
        },
        {
            "title": "サンタルチアは国際空港になり、AICMは国民である：Sectur  -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103185.html",
            "pub_date": "2018-12-06 23:10:57 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. “Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante su primera conferencia de prensa como titular de la Secretaría de Turismo (Sectur) s..."
        },
        {
            "title": "メキシコペソは、2006年以来最高の6年間のスタートを切った -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/historia/sube-peso-pierde-dolar-arranque-sexenal-amlo/",
            "pub_date": "2018-12-08 01:12:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "A pesar de los temores generados tras la fuertes críticas de Andrés Manuel López Obrador al modelo “neoliberal” y las tensiones generadas por la recompra de bonos del Nuevo Aeropuerto Internacional de México (NAIM), el peso mexicano registró un arranque sexenal superior al de la primera semana de Enrique Peña Nieto como presidente. Bolsa mexicana pierde un 0.28 % y peso gana terreno al dólar De acuerdo a un reporte de El Financiero, el peso acumuló en la semana una ganancia de 0.89%, dejando atrás el desempeño de la moneda nacional en la primera semana de EPN, la cual tuvo un avance de 0.65..."
        },
        {
            "title": "Concanacoは2019年に製品とサービスの価格が上昇すると予測しています - López-Dóriga",
            "link": "https://lopezdoriga.com/economia-y-finanzas/concanaco-preve-incremento-en-precio-de-productos-y-servicios-en-2019/",
            "pub_date": "2018-12-04 22:03:04 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "La Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo (Concanaco-Servytur), José Manuel López Campos, afirmó que en las próximas semanas será “inevitable” el ajuste en los precios de algunos productos y servicios, a pesar de haberse registrado una baja en las tarifas de los combustibles y la energía eléctrica. “Esperamos que sea en la menor proporción posible y no sean superiores a la inflación que se ha tenido en este año”, manifestó el dirigente del sector en el país. Argumentó que el precio del crudo internacional disminuyó recientemente, lo que llevó a México a libera..."
        },
        {
            "title": "ムーディーズ：被害は終了しました。市場不信 - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/moodys-el-dano-esta-hecho-los-mercados.html",
            "pub_date": "2018-12-05 09:22:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] La cancelación de la obra del Nuevo Aeropuerto Internacional de México (NAIM) en Texcoco provocó desconfianza en los mercados que será difícil de recuperar, así que la decisión de recompra de bonos busca mantener la calma en los mercados; sin embargo, tuvo un impacto sobre el nuevo gobierno, dijo la agencia Moody’s. “El daño ya está hecho con esta decisión de cancelar el nuevo aeropuerto, y lo vemos en la reacción de los mercados financieros”, dijo el analista para México de la calificadora, Jaime Reusche. La calificadora enfatizó que por el momento el grado de inversión d..."
        },
        {
            "title": "メキシコの投資適格は危機に瀕していないとムーディーズは語っている -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/grado-de-inversion-de-mexico-no-esta-en-juego-afirma-moodys",
            "pub_date": "2018-12-05 20:02:30 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Moody’s Investors Service sostuvo no está en peligro ni en juego el grado de inversión de México, pues el nuevo gobierno se beneficia del legado de fortaleza fiscal de la anterior administración. Foto: Especial Moody’s Investors Service sostuvo no está en peligro ni en juego el grado de inversión de México, pues el nuevo gobierno se beneficia del legado de fortaleza fiscal de la anterior administración, lo cual le deja una suerte de “colchón crediticio” en el corto plazo. El analista soberano para México de Moody’s, Jaime Reusche, dijo que este \"colchón crediticio\" le da tiempo suficiente a..."
        },
        {
            "title": "上院議員は、NAIM  -  Excelsior新聞でJiménezEspriúとの対話を求める",
            "link": "https://www.excelsior.com.mx/nacional/senadores-buscan-dialogo-con-jimenez-espriu-sobre-naim/1282866",
            "pub_date": "2018-12-05 18:04:26 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Senadores buscan diálogo con Jiménez Espriú sobre NAIM CIUDAD DE MÉXICO La Comisión de Comunicaciones y Transportes del Senado alista un punto de acuerdo para solicitar una reunión con funcionarios del nuevo gobierno federal a efecto de conocer toda la información relativa a la cancelación, construcción y contratos del Nuevo Aeropuerto Internacional de México. - Continuarán obras en el aeropuerto de Texcoco: Grupo Aeroportuario Los integrantes de este órgano legislativo pedirán a la Junta de Coordinación Política (Jucopo) llamar al secretario de Comunicaciones y Transportes, Javier Jiménez ..."
        },
        {
            "title": "AMLOがキャンセルを発表した場合、NAIMはまだ建設中ですか？ -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/Por-que-el-NAIM-sigue-en-construccion-si-AMLO-anuncio-su-cancelacion-20181207-0058.html",
            "pub_date": "2018-12-07 13:25:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Oficialmente la construcción del Nuevo Aeropuerto Internacional de México (NAIM) está cancelada. Sin embargo, las obras en el lecho de lo que fue el lago de Texcoco continúan. Es una consecuencia inesperada de la decisión más polémica del nuevo presidente mexicano, Andrés Manuel López Obrador. Muchos se preguntan por qué sigue la construcción de la terminal aérea si el proyecto ya está cancelado. La respuesta es que el nuevo gobierno aplica una estrategia financiera para contener una eventual cadena de juicios y demandas en tribunales internacionales. Dos días después de ..."
        },
        {
            "title": "ペソはその魅力を失い、ほぼ1％落ちる -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/peso-pierde-su-encanto-y-cae-casi-1",
            "pub_date": "2018-12-05 15:59:56 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Internet Al peso le duró poco el optimismo de la propuesta del gobierno federal de la recompra de los bonos del Nuevo Aeropuerto Internacional de México (NAIM), al presentar una depreciación cercana a 1% y observarse cotizaciones por arriba de 20.50 pesos por dólar. El debilitamiento de la moneda mexicana se explicó en parte porque, en el mercado de cambios existen dudas sobre la recompra de estos bonos, aunque, están en espera de mayores detalles sobre las políticas de la nueva administración. La medida busca recuperar la confianza de los inversionistas y reducir la incertidumbre, si..."
        },
        {
            "title": "セントルシアは24時間国際空港として運営されます",
            "link": "https://www.24-horas.mx/2018/12/07/santa-lucia-operara-como-aeropuerto-internacional/",
            "pub_date": "2018-12-07 07:35:08 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "La base militar de Santa Lucía será la que opere de manera internacional, mientras que el actual aeropuerto Benito Juárez será el que ofrezca vuelos nacionales, “ya se decidió”, adelantó Miguel Torruco, secretario de Turismo. En su primera conferencia de prensa al frente de la Secretaría de Turismo, el funcionario explicó que Santa Lucía será el aeropuerto internacional, el de la Ciudad de México el nacional y existirá una interconexión con el de Toluca. “Habrá un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”..."
        },
        {
            "title": "NAIM債務者は明示的な政府保証を望む - 拡張",
            "link": "https://expansion.mx/economia/2018/12/06/tenedores-de-deuda-del-naim-quieren-garantia-explicita-del-gobierno",
            "pub_date": "2018-12-07 00:46:26 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO- Los dueños de bonos emitidos originalmente para financiar el Nuevo Aeropuerto Internacional de México (NAIM) quieren una garantía explícita del gobierno de Andrés Manuel López Obrador para llegar a un acuerdo que implique cambiar el contrato de los instrumentos y recomprar parte de ellos, reportó Bloomberg. Si no ofrece una garantía, el gobierno debería estar dispuesto a realizar una recompra de bonos más grande de la que actualmente ofrece —30% de los bonos—u otorgar mejores condiciones a los tenedores que conserven los certificados, dijeron bonistas al medio de manera an..."
        },
        {
            "title": "第4回午前の記者会見で、AMLOはどのような話題に対処しましたか？ - エコノミスト",
            "link": "https://www.eleconomista.com.mx/politica/Que-temas-abordo-AMLO-en-su-cuarta-conferencia-de-prensa-matutina-20181206-0053.html",
            "pub_date": "2018-12-06 15:27:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente de la República Mexicana, Andrés Manuel López Obrador ofreció su cuarta conferencia matutina este jueves en Palacio Nacional en la cual definió su propuesta para la vacante de ministros de la Suprema Corte de Justicia de la Nación (SCJN) y también aseguró que respaldará los compromisos con los inversionistas y garantizará el pago de bonos del Nuevo Aeropuerto Internacional de México (NAIM). Durante su sexto día como presidente López Obrador: - Informó que enviará al Senado la terna para posible Ministro de la Suprema Corte de Justicia de la Nación (SCJN), en sustitución de Jos..."
        },
        {
            "title": "FobaproaなどのNAIM債の買い戻しはプライベートな救済策です -  ForbesMéxico",
            "link": "https://www.forbes.com.mx/bonos-compra-naim-fobaproa/",
            "pub_date": "2018-12-07 14:10:26 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. La recompra de bonos del NAIM, como el Fobaproa, es un rescate a privados Luego de que el Grupo Aeroportuario de la Ciudad de México (GACM) decidiera continuar por ahora con las obras del NAIM, para dar tiempo a que el equipo del presidente Andrés Manuel López Obrador (AMLO) alcance un acuerdo con los tenedores de bonos, la secretaría de Hacienda lanzó una oferta de recompra de dichos papeles. El fideicomiso lanzó una oferta para recomprar hasta 1,800 millones de dólares de bonos MEXCAT, aunque días después un grupo de inversionistas con dichos instrumentos rechazó la oferta..."
        },
        {
            "title": "AMLOがキャンセルを発表した場合、Texcoco空港での作業はなぜ続けられますか？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/mexico/amlo-siguen-obras-aeropuerto-texcoco-mexico-presidente-anuncio-cancelacion-bbc-noticia-585324",
            "pub_date": "2018-12-07 16:05:08 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Oficialmente la construcción del Nuevo Aeropuerto Internacional de México (NAIM) está cancelada. Pero las obras en el lecho de lo que fue el lago de Texcoco continúan. Es una consecuencia inesperada de la decisión más polémica, hasta ahora, del nuevo presidente mexicano, Andrés Manuel López Obrador (AMLO). Muchos se preguntan por qué sigue la construcción de la terminal aérea si el proyecto ya está cancelado. La respuesta es que el nuevo gobierno aplica una estrategia financiera para contener una eventual cadena de juicios y demandas en tribunales internacionales. Dos días después de que Ló..."
        },
        {
            "title": "投資家はNAIM社債のための入札オファーを拒否する -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/rechazan-inversionistas-oferta-de-recompra-de-bonos-de-naim",
            "pub_date": "2018-12-06 12:47:11 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Vista aérea de la construcción del Nuevo Aeropuerto Internacional de México / Foto: Cuartoscuro Un grupo de tenedores de bonos emitidos por el Fideicomiso del Aeropuerto de la Ciudad de México (MEXCAT), que en conjunto superan el 50 por ciento del monto de capital de al menos una serie de los bonos ofertados, rechazó la oferta de recompra del gobierno federal. El Grupo de Tenedores de Bonos Ad Hoc de MexCAT, representado por el bufete de abogados Hogan Lovells, afirma que el emisor no lo consultó \"antes de la difusión de la oferta pública de recompra y solicitud de consentimiento de MEXCAT ..."
        },
        {
            "title": "&#39;NAIMの混乱&#39;：4Tの最初のつまずき？ - ヴァンガードMX",
            "link": "https://vanguardia.com.mx/articulo/el-lio-del-naim-primer-tropiezo-de-la-4t",
            "pub_date": "2018-12-06 12:20:56 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Múltiples voces advirtieron en su momento que cancelar el proyecto del Nuevo Aeropuerto Internacional de México constituía una mala idea. Y las razones para afirmar lo anterior eran -y son- múltiples: una de ellas, el alto costo financiero que el Gobierno de la República tendría que afrontar. Las advertencias no solamente fueron desoídas sino soslayadas. El equipo económico de Andrés Manuel López Obrador, o calculó mal el impacto económico, o no informó adecuadamente al titular del Ejecutivo, o fue ignorado igual que quienes, desde fuera de la nueva administración, hicieron repetidamente el..."
        },
        {
            "title": "あなたの前は失われます（再び）：コンサル - エクセルシオール新聞",
            "link": "https://www.dineroenimagen.com/economia/tu-afore-perdera-de-nuevo-consar/105249",
            "pub_date": "2018-12-05 15:41:40 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Tu Afore perderá (de nuevo): Consar. Foto: Pixabay CIUDAD DE MÉXICO.- Este miércoles la Comisión Nacional del Sistema de Ahorro para el Retiro dará a conocer el saldo de los recursos administrados por las afores, el cual se prevé registre una nueva minusvalía, luego de las pérdidas por 131 mil millones de pesos ocurridas en octubre, según Carlos Ramírez, expresidente de la Consar. De confirmarse las pérdidas de noviembre, sería el segundo mes consecutivo en el año con minusvalías, lo que afecta a los 58 millones de trabajadores con afore. Recomendamos: IA: La nueva característica que tendrá..."
        },
        {
            "title": "今週のニュース（12月2日から8日まで） - ロペス・ドリガ",
            "link": "https://lopezdoriga.com/nacional/las-noticias-de-la-semana-del-2-al-8-de-diciembre/",
            "pub_date": "2018-12-07 20:26:06 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Estas son las noticias más importantes del 2 al 8 de diciembre 2 DE DICIEMBRE En su segundo día como presidente constitucional de México, Andrés Manuel López Obrador se reunió con las fuerzas armadas. Grupo Aeroportuario decide continuar con obras del NAIM. Fue asesinado el periodista Alejandro Márquez en Tepic, Nayarit. 3 DE DICIEMBRE En su primera conferencia de prensa matutino, Andrés Manuel López Obrador afirmó que tiene “las riendas del poder” del país. Desde prisión, el expresidente de Brasil, Luiz Inácio Lula da Silva deseó éxito en su gestión a Andrés Manuel López Obrador. Cesaron a..."
        },
        {
            "title": "料理のアカウント -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/las-cuentas-de-la-cocinera",
            "pub_date": "2018-12-06 12:17:54 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La colocación de una oferta de recompra de bonos que financiaron parte de la obra del Nuevo Aeropuerto Internacional de México en Texcoco, levantaron en muchos las expectativas que la construcción se continuaría. No será así a menos que el presidente Andrés Manuel López Obrador vuelva a nacer –y eso tampoco garantizaría un destino diferente-, o surjan contingencias inimaginables en este momento. Texcoco está muerto, para efectos de aeropuerto, y la Base Aérea de Santa Lucía, como dijo López Obrador, es la opción. El futuro es claro desde su óptica, aunque valdría la pena que alguien, cuando..."
        },
        {
            "title": "上院のPANとPRIは、NAIM債券の販売のためのJiménezEspriúとの会合を求める -  El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-",
            "pub_date": "2018-12-05 22:36:07 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Senado de la República. Foto: Archivo/EL UNIVERSAL Ciudad de México.- Las bancadas del PAN y PRI en el Senado, buscan un encuentro con los secretarios de Comunicaciones Transportes, Javier Jiménez Espriú, y de Hacienda, Carlos Urzúa, para dialogar sobre recomprar hasta mil 800 millones de dólares en bonos del Nuevo Aeropuerto Internacional de México (NAIM). El presidente de la Comisión de Estudios Legislativos, Manuel Añorve (PRI), indicó que lo que se está pidiendo es la comparecencia del secretario de Comunicaciones y Transportes, por ser el responsable de la administración del Nuevo Aer..."
        },
        {
            "title": "NAIMの債券保有者が売却を決定した場合、どうなるでしょうか？ - 原子の羽",
            "link": "https://plumasatomicas.com/explicandolanoticia/que-podria-suceder-si-bonistas-del-naim-deciden-no-vender/",
            "pub_date": "2018-12-06 03:14:18 GMT",
            "source_nm": "原子の羽",
            "source_url": "https://plumasatomicas.com",
            "desc": "El día de hoy un grupo de tenedores de bonos del NAIM se manifestó en contra de la oferta de recompra por mil 800 millones de dólares realizada desde el pasado lunes por el gobierno de Andrés Manuel López Obrador. Este grupo de inversionistas aseguró tener la mitad de los bonos de una de las series emitidas en la bolsa de Nueva York por la pasada administración. En un comunicado publicado en Business Wire, dijeron estar representados por el despacho jurídico global Hogan Lovells y señalaron que el despacho no fue consultado respecto a la medida tomada por la nueva administración. En ese sen..."
        },
        {
            "title": "彼らがNAIMに使用した債券の重要性は何ですか？ - テレビ1台",
            "link": "https://www.unotv.com/videoblogs/opinion/pamela-cerdeira/detalle/cual-es-la-importancia-de-los-bonos-que-usaron-para-la-construccion-del-naim-839328/",
            "pub_date": "2018-12-07 23:55:42 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Pamela Cerdeira reflexiona sobre la importancia de los bonos que se usaron para la construcción del Aeropuerto de Texcoco y las consecuencias que podrían surgir en el caso de que no se paguen con respecto a lo acordado. La analista explica al usuario el tema, de forma detallada, a partir de una sencilla analogía: pedir un préstamo para construir una casa nueva. - Durante el gobierno de Enrique Peña Nieto, la Administración del Grupo Aeroportuario de la Ciudad de México (GACM) colocó en los mercados internacionales estos bonos, por un total de seis mil millones de dólares, con el fin de obte..."
        },
        {
            "title": "サンタルチアは国際線と国民のためのAICMを予定しています：Sectur  -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507516",
            "pub_date": "2018-12-06 20:09:19 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Secretario de Turismo informó que la administración de Andrés Manuel López Obrador planea que el aeropuerto de Santa Lucía funcione para recibir vuelos internacionales, mientras el de la Ciudad de México se acondicionaría para pasajeros nacionales. VER MÁS AMLO publica el Plan Maestro de Santa Lucía; requiere 67 mmdp en 23.2 kilómetros de aeropuerto Ciudad de México, 5 de diciembre, (SinEmbargo).- El Gobierno de Andrés Manuel López Obrador planea utilizar el aeropuerto de Santa Lucía para vuelos internaciones, mientras el de la Ciudad de México funcionaría para recibir a los pasajeros na..."
        },
        {
            "title": "ブルネットは債券の買い戻しにカーテンをかける傾向がある -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103245.html",
            "pub_date": "2018-12-07 07:21:12 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Diputados de Morena aplicaron la aplanadora para dar carpetazo a un punto de acuerdo presentado por la fracción del PRI donde se demandaba al titular del Ejecutivo Federal explicar la ruta a seguir para recuperar los bonos de la construcción del aeropuerto de Texcoco y de dónde saldría el dinero. Tras el rechazo a la propuesta priista, los tricolores adelantaron que exigirán al secretario de Hacienda y Crédito Público, Carlos Urzúa, una explicación a detalle, durante su comparecencia en comisiones el próximo miércoles 12, día en que se ratificará su nombramiento. Durante la discusión, el pr..."
        },
        {
            "title": "Aeroproa：AMLOはFobaproa  -  Vanguardia MXのスタイルで空港を救助する",
            "link": "https://vanguardia.com.mx/articulo/aeroproa-amlo-rescata-el-aeropuerto-al-estilo-fobaproa",
            "pub_date": "2018-12-06 12:19:29 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Es un político que lleva 20 años haciendo campaña fustigando el rescate bancario. Ha llamado al Fobaproa un fraude, un saqueo a la nación. Es un hombre que dedicó su primera media hora como presidente de México a descuartizar el modelo neoliberal que ha conducido al país a un estado de quiebra. Pues para ser tan crítico del Fobaproa y tan enemigo del neoliberalismo, la primera medida económica que tomó como presidente Andrés Manuel López Obrador fue un súper neoliberal rescate financiero a los tenedores de bonos del aeropuerto de Texcoco, obra que él mismo canceló. No ha de estar resultando..."
        },
        {
            "title": "対話への処遇、合意に向けて -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Disposicion-al-dialogo-puerta-a-un-acuerdo-20181205-0102.html",
            "pub_date": "2018-12-06 03:15:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Pese al rechazo de un grupo de tenedores de bonos del Nuevo Aeropuerto Internacional de México (NAIM) a la oferta de recompra lanzada por el gobierno, se anticipa una puerta abierta a un acuerdo por su disposición a dialogar, advirtió el jefe de Research de Barclays, Marco Oviedo. “Veo la resolución del NAIM en las próximas semanas. Antes de irse a tribunales, puede haber un acuerdo sobre la mesa para evitar los costos que genera una demanda”, comentó. Los incentivos para dialogar están sobre la mesa. Los bonos emitidos para la construcción del NAIM por 6,000 millones de dólares no cuentan ..."
        },
        {
            "title": "歩留まり重量;ドルを20.80に上げる - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555950&lcmd5=bb36fb3d1a7fcd04fabcf4eba332b207",
            "pub_date": "2018-12-05 00:00:39 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Al cierre, el dólar cotiza en 20.80 pesos a la venta y 19.95 a la compra, 15 centavos más que ayer, entre incertidumbre por la supuesta tregua comercial entre Estados Unidos y China, y a la espera de mayor información sobre la oferta de recompra de bonos del NAIM. Al mayoreo, la divisa estadounidense ganó 20.15 centavos, a 20.5070 pesos. El sábado pasado, en el marco de la Cumbre del G20, los Presidentes Donald Trump y Xi Jinping acordaron detener la aplicación de aranceles, dándose 90 días para realizar negociaciones y así superar las fricciones comerciales entre ambas potencias. Este mart..."
        },
        {
            "title": "彼らは、彼らの宣伝を排除すれば、観光を壊すだろう：CNET  - Expansión",
            "link": "",
            "pub_date": "2018-12-06 20:07:18 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Expansión Acciones del gobierno de AMLO, como cancelar el NAIM y eliminar el CPTM pone en riesgo el crecimiento del sector; queremos colaborar para diseñar un plan de promoción turística, dice Pablo Azcárraga."
        },
        {
            "title": "セントルシアは国際的でNAIMはMiguel Torruco  -  Forbes Mexico",
            "link": "https://www.forbes.com.mx/santa-lucia-sera-internacional-y-el-naim-nacional-miguel-torruco/",
            "pub_date": "2018-12-07 00:57:51 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Santa Lucía será internacional y el NAIM nacional: Miguel Torruco Notimex.- El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Nuevo Aeropuerto Internacional de México (NAIM) se ocupará para vuelos nacionales. “Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante ..."
        },
        {
            "title": "NAIM社債の買戻しをオマージュ：オフィシャル・アンド・プアーズ - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/oferta-para-recompra-de-bonos-del-naim-es-oportunista-standard-poors",
            "pub_date": "2018-12-06 03:00:48 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Nuevo Aeropuerto Internacional de México / Foto: Especial La oferta que realizó la Secretaría de Hacienda y Crédito Público (SHCP) para recomprar mil 800 millones de dólares en bonos del Nuevo Aeropuerto Internacional de México (NAIM) es ‘oportunista’ debido al valor que tienen actualmente esos bonos; sin embargo, existe incertidumbre sobre si tendrá éxito la transacción, dijo la agencia calificadora Standard & Poor’s. “Revisamos la oferta pública voluntaria y concluimos que es oportunista (...). Aunque el fideicomiso está ofreciendo un valor menor a la promesa original, si los inversionist..."
        },
        {
            "title": "PANとAMLOは、彼らがHitlerと比較するキャンペーンに直面している -  Fifth Power Mx",
            "link": "https://quinto-poder.mx/politicos/el-pan-y-amlo-se-enfrentan-por-campana-donde-lo-comparan-con-hitler/",
            "pub_date": "2018-12-06 21:56:06 GMT",
            "source_nm": "フィックスパワーMx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Tras la difusión de un spot del Partido Acción Nacional (PAN) donde aseguran que evitarán que líderes como Maduro, Hitler y Stalin lleven a la ruina a México, el presidente Andrés Manuel López Obrador les mandó un mensaje. Durante su conferencia matutina, AMLO aseguró que no le va a dar el gusto a sus opositores de seguir engañando a la gente con campañas vulgares. “No les vamos a dar el gusto de que sigan engañando a la gente de que somos autoritarios, dictadores, que nos comparan con dirigentes de otros países. Todo eso es propaganda chafa, vulgar, corriente”, aseguró. En respuesta el pre..."
        },
        {
            "title": "市場はAMLO政府に対し債券買戻しの拒否を訴えるNAIM  -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/mercados-tantean-gobierno-amlo-recompra-bonos-naim/",
            "pub_date": "2018-12-06 19:00:35 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Jaime Reusche, analista soberano de México en Moody’s Investors Service, dijo en Estrictamente Personal que los mercados tantean al Gobierno de Andrés Manuel López Obrador (AMLO) con el rechazo a la recompra de bonos del Nuevo Aeropuerto Internacional de México (NAIM). El mercado está probando, está testeando al Gobierno y estamos observando cuál va a ser la reacción, tal vez por eso el presidente [AMLO] está siendo tan cauto con ese lenguaje”, indicó Reusche. La oferta era para recomprar los bonos por debajo de su valor nominal, o por cada dólar el Gobierno quiere dar 90 centavos, sin emba..."
        }
    ]
}