{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGQ1T1RGMEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:11:51 GMT",
    "content": [
        {
            "title": "彼らは満場一致でMarcelo Ebrardを外務大臣に批准しました -  proceso.com.mx",
            "link": "https://www.proceso.com.mx/562778/ratifican-por-unanimidad-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores",
            "pub_date": "2018-12-07 02:52:23 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": ""
        },
        {
            "title": "Manceraの政府の諜報機関は、Ebrardとmorenistasを指摘した -  La Silla Rota",
            "link": "https://lasillarota.com/metropoli/espionaje-en-gobierno-de-mancera-apuntaba-a-morenistas-pgj-espionaje-morena-marcelo-ebrard/261084",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Las pesquisas señalan que Ricardo Monreal y Marcelo Ebrard estaban entre los objetivos del seguimiento."
        },
        {
            "title": "上院議員はマルセロ・エブラードを外務大臣に批准 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/senadores-ratifican-marcelo-ebrard-como-secretario-de-relaciones-exteriores",
            "pub_date": "2018-12-07 01:48:22 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Por unanimidad, con 104 votos a favor y 0 en contra, el Pleno del Senado ratificó fast track el nombramiento de Marcelo Ebrard como titular de la Secretaría de ..."
        },
        {
            "title": "Ebrardの妻はLetizia女王様のスタイルで美しいドレスで覗いています -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/Esposa-de-Ebrard-roba-miradas-con-bello-vestido-al-estilo-de-la-reina-Letizia-20181202-0096.html",
            "pub_date": "2018-12-03 01:09:59 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "La bella esposa de Marcelo Ebrard acaparó los reflectores en la toma de protesta de López Obrador, Rosalinda Bueso no había sido vista en público desde ..."
        },
        {
            "title": "Marcelo Ebrardが米国のKirstjen Nielsenと会う -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/marcelo-ebrard-se-reune-con-kirstjen-nielsen-en-estados-unidos",
            "pub_date": "2018-12-04 01:30:32 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Esta fue la primera reunión de Marcelo Ebrard, titular de la Secretaría de Relaciones Exteriores (SRE) con la Secretaria de Seguridad Nacional de Estados ..."
        },
        {
            "title": "グアテマラ、ホンジュラス、エルサルバドルとの計画は、移住に対処する：Ebrard  -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/nacional/plan-con-guatemala-honduras-y-el-salvador-atendera-migracion-ebrard/1282165",
            "pub_date": "2018-12-02 18:58:00 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Gobierno de México, Andrés Manuel López Obrador, Presidencia de la República, Economía, Seguridad, Justicia, Educación, Política, Estados."
        },
        {
            "title": "議会の新しい巨匠 -  proceso.com.mx",
            "link": "https://www.proceso.com.mx/562141/los-nuevos-amos-del-congreso",
            "pub_date": "2018-12-03 01:55:49 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "CIUDAD DE MÉXICO (Proceso).- El amplio predominio de los legisladores de Morena y sus aliados del PT y PES en la Cámara de Diputados se manifestó en ..."
        },
        {
            "title": "マルセロ・エーブラードの挑戦 - エル・ソル・デ・メキシコ",
            "link": "https://www.elsoldemexico.com.mx/analisis/retos-de-marcelo-ebrard-2772637.html",
            "pub_date": "2018-12-08 06:50:27 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Si bien el Presidente López Obrador tiene mucha gente cercana, no hay duda que el de mayor confianza es Marcelo Ebrard, ahora ya Secretario de Relaciones ..."
        },
        {
            "title": "マルセロ・エーブラード、Sheinbaumを取る計画「ロックスター」 -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/05/marcelo-ebrard-en-plan-rockstar-en-la-toma-de-sheinbaum_a_23609737/",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Este miércoles, mientras el Congreso local esperaba a Claudia Sheinbaum para que rindiera protesta como jefa de Gobierno de Ciudad de México, y ser, ..."
        },
        {
            "title": "エブラード、上院議長が批准する最初の首相 - ミレニオ",
            "link": "http://www.milenio.com/politica/congreso/ebrard-primer-canciller-que-sera-ratificado-por-elsenado",
            "pub_date": "2018-12-05 10:18:35 GMT",
            "source_nm": "ミレニアム",
            "source_url": "http://www.milenio.com",
            "desc": "El PRI aseguró que no será obstáculo para que se dé ese nombramiento."
        },
        {
            "title": "エブラードはワシントンの大使館のスタッフと会った - エル・ソル・デ・メキシコ",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/marcelo-ebrard-washington-embajada-cancilleria-sre-2752382.html",
            "pub_date": "2018-12-04 01:09:47 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Fue recibido y acompañado por el encargado de negocios, José Antonio Zabalgoitia, y por el embajador de México ante la Organización de Estados ..."
        },
        {
            "title": "首相はエブラードを想定|ナショナル - ジャーナル",
            "link": "https://diario.mx/Nacional/2018-12-06_535f03ea/asume-ebrard-como-canciller-/",
            "pub_date": "2018-12-07 00:53:00 GMT",
            "source_nm": "ジャーナル",
            "source_url": "https://diario.mx",
            "desc": "Ciudad de México— Marcelo Ebrard Casaubón fue ratificado como secretario de Relaciones Exteriores en el Pleno del Senado y rindió protesta para ocupar el ..."
        },
        {
            "title": "SheinbaumはAMLO、CuauhtémocCárdenas、Ebrard  -  El Sol deMéxicoを集めています",
            "link": "https://www.elsoldemexico.com.mx/metropoli/cdmx/claudia-sheinbaum-reune-a-andres-manuel-lopez-obrador-cuauhtemoc-cardenas-marcelo-ebrard-2761973.html",
            "pub_date": "2018-12-05 22:53:56 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": ""
        },
        {
            "title": "中米諸国との協定が移行に出るだろう：Ebrard  -  El Diario",
            "link": "https://diario.mx/Nacional/2018-12-02_45862241/nuevo-pacto-con-paises-centroamericanos-atendera-migracion-ebrard-/",
            "pub_date": "2018-12-02 18:58:59 GMT",
            "source_nm": "ジャーナル",
            "source_url": "https://diario.mx",
            "desc": "Ciudad de México— El secretario de Relaciones Exteriores, Marcelo Ebrard, informó esta mañana que con la firma del Plan de Desarrollo Integral de México ..."
        },
        {
            "title": "エブラードが首相として批准 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/ratifican-ebrard-como-canciller",
            "pub_date": "2018-12-07 11:00:16 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "A pesar de algunos señalamientos por la velocidad de los nombramientos, el Senado ratificó por unanimidad a Marcelo Ebrard como secretario de Relaciones Exteriores. Foto: VALENTE ROSAS. EL UNIVERSAL politica@eluniversal.com.mx El Senado ratificó por unanimidad el nombramiento de Marcelo Ebrard como secretario de Relaciones Exteriores, así como el de Irma Eréndira Sandoval en la Secretaría de la Función Pública, quien contó con el voto de abstención del panista Damián Zepeda. La oposición lamentó que los nombramientos se hayan avalado en fast-track, ya que se violaron los procedimientos legi..."
        },
        {
            "title": "マルセロ・エーブラードが大統領として批准 - ラ・クロニカ・デ・ホーイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103238.html",
            "pub_date": "2018-12-07 06:53:35 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "En medio de reproches por lo que fue un proceso fast track, el Senado ratificó y tomó la protesta a Marcelo Ebrard como Secretario de Relaciones Exteriores. También lo hizo con Irma Eréndira Sandoval Ballesteros como secretaria de la Función Pública. Ebrard fue citado a una primera reunión de trabajo el 15 de diciembre en comisiones y a Sandoval Ballesteros. Con 104 votos a favor, ninguno en contra y cero abstenciones el Senado estrenó con Ebrard su facultad para ratificar al canciller. Mientras que Sandoval Ballesteros registró 82 votos a favor cero en contra y una abstención. La opo..."
        },
        {
            "title": "ロペス・オブラドルは、エブラードがSREを占領した経験を強調する - エクセルシオールの新聞",
            "link": "https://www.excelsior.com.mx/nacional/destaca-lopez-obrador-experiencia-de-ebrard-para-ocupar-la-sre/1283118",
            "pub_date": "2018-12-06 18:06:16 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Gobierno de México, Andrés Manuel López Obrador, Presidencia de la República, Economía, Seguridad, Justicia, Educación, Política, Estados CIUDAD DE MÉXICO El presidente de la República, Andrés Manuel López Obrador, destacó en un oficio turnado al Senado, la experiencia en política exterior, capacidad y probidad de Marcelo Ebrard Casaubon para encabezar la Secretaría de Relaciones Exteriores (SRE). En el oficio firmado por el Ejecutivo federal y publicado en la Gaceta Parlamentaria, López Obrador puso a consideración el nombramiento y expuso que Ebrard Casaubon cuenta con un amplio conocimie..."
        },
        {
            "title": "エブラード、メキシコの新首相就任 - ラ・クロニカ・デ・ホイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103194.html",
            "pub_date": "2018-12-07 02:08:02 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El pleno del Senado ratificó el nombramiento del titular del Ejecutivo Federal en favor de Marcelo Luis Ebrard Casaubon como secretario de Relaciones Exteriores, quien de inmediato rindió la protesta de ley. Por unanimidad, con 104 votos, Ebrard se convirtió en el primer canciller mexicano en ser ratificado por el Senado de la República. En tribuna, el senador Héctor Vasconcelos expuso que Ebrard es un gran conocedor de la escena internacional y de la trayectoria diplomática de México. “Es un funcionario de enorme versatilidad porque ha ocupado cargos muy diversos y en todos ha demostrado s..."
        },
        {
            "title": "外相秘書官としてエブラードを上院議員批准 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Senado-ratifica-a-Ebrard-como-secretario-de-Relaciones-Exteriores-20181206-0116.html",
            "pub_date": "2018-12-07 02:06:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Por unanimidad, con 104 votos a favor y 0 en contra, el pleno del Senado de la República ratificó el nombramiento de Marcelo Ebrard Casaubón como nuevo secretario de Relaciones Exteriores de México. El presidente de la Mesa Directiva, Martí Batres, tomó protesta a Ebrard para estar al frente de la SRE, convirtiéndose en el primer canciller en ser ratificado por el Senado. “Marcelo Ebrard es un gran conocedor de la escena internacional y de la trayectoria diplomática de México. Es un funcionario de enorme versatilidad porque ha ocupado cargos muy diversos y en todos ha demostrado sus enormes..."
        },
        {
            "title": "上院議員はマルセロ・エーブラードを外務次官として批准し、モロッコへ旅行する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/senadores-ratifican-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores-viaja-a-marruecos/",
            "pub_date": "2018-12-07 07:20:20 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En fast track, Marcelo Ebrard tomó protesta ante el pleno del Senado como titular de la Secretaría de Relaciones Exteriores y con su flamante nombramiento el funcionario viaja hoy a Marruecos donde participará en la Conferencia Intergubernamental de las Naciones Unidas que se llevará a cabo en Marrakech los próximos 10 y 11 de diciembre. En este marco se espera que varios países se sumen al Pacto Mundial para una Migración Segura, Regular y Ordenada que por cierto es promovido por México y Suiza. No hay duda que desde esta posición Marcelo Ebrad tiene amplias posibilidades de mejorar aún má..."
        },
        {
            "title": "Marcelo EbrardがSenateをSREの頭に批准 -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/ratifica-senado-a-marcelo-ebrard-como-titular-de-sre",
            "pub_date": "2018-12-07 02:08:05 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "En la sesión también se ratificó la designación de Irma Eréndira Sandoval como titular de la Secretaría de Función Pública (SFP). De forma unánime con 104 votos a favor por ninguno en contra, la Cámara de Senadores ratificó el nombramiento de Marcelo Ebrard como titular de la Secretaría de Relaciones Exteriores (SRE). 🔴 Por unanimidad, con 104 votos a favor y 0 en contra se ratifica el nombramiento de @m_ebrard como titular de la @SRE_mx. pic.twitter.com/rj3HmbnTdm — Senado de México (@senadomexicano) December 7, 2018 Ante ello el ex jefe de gobierno de la ciudad de México rindió protesta ..."
        },
        {
            "title": "上院議員はマルセロ・エブラードとエレンディラ・サンドバールの任命を支持する - カンビオBC",
            "link": "https://cambiobc.info/2018/12/06/senadores-avalan-nombramientos-de-marcelo-ebrard-y-erendira-sandoval/",
            "pub_date": "2018-12-07 02:01:47 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de Eréndira Sandoval, como titular de la Secretaría de la Función Pública (SFP). Los senadores del Partido Acción Nacional (PAN), el Partido de la Revolución Democrática (PRD), el Partido Revolucionario Institucional (PRI) y el Partido del Trabajo (PT), solicitaron al presidente de la Comisión de Gobernación, ..."
        },
        {
            "title": "1月までのCDMXの擲弾兵の終わり：Sheinbaum  -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/fin-de-los-granaderos-en-la-cdmx-hasta-enero-sheinbaum/",
            "pub_date": "2018-12-07 07:54:41 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "La desaparición del cuerpo de granaderos –perteneciente a la Secretaría de Seguridad Pública de la Ciudad de México (SSP-CDMX)– será una realidad hasta enero del próximo año, ya que se debe analizar hacia qué áreas son reubicados los uniformados, informó la jefa de Gobierno, Claudia Sheinbaum Pardo. Durante su toma de protesta, este 5 de diciembre, la mandataria capitalina anunció la desaparición de dicha corporación como cumplimiento a una demanda vigente desde el movimiento estudiantil de 1968. Cuestionada al respecto, durante su primera conferencia de prensa para anunciar la incorporació..."
        },
        {
            "title": "SREはCésarDuarte  -  HuffPostMéxicoの宅急便を準備する",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/sre-pide-extraditar-a-cesar-duarte_a_23612217/",
            "pub_date": "2018-12-08 02:13:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El caso de presunta corrupción del exgobernador de Chihuahua, César Duarte, ha sido sumamente controverisal y ha comprometido los esfuerzos del actual gobernador del estado, Javier Corral para presentar ante las autoridades al priista. Santiago Nieto Castillo, titular de la Unidad de Inteligencia Financiera de la Secretaria de Hacienda y Crédito Público , dio a conocer que la Secretaría de Relaciones Exteriores, ya ha turnado instrucciones para la detención y presentación de Duarte Jáquez, comentó durante una participación que tuvo lugar en la Universidad de Anahuac. \"El canciller Marcelo E..."
        },
        {
            "title": "首相の進歩としてのエブラードの任命 - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557668&lcmd5=9fd1edcc7c1052c3a0f08d4f832db415",
            "pub_date": "2018-12-06 19:09:38 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La Comisión de Relaciones Exteriores del Senado aprobó el nombramiento de Marcelo Ebrard como Canciller, por lo que hoy será ratificado y rendirá protesta ante el Pleno. El Presidente Andrés Manuel López Obrador notificó anoche la designación a la Mesa Directiva. \"Ebrard tiene que salir mañana del País ya con la representación del Gobierno mexicano a una reunión internacional sobre migración en Marruecos. Entonces, es necesaria la ratificación\", explicó el presidente de la Junta de Coordinación Política, Ricardo Monreal, de Morena. Quedará pendiente la ratificación de Irma Eréndira Sandoval..."
        },
        {
            "title": "SHCPとSREからの候補者が部屋に到着する - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557140",
            "pub_date": "2018-12-06 03:27:41 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Para su ratificación, la Cámara Diputados recibió el nombramiento de Carlos Manuel Urzúa Macías como titular de Hacienda y al Senado llegó el de Marcelo Ebrard como Secretario de Relaciones Exteriores. Como parte de una nueva facultad, a la Cámara de Diputados le corresponde ratificar los nombramientos del titular de Hacienda y de los empleados superiores de Hacienda. \"Es indispensable que el servidor público encargado de la Secretaría de Hacienda y Crédito Público cuente con capacidad, experiencia y profesionalismo suficientes para realizar las funciones que tiene encomendadas, por lo que ..."
        },
        {
            "title": "彼らはアンヘル・マンサーの政府の間でスパイシーのマルセル・エブラードを非難している -  TRIBUNA",
            "link": "http://www.tribuna.com.mx/politica/Acusan-a-Marcelo-Ebrard-de-espionaje-durante-el-Gobierno-de-Angel-Mancer--20181207-0100.html",
            "pub_date": "2018-12-07 17:08:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "http://www.tribuna.com.mx",
            "desc": "Ciudad de México.- La Procuraduría capitalina y de la PGR han ido recabando indicios de que, Marcelo Ebrard junto a políticos de Morena, eran el objetivo del centro de espionaje montado presuntamente por el exjefe de Gobierno, Miguel Ángel Mancer. Otro personaje que era primordial en el trabajo ilegal que presuntamente se hacía en un inmueble de la calle Manuel Márquez Sterling, en el Centro, es el exdelegado de Cuauhtémoc y actual senador morenista, Ricardo Monreal. Según las indagatorias, la detención de Pedro Pablo Antuñano, director Jurídico y de Gobierno durante la administración de M..."
        },
        {
            "title": "Templo Mayor  - 改革",
            "link": "https://www.reforma.com/aplicaciones/editoriales/editorial.aspx?id=147062",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "DOS COSAS causaron gran sorpresa en la terna de aspirantes con la que Andrés Manuel López Obrador pretende ocupar el lugar que deja José Ramón Cossío en la Suprema Corte de Justicia. LA PRIMERA, sin duda, es la falta de recato para disimular que quiere un ministro o ministra a modo, pues dos de las candidatas son abiertamente morenistas. Y el tercero, bueno, también le es muy cercano. MIENTRAS Celia Maya intentó llegar al Senado y Loretta Ortiz fue diputada, ambas por Morena, Juan Luis González Alcántara presidió el Tribunal Superior de Justicia capitalino justamente durante el gobierno de ..."
        },
        {
            "title": "上院の委員会がマルセロ・エーブラードを首相として承認 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Comisiones-del-Senado-apruebana-Marcelo-Ebrard-como-canciller-20181206-0083.html",
            "pub_date": "2018-12-06 19:43:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Por unanimidad, la Comisión de Relaciones Exteriores del Senado aprobó que Marcelo Ebrard Casaubón sea ratificado como canciller ante el pleno. Sobre por qué no se citó a Ebrard para comparecer ante el pleno, el presidente de la comisión, Héctor Vasconcelos, respondió que “va a asistir en los próximos días, hay que decir casi en las próximas horas, a una reunión sobre migración en Marruecos, y era muy importante para México que Ebrard asista ya como secretario de relaciones exteriores ratificado por el Senado de la República”. Agregó que eso es quizá lo que hizo que aceleráramos un tanto el..."
        },
        {
            "title": "上院議員がEbrardとIrma Sandoval  -  Vanguardia MXの任命を批准",
            "link": "https://vanguardia.com.mx/articulo/senadores-ratifican-los-nombramientos-de-ebrard-e-irma-sandoval",
            "pub_date": "2018-12-06 20:01:51 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El pleno del Senado dio trámite a los nombramientos para los titulares de las secretarías de Relaciones Exteriores y de la Función Pública, mismos que ya fueron enviados a las comisiones respectivas. La oposición criticó que el nombramiento de la Función Pública, se fuera solamente a la comisión de Gobernación y no de Anticorrupción y Transparencia que presiden Movimiento Ciudadano (MC), pero Morena, con sus aliados de los partidos Encuentro Social (PES), de Trabajo (PT) y Verde Ecologista (PVEM), logró que solo se fuera a Gobernación que encabeza la bancada de mayoría. En tanto, el..."
        },
        {
            "title": "このようなあなたを見る人と一緒にいてください！ - ミラのニュース",
            "link": "https://noticiasenlamira.com/opinion/sobremesa-quedate-con-alguien-que-te-vea-asi/",
            "pub_date": "2018-12-07 13:26:19 GMT",
            "source_nm": "ミラのニュース",
            "source_url": "https://noticiasenlamira.com",
            "desc": "En La Sobremesa de este viernes, Lourdes Mendoza te trae todos los pormenores de la toma de protesta de la jefa de Gobierno capitalino, Claudia Sheinbaum, en donde se pudo ver que el presidente de México no dejaba de verla con ojos de profunda cercanía y cariño, pues estaba verdaderamente feliz. También les puedo platicar que en el control de acceso se les hizo bolas el engrudo, ya que pusieron las mesas de registro acomodadas donde nos iban a ubicar (palcos, plateas, etc.) y no por nombres”, escribe la periodista. Por otro lado, los que estaban bromeando fueron Federico Döring (PAN) y Raúl..."
        },
        {
            "title": "...そしてエブラードは首相の幹部を務める - 改革",
            "link": "https://refor.ma/cagHuz",
            "pub_date": "2018-12-07 01:27:44 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Marcelo Ebrard Casaubón fue ratificado como Secretario de Relaciones Exteriores en el Pleno del Senado. Con 104 votos a favor, el total de los presentes, la Cámara alta avaló el nombramiento que el Presidente López Obrador prefiguró hace más de 3 meses. El Canciller arribó al Senado desde las 17:00 horas, y estuvo esperando en la Mesa Directiva, mientras los legisladores discutían reformas constitucionales para ampliar el catálogo de delitos graves. Durante la discusión, el senador independiente Emilio Álvarez Icaza criticó que Ebrard ya estuviera en funciones sin haber ido antes al Senado,..."
        },
        {
            "title": "上院議員がEbradとSandoval  -  El Universalの任命を処理する",
            "link": "http://www.eluniversal.com.mx/nacion/politica/administracion-de-epn-invirtio-220-mil-mdp-en-reforma-educativa",
            "pub_date": "2018-12-06 18:43:27 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Marcelo Ebrard e Irma Eréndira Sandoval. Foto: Especial Ciudad de México.- El pleno del Senado dio trámite a los nombramientos para las titularidades de la Secretaría de Relaciones Exteriores y de la Función Pública, mismos que ya fueron enviados a las comisiones respectivas. La oposición criticó que el nombramiento de la Función Pública, se fuera solamente a la comisión de Gobernación y no de Anticorrupción y Transparencia que presiden Movimiento Ciudadano (MC), pero Morena con sus aliados del PES, PT y Verde Ecologista, logró que solo se fuera a Gobernación que encabeza la bancada de mayo..."
        },
        {
            "title": "Shelbaumを取るAMLOキャビネット -  MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1556761",
            "pub_date": "2018-12-05 20:35:46 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Además del Presidente Andrés Manuel López Obrador, integrantes del Gabinete federal asistieron, en horario laboral, a la investidura de Claudia Sheinbaum como Jefa de Gobierno de la Ciudad de México. A la ceremonia en el Congreso capitalino también acudieron Mandatarios y legisladores federales de Morena. Entre los invitados especiales estuvieron los Secretarios de Gobernación, Olga Sánchez; Javier Jiménez Espriú, de Comunicaciones; Miguel Torruco, de Turismo, e Irma Sandoval, de la Función Pública. También el Canciller propuesto Marcelo Ebrard, ex Jefe de Gobierno de la Ciudad de México; O..."
        },
        {
            "title": "上院は今日マルセロ・エーブラードを首相として批准する -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103162.html",
            "pub_date": "2018-12-06 15:36:25 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El pleno del Senado de la República prevé ratificar en la sesión de este jueves el nombramiento de Marcelo Ebrard Casaubon como secretario de Relaciones Exteriores. En la Gaceta Parlamentaria se publicó la propuesta del presidente Andrés Manuel López Obrador en favor de Ebrard Casaubon. También se publicó un acuerdo de la Mesa Directiva para normar el procedimiento de la sesión de este jueves para la ratificación del futuro titular de la Secretaría de Relaciones Exteriores (SRE). Se espera que previamente, la Comisión de Relaciones Exteriores de la Cámara Alta se reúna para debatir y aproba..."
        },
        {
            "title": "クラウディア・シインバウムは、メキシコシティ政府の首席代表として抗議する",
            "link": "https://adnpolitico.com/cdmx/2018/12/05/claudia-sheinbaum-rinde-protesta-como-jefa-de-gobierno-de-la-ciudad-de-mexico",
            "pub_date": "2018-12-05 17:21:38 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- Claudia Sheinbaum rindió protesta este miércoles en el Congreso de la Ciudad de México como Jefa de gobierno. Sheinbaum es la primera mujer en ser electa para este cargo, el cual fue dominado durante 20 años por el Partido de la Revolución Democrática (PRD) –al cual ella llegó pertenecer– y luego de un proceso de transición en el que delineó sus ejes de trabajo. Lee además: En su toma de protesta estuvieron presentes el presidente Andrés Manuel López Obrador, el presidente de la mesa directiva del Senado, Martí Batres; el presidente de la Cámara de Diputados..."
        },
        {
            "title": "Marcelo Ebrardが首相就任 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558124&lcmd5=f2ac81fb85dfd6f1fd77c30d7f6ff33b",
            "pub_date": "2018-12-07 01:27:44 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Marcelo Ebrard Casaubón fue ratificado como Secretario de Relaciones Exteriores en el Pleno del Senado y rindió protesta para ocupar el cargo. Con 104 votos a favor, el total de los presentes, la Cámara alta avaló el nombramiento que el Presidente López Obrador prefiguró hace más de 3 meses. Antes de su ratificación, el senador sin partido Emilio Álvarez Icaza criticó que el Canciller haya ejercido ya funciones en el extranjero sin estar ratificado, aunque eso no sea ilegal. Ebrard fue citado a una reunión de trabajo el 14 de diciembre ante las comisiones de Relaciones Exteriores; de Relaci..."
        },
        {
            "title": "上院議員がマルセロ・エブラードを新首相に批准 -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/senadores-ratifican-marcelo-ebrard-como-canciller/",
            "pub_date": "2018-12-07 02:19:36 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El pleno del Senado ratificó el nombramiento del titular del Ejecutivo Federal en favor de Marcelo Luis Ebrard Casaubon como secretario de Relaciones Exteriores, quien de inmediato rindió la protesta de ley. Por unanimidad, con 104 votos, Ebrard se convirtió en el primer canciller mexicano en ser ratificado por el Senado de la República. Toma de protesta como titular de la @SRE_mx al Lic. @m_ebrard pic.twitter.com/NY03122iaq — Senadores Morena (@MorenaSenadores) December 7, 2018 En tribuna, el senador Héctor Vasconcelos expuso que Ebrard es un gran conocedor de la escena internacional y de ..."
        },
        {
            "title": "SRE  - エクセルシオール新聞を担当するコミッショナーとしてのエブラードの任命",
            "link": "https://www.excelsior.com.mx/nacional/aprueban-en-comisiones-nombramiento-de-ebrard-como-titular-de-la-sre/1283145",
            "pub_date": "2018-12-06 19:20:52 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Aprueban en comisiones nombramiento de Ebrard como titular de la SRE CIUDAD DE MÉXICO Por unanimidad, la Comisión de Relaciones Exteriores del Senado de la República aprobó el nombramiento de Marcelo Ebrard como el nuevo secretario de Relaciones Exteriores de México, por lo que este mismo martes será ratificado por el Pleno alrededor de las 15 horas. La discusión y votación en comisiones se llevó a puerta cerrada y sin plena comparecencia del designado a ocupar el cargo por el presidente de la República Andrés Manuel López Obrador. Destaca López Obrador experiencia de Ebrard para ocupar la ..."
        },
        {
            "title": "脅威1/2  -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/las-amenazas-12",
            "pub_date": "2018-12-06 11:08:54 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Días negros. Días negros en mi vida. Imagino son por mala planeación de mi vida, precisamente. No fui a la Feria Internacional del Libro de Jalisco en la última semana de noviembre y primera de diciembre. Es la tercera ocasión en la cual no voy en toda su historia. Y asisto a ella desde su primer año, así de sencillo. Siempre he sido protagónico, o bien vendiendo libros, o bien presentado un autor, leyendo mi poesía (en el stand de Tamaulipas, al verme, pues no dudaron mis amigos escritores en invitarme a la mesa de lectura en año pretérito. De Coahuila no espero nada. Hace años renuncié en..."
        },
        {
            "title": "復興法を支持することを提案する - 改革",
            "link": "https://refor.ma/cagG46",
            "pub_date": "2018-12-05 17:09:50 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Al comenzar la ronda de posicionamientos por la toma de Gobierno de Claudia Sheinbaum, el diputado del PES, Miguel Ángel Álvarez Melo, anticipó que mañana, en el segundo día de Gobierno de Sheinbaum, se aprobará la nueva Ley de Reconstrucción en el Congreso. En el primer posicionamiento de la investidura, el diputado anunció que este jueves se avalará la nueva Ley que presentó Morena para reemplazar la Ley de Reconstrucción vigente que publicó el Gobierno de Miguel Ángel Mancera tras el sismo del 19 de septiembre. \"Es nuestra responsabilidad para a que este cambio llegue a buen puerto es un..."
        },
        {
            "title": "Marcelo Ebrard Casaubonが上院前に批准し抗議した -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/ratifican-a-marcelo-ebrard-casaubon-y-rinde-protesta-ante-el-senado/",
            "pub_date": "2018-12-07 07:25:52 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Ratifican a Marcelo Ebrard Casaubon y rinde protesta ante el Senado El Senado de la República ratificó, por unanimidad, el nombramiento de Marcelo Ebrard Casaubon como secretario de Relaciones Exteriores, propuesto por el Presidente de la República, Andrés Manuel López Obrador, y lo citó a reunión de trabajo para el viernes 14 de diciembre. Legisladores de diversos grupos parlamentarios expresaron su voto a favor de la propuesta de Ebrard Casaubon, por considerar que hará una buena defensa y representación de nuestro país en el extranjero. Después de rendir protesta, el secretario se dijo s..."
        },
        {
            "title": "これはManceraスパイ活動センターの外に見える -  La Silla Rota",
            "link": "https://lasillarota.com/centro-espionaje-inteligencia-miguel-angel-mancera-marquez-sterling-marcelo-ebrard-morena-vecinos/261203",
            "pub_date": "2018-12-07 13:45:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Los vecinos del edificio número 15 de la calle Márquez Sterling colonia Centro, alcaldía Cuauhtémoc, siempre sospecharon que en ese lugar agentes de la procuraduría capitalina “hacían cosas raras”. Ahora se sabe, por declaraciones de la nueva titular de la PGJ de la ciudad, Ernestina Godoy que ese inmueble fue arrendado por la Secretaría de Gobierno y de acuerdo con una nota de La Silla Rota publicada este viernes, desde ese lugar se espió a Marcelo Ebrard, secretario de Relaciones Exteriores y ex jefe de gobierno de la ciudad, así como a Morena. ESTO TE INTERESA: Todos los personajes que P..."
        },
        {
            "title": "メキシコの上院は、マルセロ・エブラードを国の新首相として批准する -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298231-senado-mexico-ratificar-ebrard-canciller",
            "pub_date": "2018-12-07 04:07:35 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Este 6 de diciembre, el Senado de México ratificó el nombramiento de Marcelo Luis Ebrard como nuevo secretario de Relaciones Exteriores del país. Por unanimidad, con 104 votos, Ebrard se convirtió en el primer canciller en ser ratificado por el Senado de la República. \"Es un funcionario de enorme versatilidad porque ha ocupado cargos muy diversos y en todos ha demostrado sus enormes cualidades\", aseguró el senador Héctor Vasconcelos. El Pleno del @senadomexicano ratificó el nombramiento de @m_ebrard como Secretario de Relaciones Exteriores, mismo que fue puesto a consideración de ese órgano..."
        },
        {
            "title": "公的債務が18％増加 - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/cdmx/recibe-18-mas-de-deuda-publica/",
            "pub_date": "2018-12-04 12:20:12 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "“Recibo una ciudad con muchas dificultades”, aseguró en septiembre pasado Claudia Sheinbaum, jefa de Gobierno electa, principalmente en lo que se refiere a materia económica y de Seguridad Pública. En la actual gestión, la deuda pública aumentó 18.3% (12 mil millones de pesos) respecto a la administración anterior, de acuerdo con datos de la Secretaría de Finanzas de la CDMX, hasta el tercer trimestre del año. Pese a ello, es la cifra más baja comparada con las dos anteriores administraciones (Andrés Manuel López Obrador y Marcelo Ebrard Casaubón) que la aumentaron en 34.6 y 29.9%, respecti..."
        },
        {
            "title": "上院は民間サービスの秘書である「ファストトラック」で批准する予定 -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/nacional/senado-ratificara-en-fast-track-a-secretaria-de-la-funcion-publica/1283187",
            "pub_date": "2018-12-06 21:06:11 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El Senado de la República ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública – Foto: Cuartoscuro CIUDAD DE MÉXICO. En fast track, el Senado de la República también ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública, designada por el presidente Andrés Manuel López Obrador. La Comisión de Gobernación citó este mismo jueves, a las 15:00 horas, a sus integrantes en reunión extraordinaria para aprobar el dictamen del nombramiento y pasarlo in..."
        },
        {
            "title": "上院はマルセロ・エーブラードを「ファスト・トラック」の大統領に批准する - Expansión",
            "link": "https://adnpolitico.com/congreso/2018/12/06/congreso-recibe-nombramientos-de-ebrard-y-urzua-para-ratificarlos",
            "pub_date": "2018-12-06 18:46:29 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- Bastaron unas horas para que Marcelo Ebrard fuera nombrado oficialmente secretario de Relaciones Exteriores y rindiera protesta como canciller del gobierno de Andrés Manuel López Obrador. El Senado estrenó con Ebrard su facultad para ratificar al canciller, que trabajará durante el sexenio de López Obrador, y lo hizo con 104 votos a favor, ninguno en contra y cero abstenciones. Senadores de todos los grupos parlamentarios felicitaron desde sus escaños al exjefe de gobierno, le desearon éxito en su nueva encomienda y confiaron en que representará dignamente a..."
        },
        {
            "title": "首相としてのエブラードの任命は上院に到着する - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/llega-al-senado-nombramiento-de-ebrard-como-canciller",
            "pub_date": "2018-12-06 03:28:23 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo El Senado de la República recibió el nombramiento del Secretario de Relaciones Exteriores por parte del gobierno federal, quien en caso de ser avalado sería Marcelo Ebrard Casaubón. En su cuenta de redes sociales, el presidente del Senado, Martí Batres, notificó del documento. \"Llegó al @senadomexicano el nombramiento del secretario de Relaciones Exteriores. La Mesa Directiva lo turnó inmediatamente a la Comisión de Relaciones Exteriores, para su dictaminación\", escribió. La Comisión de Relaciones Exteriores del Senado sesionará mañana a las 09:00 horas para dictaminar el nomb..."
        },
        {
            "title": "メキシコはラテンアメリカ諸国の紛争に介入しない：Ebrard  -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/mexico/politica/mexico-no-intervendra-en-conflictos-de-paises-de-america-latina-ebrard-2767079.html",
            "pub_date": "2018-12-07 00:04:13 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "Antes de asistir a su ratificación como próximo Canciller en el Senado, Marcelo Ebrard sostuvo que México no intervendrá en los conflictos de los países latinoamericanos y solo participará por la vía pacífica, sin ser aval de ninguna de las naciones. \"Siempre pensamos que la participación de México en el exterior, cuando participa allí donde haya conflictos y diferencias sea solamente para la solución pacífica, cuando nosotros podamos contribuir para ello, habrá interés de hacerlo, si no, no, porque no nos consideramos un país que deba estar avalando a todos los demás\", dijo en Palacio Naci..."
        },
        {
            "title": "上院は最高裁判所大臣のためにAMLOから3倍を受け取る - エル・ソル・デル・バジョ",
            "link": "https://www.elsoldelbajio.com.mx/mexico/politica/senado-recibe-terna-de-amlo-para-ministro-de-suprema-corte-2770187.html",
            "pub_date": "2018-12-07 17:18:48 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "La Mesa Directiva del Senado de la República recibió la terna con los nombres propuestos por el Ejecutivo federal para ocupar el cargo de ministro de la Suprema Corte de Justicia de la Nación (SCJN). Así lo informó el presidente del Senado de la República, Martí Batres Guadarrama, en su cuenta de Twitter @martibatres, donde precisó que la terna está conformada por Juan Luis Alcántara Carrancá, Celia Maya García y Loretta Ortiz Ahlf, propuestos para cubrir la vacante del ministro José Ramón Cossío Díaz. Puedes leer: Ebrard inicia acciones de política exterior del nuevo gobierno “Ya llegó a l..."
        },
        {
            "title": "AMLOの管理は中米の開発になぜ投資すべきですか？ -  HuffPostメキシコ",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/por-que-la-administracion-de-amlo-debe-invertir-en-desarrollar-centroamerica_a_23608624/",
            "pub_date": "2018-12-04 22:15:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Andrés Manuel López Obrador tiene un plan para reducir la migración hacia México de ciudadanos del triangulo norte de Centroamérica . Su proyecto no implica aumentar la vigilancia de la frontera sur del país, mucho menos impedir el paso de migrantes con la construcción de muros, sino promover su desarrollo social y económico. El mismo día en que asumió el cargo de presidente de la República, Andrés Manuel López Obrador se reunió con mandatarios de Guatemala , El Salvador y Honduras para firmar un documento que incluye las bases de entendimiento para construir un Plan de Desarrollo Integral ..."
        },
        {
            "title": "これはラモンが言うことです|アライアンス¿MECyCSP 2024？ - メキシコの太陽",
            "link": "https://www.elsoldemexico.com.mx/analisis/asi-lo-dice-la-mont-alianza-mecycsp-2024-2767994.html",
            "pub_date": "2018-12-07 06:40:00 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Alianza: El arribo de Jesús Orta Martínez a la Secretaría de Seguridad Pública (SSP) ratificó la alianza entre la jefa de CDMX, Claudia Sheinbaum (CS) y antecesor ahora Canciller Marcelo Ebrard (MC), pues el primero fue Oficial Mayor de GDF 2006-2012. CS, ME y Lázaro Cárdenas Batel (LCB), coordinador de asesores AMLO, son los punteros de la sucesión 2024. Para la viabilidad de sus 15 ejes, CS incorporó en seguridad, justicia y Consejo Ciudadano de Seguridad a Tomás Pliego Calvo y Salvador Guerrero. Estrategia: Las relevantes son Policía de Proximidad, Prevención y Alto al Fuego para reverti..."
        },
        {
            "title": "マルセロ、首相、エレンディラ、公共機能の事務局へ - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/pais/marcelo-canciller-y-erendira-a-la-secretaria-de-la-funcion-publica/",
            "pub_date": "2018-12-07 10:15:33 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Con apoyo de todas las bancadas, Marcelo Ebrard fue ratificado por el Pleno del Senado por unanimidad con 104 votos a favor, ninguno en contra y sin abstenciones. En un proceso rápido: se dictaminó en comisiones, se votó en el Pleno y rindió protesta el mismo día. “Es un voto de unanimidad, por un lado, es una enorme distinción y por otro indica que en medio de todo lo que puedan ser las diferencias políticas que tenemos, se haya logrado una decisión por unanimidad”, dijo el canciller al salir de la sesión. Por la tarde, los integrantes de la Comisión de Gobernación, presidida por Cristóbal..."
        },
        {
            "title": "上院はAMLOからエラードの提案を受けてSREの批准者になる - エル・ソル・デ・タンピコ",
            "link": "https://www.elsoldetampico.com.mx/incoming/senado-recibe-propuesta-de-amlo-par-que-ebrard-sea-ratificado-titular-de-sre-2763643.html",
            "pub_date": "2018-12-06 04:26:47 GMT",
            "source_nm": "タンピコの太陽",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "El Senado de la República recibió la propuesta del presidente Andrés Manuel López Obrador para que Marcelo Ebrard Casaubon sea ratificado como titular de la Secretaría de Relaciones Exteriores (SRE). El presidente de la Mesa Directiva del Senado, Martí Batres Guadarrama, informó que el documento fue turnado de manera inmediata a la Comisión de Relaciones Exteriores para su análisis. Mediante su cuenta en Twitter, Batres Guadarrama subrayó que el Senado analizará de forma inmediata la propuesta de Ebrard como canciller. Marti Batres sobre ratificación de Ebrard al Senado AMLO defiende a Paco..."
        },
        {
            "title": "上院委員会はマルセル・エブラードを首相として批准 - エル・ソル・デ・サラマンカ",
            "link": "https://www.elsoldesalamanca.com.mx/mexico/politica/comisiones-del-senado-ratifica-a-marcelo-ebrard-como-canciller-2765232.html",
            "pub_date": "2018-12-06 16:25:00 GMT",
            "source_nm": "サラマンカの太陽",
            "source_url": "https://www.elsoldesalamanca.com.mx",
            "desc": "La Comisión de Relaciones Exteriores del Senado de la República aprobó el dictamen donde se recomienda al pleno legislativo la ratificación de Marcelo Ebrard Casaubon como titular de la Secretaría de Relaciones Exteriores (SRE). En reunión privada dicha comisión avaló el nombramiento propuesto por el presidente Andrés Manuel López Obrador, y en caso de ser ratificado por el pleno senatorial será el primer canciller mexicano que pasa por el filtro la Cámara alta. AMLO envía a Senado nombramiento de Eréndira Sandoval como titular de SFP Te puede interesar: [EXCLUSIVA] Video no editado del cri..."
        },
        {
            "title": "メキシコの政治はローラーコースターのようだ - ウノのテレビ",
            "link": "https://www.unotv.com/videoblogs/opinion/uno-en-resumen/detalle/luis-donaldo-colosio-video-completo-806124/",
            "pub_date": "2018-12-07 05:34:41 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Después de 24 años, el video del magnicidio de Luis Donaldo Colosio salió a la luz sin censura, en la grabación se parecía el momento cuando una persona de chamarra y gorra le abre paso a otro hombre y le dispara al excandidato a la Presidencia... Por unanimidad, el pleno del Senado ratificó el nombramiento de Marcelo Ebrard como secretario de Relaciones Exteriores (SRE), quien de inmediato rindió la protesta de ley, en ese sentido, dijo \"sentirse muy emocionado y comprometido\" con el cargo. Recordemos que el exjefe de Gobierno fue desterrado de la política mexicana por el problema de la Lí..."
        },
        {
            "title": "上院は外務省と公務員の任命の批准を処理する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/senado-procesa-ratificacion-de-nombramientos-de-cancilleria-y-de-funcion-publica/",
            "pub_date": "2018-12-06 20:00:32 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente López Obrador subrayó en el oficio su convicción de que, en caso de contar con la aprobación de los senadores, Ebrard Casaubon llevará a cabo el desempeño de la función encomendada con responsabilidad y dedicación, que se traducirá en beneficio para nuestro país. Agregó que una de las principales funciones de la Secretaría de Relaciones Exteriores es la conducción de la política exterior nacional, actividad que es de suma importancia para mantener una estrecha relación con el resto de los países y, con ello, generar la cooperación en distintas materias, como son en derechos hu..."
        },
        {
            "title": "ロペス・オブラドル、外交政策のエブラードの経験を強調 -  EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Lopez-Obrador-destaca-la-experiencia-de-Ebrard-en-politica-exterior-20181206-0061.html",
            "pub_date": "2018-12-06 18:03:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "El Presidente de la República, Andrés Manuel López Obrador, destacó en un oficio turnado al Senado, la experiencia en política exterior, capacidad y probidad de MarceloEbrardCasaubon para encabezar la Secretaría de Relaciones Exteriores (SRE). En el oficio firmado por el Ejecutivo federal y publicado en la Gaceta Parlamentaria, López Obrador puso a consideración el nombramiento y expuso que EbrardCasaubon cuenta con un amplio conocimiento en gobierno y políticas públicas en los distintos órdenes de gobierno. Además, Ebrard Casaubon tiene experiencia en política exterior y relaciones intern..."
        },
        {
            "title": "Claudia SheinbaumはCDMXの政府長として抗議 - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/cdmx/congreso-capitalino-inicia-sesion-para-la-toma-de-protesta-de-claudia-sheinbaum/",
            "pub_date": "2018-12-05 17:37:14 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "En su primer discurso como jefa de gobierno, Claudia Sheinbaum aseguró que comienza una nueva era en la Ciudad de México, en donde se erradicará la corrupción y se priorizará la honestidad y austeridad republicana. Durante años, dijo, se privilegió el interés de unos cuantos sobre los derechos de los ciudadanos, por lo que advirtió que se acabó con la persecución política y laboral, así como con el uso discrecional en el otorgamiento de plazas para amigos y familiares. Alrededor de las 11:20 de la mañana, Claudia Sheinbaum rindió protesta como jefa de Gobierno de la Ciudad de México. Previo..."
        },
        {
            "title": "エブラード、地域のリーダーシップを求める米国を訪問 -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/04/ebrard-visita-estados-unidos-para-buscar-liderazgo-regional",
            "pub_date": "2018-12-04 12:57:20 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Ayer el canciller concluyó su primera gira de trabajo donde se reunió con funcionarios estadounidenses. México.- El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, concluyó su primera gira de trabajo por Estados Unidos para buscar un liderazgo regional. El domingo se reunió en privado con el secretario de Estado, Mike Pompeo, y ayer con Kirstjen Nielsen, secretaria de Seguridad Nacional. “La conversación cubrió varias áreas, a fin de definir una visión común y mostrar liderazgo conjunto en toda la región”, declaró Nielsen. Por su parte, el canciller mexicano comentó..."
        },
        {
            "title": "上院はエラードをSREの首席に就任させるか、就任させないか - エル・ソル・ド・メキシコ",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/senado-debera-ratificar-o-no-nombramiento-de-marcelo-ebrard-como-titular-de-la-sre-presidente-amlo-2765232.html",
            "pub_date": "2018-12-06 16:25:00 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El Presidente Andrés Manuel López Obrador, puso a consideración del Senado de la República el nombramiento de Marcelo Ebrard Casaubón como Secretario de Relaciones Exteriores, al considerar que dicha designación está orientada por criterios de capacidad, probidad y experiencia. Esta será la primera vez que el Senado ratifique o no dicho nombramiento; y será la Comisión de Relaciones Exteriores la que elabore el dictamen por la que considere la viabilidad o no de la ratificación del cargo propuesto y lo remitirá a la Mesa Directiva para que esta lo someta a la consideración del Pleno en el p..."
        },
        {
            "title": "エラード大統領を首相就任批准 - エル・ヘラルド・ド・チワワ",
            "link": "https://www.elheraldodechihuahua.com.mx/mexico/politica/marcelo-ebrard-sre-canciller-pleno-del-senado-amlo-2765232.html",
            "pub_date": "2018-12-06 16:25:00 GMT",
            "source_nm": "チワワのヘラルド",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Ante el Pleno del Senado de la República, Marcelo Ebrard Casaubón rindió protesta como Secretario de Relaciones Exteriores, luego de que fue ratificado por unanimidad con 104 votos a favor, ninguno en contra y cero abstenciones. Le aplaudieron de pie la mayoría de los legisladores. Durante la presentación del dictamen, Marcelo Ebrard tuvo el apoyo de todas las bancadas parlamentarias; y fue convocado a reuniones de trabajo en comisiones, el próximo viernes 14 de diciembre a las 12 horas. Durante el transcurso del día, la Comisión de Relaciones Exteriores aprobó el dictamen donde se recomien..."
        },
        {
            "title": "マルセロ・エーブラードがメキシコの新首相として批准 - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/pais/marcelo-ebrard-es-ratificado-como-nuevo-canciller-de-mexico/",
            "pub_date": "2018-12-07 02:28:34 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El pleno del Senado ratificó el nombramiento del titular del Ejecutivo Federal en favor de Marcelo Luis Ebrard Casaubon como secretario de Relaciones Exteriores, quien de inmediato rindió la protesta de ley. Por unanimidad, con 104 votos, Ebrard se convirtió en el primer canciller mexicano en ser ratificado por el Senado de la República. En tribuna, el senador Héctor Vasconcelos expuso que Ebrard es un gran conocedor de la escena internacional y de la trayectoria diplomática de México. “Es un funcionario de enorme versatilidad porque ha ocupado cargos muy diversos y en todos ha demostrado s..."
        },
        {
            "title": "政治家、ノア・ビアトリス・ミュラー・ベントジェロホート - エル・ヘラルド・ド・メキシコの死を大統領家に哀悼する",
            "link": "https://heraldodemexico.com.mx/pais/politicos-envian-condolencias-a-familia-presidencial-por-la-muerte-de-nora-beatriz-muller-bentjerodt/",
            "pub_date": "2018-12-04 16:27:08 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Después de que se diera a conocer el fallecimiento de Nora Beatriz Müller Bentjerodt, madre de Beatriz Gutierrez Müller, esposa del presidente Andrés Manuel López Obrador, diversos actores políticos expresaron sus condolencias a través de sus cuentas de Twitter. Miguel Ángel Mancera, coordinador del Grupo Parlamentario del PRD en el Senado de la República envió su pésame a Beatriz y su familia. Mis sinceras condolencias a @BeatrizGMuller y su familia por el fallecimiento de su señora madre, Nora Beatriz Müller Bentjerodt. Descanse en paz. #mm — Miguel Ángel Mancera (@ManceraMiguelMX) Decemb..."
        },
        {
            "title": "ガリレイア・モンティジョは、ナショナルパレスで自分自身を馬鹿にする - ラ・ヴェルダッド・ノートチアス",
            "link": "https://laverdadnoticias.com/espectaculos/Galilea-Montijo-hace-el-ridiculo-en-Palacio-Nacional-20181204-0081.html",
            "pub_date": "2018-12-04 14:28:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La conductora Galilea Montijo, fue duramente criticada por haber asistido a la toma de posesión de AMLO. Ver esta publicación en Instagram Así de serio es nuestro trabajo ��#lookdehoy @aldorendon @latingal_boutique Una publicación compartida de GalileaMontijo (@galileamontijo) el 4 Dic, 2018 a las 9:28 PST Galilea Montijo es duramente criticada por polémica selfie Galilea Montijo fue fuertemente criticada por publicar en su Instagram una serie de selfies que se tomó en Palacio Nacional, durante la comida que ofrecieron el presidente Andrés Manuel López Obrador y su esposa, Beatriz Gutiérre..."
        }
    ]
}