{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5ZVRBMWNuZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:04:21 GMT",
    "content": [
        {
            "title": "Alfredo del Mazoはまた彼の給料が減ったことを発表する - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/metropoli/edomex/alfredo-del-mazo-tambien-anuncia-que-se-reduce-su-salario",
            "pub_date": "2018-12-05 20:10:39 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "&quot;私たちは不安の挑戦に答えました&quot;  - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/metropoli/hemos-respondido-al-desafio-de-la-inseguridad",
            "pub_date": "2018-12-08 08:11:45 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Del Mazo Maza se comprometió a fortalecer a la policía en la entidad."
        },
        {
            "title": "Alfredo del MazoはDIF mexiquenseにインストールされたクリスマスツリーを照らす -  El Universal",
            "link": "https://www.eluniversal.com.mx/metropoli/alfredo-del-mazo-enciende-arbol-de-navidad-instalado-en-dif-mexiquense",
            "pub_date": "2018-12-08 05:32:09 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Toluca, Méx.- El gobernador Alfredo del Mazo Maza y su esposa Fernanda Castillo de del Mazo encendieron el árbol navideño colocado dentro de las ..."
        },
        {
            "title": "アルフレド・デル・マゾは、ロペス・オブラドル大統領 - エル・ユニバーサル",
            "link": "http://www.eluniversal.com.mx/metropoli/edomex/alfredo-del-mazo-desea-exito-al-presidente-lopez-obrador",
            "pub_date": "2018-12-01 19:52:33 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "CDMX.- El gobernador del Estado de México, Alfredo Del Mazo, felicitó a Andrés Manuel López Obrador y le deseó el mayor de los éxitos ante el inicio de su ..."
        },
        {
            "title": "エドメクスでは警察の任務が強化され、安全性が増しています。アルフレド・デル・マゾ -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/en-edomex-se-fortalecen-las-tareas-de-la-policia-para-ofrecer-mas-seguridad-alfredo-del-mazo/",
            "pub_date": "2018-12-08 02:50:16 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El gobernador del Estado de México, Alfredo Del Mazo Maza aseguró que uno de los mayores compromisos de su administración es ofrecer mayor seguridad a los mexiquenses, y dijo que para alcanzar este objetivo se fortalece a la Policía estatal a través de diversas acciones, como el aumento salarial que se efectuó este año, renovación de equipo, la próxima creación de la Universidad de Seguridad o la certificación que diversas instancias nacionales y extranjeras hacen a las tareas de la Secretaría de Seguridad estatal. “Nuestro compromiso es fortalecer a nuestras policías para tener un estado m..."
        },
        {
            "title": "Juan Hugo de la Rosaは第四変革を達成するための地方自治体の強化を要求する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/juan-hugo-de-la-rosa-exige-fortalecimiento-de-los-municipios-para-alcanzar-la-cuarta-transformacion/",
            "pub_date": "2018-12-07 22:26:36 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El alcalde Juan Hugo de la Rosa García, en un hecho sin precedentes en Nezahualcóyotl, presentó su tercer informe de gobierno, y al mismo tiempo rindió protesta para iniciar un segundo mandato, durante el evento además de dar a conocer los logros alcanzados durante la administración señaló que México solo podrá alcanzar una “cuarta transformación” cuando el municipio se fortalezca en potestades y recursos ante el gobernador del Estado de México Alfredo Del Mazo, diputados locales, federales, presidentes municipales e integrantes del cabildo 2016-2018 y 2019-2021. El presidente municipal, an..."
        },
        {
            "title": "アルフレド・デル・マゾは大統領を獲得するために彼の給料を削減する - フォーブス・メキシコ",
            "link": "https://www.forbes.com.mx/alfredo-del-mazo-se-reduce-el-sueldo-para-no-ganar-mas-que-el-presidente/",
            "pub_date": "2018-12-06 23:34:50 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Alfredo del Mazo se reduce el sueldo para no ganar más que el presidente El gobernador del Estado de México, Alfredo del Mazo, anunció la reducción en sus precepciones para estar en línea con la austeridad que promulga el presidente Andrés Manuel López Obrador. Del Mazo enviará el Paquete Económico al Congreso local, en el que se plantea que ningún funcionario mexiquense ganará más que el presidente de la República. El gobernador mexiquense, tiene un salario neto de 117,528 pesos mensuales y de acuerdo a lo planteado por el ejecutivo federal, tendría un salario de 108,248 pes..."
        },
        {
            "title": "Edomex議会はDel MazoにOHLを明らかにし、もはや彼に何も負っていないことを認めます -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507133",
            "pub_date": "2018-12-07 03:30:54 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Gobierno de Alfredo del Mazo Maza fue obligado por el Congreso estatal a trasparentar algunas de las irregularidades de las concesiones de Aleatica (antes OHL) en el Estado de México. En su respuesta enviada a la Legislatura mexiquense luego de que se venciera el plazo de los 10 días hábiles, el Gobernador aseguró que no le debe a la empresa los 98 mil 270 millones de pesos por los rendimientos del Circuito Exterior Mexiquense y el Viaducto Bicentenario. VER MÁS El Congreso de Edomex atora a Del Mazo: le exige que diga si debe los 92 mil millones que dice OHL Ciudad de México, 6 de dicie..."
        },
        {
            "title": "AMLOの手引き、アルフレド・デル・マゾ・ローズ・ザ・サリー -  Noticias Ecatepec",
            "link": "https://noticiasecatepec.com/vidaypolitica/alfredo-del-mazo-se-baja-el-sueldo/",
            "pub_date": "2018-12-07 04:03:43 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp A INSTRUCCIÓN DE AMLO, ALFREDO DEL MAZO SE BAJA EL SUELDO Erre&ErreRedacción El gobernador priista del Estado de México, Alfredo Del Mazo Maza, no ha tenido de otra mas que cuadrarse con los planes de austeridad del presidente de la república mexicana, Andrés Manuel López Obrador. A INSTRUCCIÓN DE AMLO, ALFREDO DEL MAZO SE BAJA EL SUELDO Para ello, ha tenido que bajarse el sueldo que poseía pues esta por encima del del mismo presidente de los Estados Unidos Mexicanos. A INSTRUCCIÓN DE AMLO, ALFREDO DEL MAZO SE BAJA EL SUELDO El gobernador mexiquense tiene un salario neto..."
        },
        {
            "title": "Del MazoはEdomexの緊縮を提案する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/del-mazo-propone-austeridad-en-el-edomex/",
            "pub_date": "2018-12-06 16:40:25 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El gobernador del Estado de México, Alfredo del Mazo Maza, enviará a los congresos estatal y federal, una propuesta de presupuesto 2019, para que ningún funcionario del estado perciba un salario mayor al del presidente de la República. “Estaremos presentando un presupuesto responsable, en donde, de la mano de las iniciativas del gobierno federal, en el gobierno del Estado de México ningún funcionario del gobierno estatal, incluido el gobernador, tenga un sueldo mayor al del presidente de la República. El propósito es “que podamos tener un presupuesto responsable, austero, donde privilegiemo..."
        },
        {
            "title": "Alfredo del Mazoが彼の給料が減ったと発表 -  Cambio BC",
            "link": "https://cambiobc.info/2018/12/05/alfredo-del-mazo-anuncia-que-se-reduce-su-salario/",
            "pub_date": "2018-12-05 23:23:15 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "El gobernador del Estado de México, Alfredo del Mazo, dio a conocer que en breve enviará el Paquete Económico al Congreso local, en el que se plantea que ningún funcionario mexiquense ganará más que el Presidente de la República, Andrés Manuel López Obrador. En primera instancia será el propio mandatario quien tendrá una reducción en sus percepciones, quien tiene un salario neto de 117 mil 528 pesos mensuales. De acuerdo por lo planteado por el Ejecutivo federal, tendría un salario de 108 mil 248 pesos. Con esta medida, informaron, se busca adecuarse a las nuevas disposiciones en materia de..."
        },
        {
            "title": "エドメクスでは、共和国大統領より多くの公務員を雇うことはない、アルフレド・デル・マゾ（Alfredo del Mazo） -  24時間",
            "link": "https://www.24-horas.mx/2018/12/05/en-el-edomex-ningun-servidor-publico-ganara-mas-que-el-presidente-de-la-republica-asegura-alfredo-del-mazo/",
            "pub_date": "2018-12-05 23:00:26 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El Gobernador del Estado de México, Alfredo Del Mazo Maza, informó que en la propuesta de presupuesto que enviará al Congreso para el próximo año, establece que ningún servidor público del Gobierno estatal, incluido el Gobernador, podrá ganar más que el Presidente de la República. “Estaremos presentando un presupuesto responsable, en donde, de la mano de las iniciativas del Gobierno federal, en el Gobierno del Estado de México ningún funcionario del Gobierno estatal, incluido el Gobernador, tenga un sueldo mayor al del Presidente de la República”. Señaló que para ir en concordancia con la d..."
        },
        {
            "title": "Alfredo del Mazoは、AMLO  -  El Sol delBajíoが注文した緊縮の給与を引き下げることに同意します",
            "link": "https://www.elsoldelbajio.com.mx/republica/politica/alfredo-del-mazo-acepta-bajarse-el-sueldo-por-austeridad-que-ordena-amlo-2761974.html",
            "pub_date": "2018-12-05 22:58:01 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "Toluca, México.- El Gobernador del Estado de México, Alfredo Del Mazo Maza, informó que el presupuesto que su administración enviará a la Cámara de Diputados local y al Congreso federal, incluye la propuesta de que ningún servidor público del Gobierno estatal gane más que el Presidente de la República. Estaremos presentando un presupuesto responsable, en donde, de la mano de las iniciativas del Gobierno federal, en el Gobierno del Estado de México ningún funcionario del Gobierno estatal, incluido el Gobernador, tenga un sueldo mayor al del Presidente de la República Alfredo del Mazo, gobern..."
        },
        {
            "title": "Edomexは責任ある予算を求めています -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/edomex-busca-presupuesto-responsable/",
            "pub_date": "2018-12-06 08:40:37 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El gobernador del Estado de México, Alfredo Del Mazo Maza, informó que el presupuesto que su administración enviará a la Cámara de Diputados local y al Congreso federal incluye la propuesta de que ningún servidor público del Gobierno estatal gane más que el Presidente de la República. “Estaremos presentando un presupuesto responsable, en donde, de la mano de las iniciativas del Gobierno federal, en el Gobierno del Estado de México ningún funcionario del Gobierno estatal, incluido el Gobernador, tenga un sueldo mayor al del Presidente de la República”, afirmó el mandatario estatal. A unos dí..."
        },
        {
            "title": "Edomexはビジネスセクターにオープンしています -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/edomex-abierto-a-sector-empresarial/",
            "pub_date": "2018-12-07 08:25:17 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Con el objetivo de reiterar los compromisos asumidos por el gobernador Alfredo del Mazo Maza, de aumentar el crecimiento económico y el desarrollo social, los secretarios de Desarrollo Económico, Movilidad, Comunicaciones y Trabajo del Estado de México, asistieron a la segunda reunión de vinculación con el sector empresarial. Cada integrante del gabinete estatal dio a conocer diversos programas y acciones dentro de su área de responsabilidad, así como los proyectos y obras que forman parte de las políticas públicas que se están concretando. Cabe destacar que, en su intervención el secretari..."
        },
        {
            "title": "AMLOの奇妙な姿がDel Mazoとの比較を解消し、雨が降ります -  Quinto Poder Mx",
            "link": "https://quinto-poder.mx/trendy/extrana-figura-de-amlo-desata-comparaciones-con-del-mazo-y-llueven-los-memes/",
            "pub_date": "2018-12-05 22:33:36 GMT",
            "source_nm": "フィックスパワーMx",
            "source_url": "https://quinto-poder.mx",
            "desc": "El 1 de diciembre Andrés Manuel López Obrador asumió la presidencia e inició la llamada Cuarta Transformación entre felicitaciones de líderes mundiales, la apertura de Los Pinos al público y una celebración en el Zócalo capitalino. Ese mismo día, el Museo de Cera presentó la figura del presidente que ahora se integraría a su colección: Ven y tómate una foto con @lopezobrador_ ¡Hoy es el día! .#AMLOPresidente2018 #1DIC #AMLO #AMLOPresidente #Guadalajara #Veracruz #CDMX pic.twitter.com/rTBt94xxcn — Museo de Cera (@museodecera) 1 de diciembre de 2018 Pero varias personas observaron que la figu..."
        },
        {
            "title": "AMLOと知事はスーパーディレクターを任命 - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/pais/amlo-y-gobernadores-acotan-a-superdelegados/",
            "pub_date": "2018-12-05 10:30:26 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "AMLO traza con Conago nuevo plan El presidente Andrés Manuel López Obrador aceptó las críticas de los gobernadores y determinó que los llamados superdelegados no tengan injerencia, ni sean los coordinadores técnicos, en las mesas de seguridad estatales y regional. En cambio, el presidente López Obrador propuso a los gobernadores que sea el secretario de Seguridad Pública y Atención Ciudadana, Alfonso Durazo, quien designe a otra persona, pero ahora con un perfil técnico y no político. De esta forma, los 32 superdelegados, designados directamente por López Obrador, sólo se limitarán a atende..."
        },
        {
            "title": "連邦議会議員は安全保障に介入しない、ガバナー就任24時間",
            "link": "https://www.24-horas.mx/2018/12/04/delegados-federales-no-intervendran-en-seguridad-afirman-gobernadores/",
            "pub_date": "2018-12-05 04:49:18 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo, será quien designe a los secretarios ejecutivos o técnicos de los mecanismos de seguridad en las entidades federativas, informó el gobernador de Chihuahua, Javier Corral, quien reconoció la sensibilidad del presidente Andrés Manuel López Obrador en ese tema. Entrevistado al término de la Reunión Ordinaria de la Conferencia Nacional de Gobernadores (Conago) en Palacio Nacional, celebró la sensibilidad del presidente López Obrador al escuchar el planteamiento de los mandatarios estatales que solicitaron que los delegados feder..."
        },
        {
            "title": "これらの団体はすでにAMLO  -  HuffPostMéxicoによって提案された平和のために働き始めている",
            "link": "https://www.huffingtonpost.com.mx/2018/12/03/estas-entidades-ya-comenzaron-a-trabajar-por-la-pacificacion-del-pais_a_23607315/",
            "pub_date": "2018-12-03 18:01:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "La pacificación de México, una de las principales promesas de Andrés Manuel López Obrador , ya comenzó a gestionarse en los estados, con la instalación de mesas de trabajo coordinada por los gobernadores y los recientemente nombrados delegados federales. El periódico La Jornada informó que, en el Estado de México, Campeche, Oaxaca, Guerrero, Hidalgo, Colima, San Luis Potosí, Tlaxcala, Veracruz, Chiapas, Michoacán y Nuevo León, ya se instalaron mesas de trabajo, que contarán con la participación de las secretarías de la Defensa y de Marina , al formar parte del Plan de Seguridad Nacional de ..."
        },
        {
            "title": "知事が平和構築のためのセキュリティー・テーブルを設置する - 第1ページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/gobernadores-instalan-mesas-de.html",
            "pub_date": "2018-12-02 19:54:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Gobernadores de varios estados de la República han instalado la Mesa de Coordinación Estatal para la Construcción de la Paz en coordinación con autoridades de la Secretaría de la Defensa Nacional y la Secretaría de Marina, en el marco del Plan de Seguridad del nuevo gobierno federal. El gobierno del Estado de México instaló este domingo el Grupo de Coordinación Territorial para la Construcción de la Paz, que forma parte de la iniciativa del nuevo gobierno federal en materia de seguridad a nivel nacional. El gobernador Alfredo del Mazo encabezó la ceremonia en la que externó la disposición d..."
        },
        {
            "title": "彼らはセキュリティのためにEdomexに32ゾーンを設置する（+ Infography） -  24時間",
            "link": "https://www.24-horas.mx/2018/12/04/establecen-32-zonas-en-edomex-para-seguridad-infografia/",
            "pub_date": "2018-12-04 07:54:52 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Acuerda Alfredo Del Mazo coordinación con Delfina Encabezado por el gobernador del Estado de México, Alfredo del Mazo, quedó instalada la mesa del Grupo de Coordinación Territorial para la Construcción de la Paz en el Estado de México, en el que participarán autoridades de las Fuerzas Armadas, autoridades estatales y la próxima delegada del Gobierno Federal en la entidad, Delfina Gómez. En la segunda reunión del grupo, que tuvo lugar ayer, se acordó la creación de formatos para dar a conocer el intercambio de información. Además, se determinó verificar los datos sobre el número de elementos..."
        },
        {
            "title": "Alfredo del Mazoは低賃金をサポートしています -  El Heraldo deMéxico",
            "link": "https://heraldodemexico.com.mx/estados/alfredo-del-mazo-apoya-baja-de-salarios/",
            "pub_date": "2018-12-06 13:10:14 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "En el Estado de México, los recursos públicos disponibles para 2019 privilegiarán el gasto social y la inversión para el desarrollo de infraestructura y generación de empleos. Es por ello que, en congruencia con este principio y en repaldo a las medidas de austeridad planteadas por Andrés Manuel López Obrador, el gobierno de Alfredo Del Mazo impulsará un paquete presupuestal para que ningún funcionario estatal gane más que el Presidente de la República. “Estaremos presentando un presupuesto responsable, en donde, de la mano de las iniciativas del Gobierno Federal, en el Gobierno del Estado ..."
        },
        {
            "title": "メキシコ政府は、次の連邦議会議員、DelfinaGómezとの調整に同意する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/03/gobierno-del-estado-de-mexico-acuerda-coordinacion-con-proxima-delegada-federal-delfina-gomez/",
            "pub_date": "2018-12-03 17:55:07 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Con el fin de construir la paz en el estado de México, se llevó a cabo la segunda reunión del Grupo de Coordinación Territorial donde se acordó la creación de formatos para dar a conocer los resultados que se vayan obteniendo del combate a la inseguridad, además de buscar los mecanismos necesarios para el intercambio de información. Además se determinó verificar los datos sobre el número de elementos de las diferentes dependencias que participarán en las labores de seguridad en las 32 zonas en las que será dividido el Estado de México. En la reunión participaron autoridades del Ejército ..."
        },
        {
            "title": "国家安全保障計画 - ロペス - ドリガを購読する",
            "link": "https://lopezdoriga.com/nacional/estados-se-suscriben-a-plan-de-seguridad-nacional/",
            "pub_date": "2018-12-02 21:06:58 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Con la instalación de mesas de coordinación estatal para la construcción de la paz, los gobiernos de diferentes estados se suscribieron este domingo al Plan de Seguridad de la nueva administración federal. Alfredo del Mazo, gobernador del Estado de México, recibió a Delfina Gómez, superdelegada para dicha entidad, así como a miembros de las Fuerzas Armadas para junto con su secretaria de Seguridad Estatal, Maribel Cervantes, y el fiscal Alejandro Gómez Sánchez, laborar en materia de seguridad. “Mediante el trabajo en equipo, el Estado de México será ejemplo a nivel nacional en materia de co..."
        },
        {
            "title": "彼らは大統領よりも勝てないようにEdomexの給料を引き下げる -  Uno TV",
            "link": "https://www.unotv.com/noticias/estados/estado-de-mexico/detalle/reduciran-sueldos-de-funcionarios-en-edomex-072522/",
            "pub_date": "2018-12-05 22:56:34 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Las prioridades sociales serán las que tendrán mayor relevancia en el paquete de presupuesto que presentará en los próximos días el Gobierno del Estado de México y se propone que ningún funcionario, incluido el gobernador, gane más que el presidente de la República, anunció Alfredo del Mazo Maza, mandatario estatal. Que podamos tener un presupuesto responsable, austero, en donde privilegiemos el gasto social y la inversión para el desarrollo de la infraestructura y la generación de empleos en nuestro estado\". Alfredo Del Mazo, gobernador del Estado de México Expresó que con el apoyo de las ..."
        },
        {
            "title": "PRIIST Del Mazoとの類似性によるワックス博物館におけるAMLOの批判的な描写 -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/01122018/1391760-Critican-figura-de-AMLO-en-museo-de-cera-por-similitud-con-el-priista-Del-Mazo.html",
            "pub_date": "2018-12-01 22:23:47 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Con su nuevo cargo al enfrente del ejecutivo, ahora Andrés Manuel López Obrador tendrá una agenda mucho más apretada, por lo que para quienes deseen una foto con él, será más difícil conseguirlo. Sin embargo siempre existen alternativas, por ello el Museo de Cera en Guadalajara, Jalisco, ya incluyó la figura del tabasqueño que este sábado tuvo su toma de protesta. Por medio de redes sociales compartieron una publicación en la que aseguran que la figura de López Obrador se exhibirá en la Ciudad de México, Guadalajara y Veracruz mas entre los usuarios de internet saltó la duda de que si en re..."
        },
        {
            "title": "私は不便を感じないでしょう：PeñaNietoはEdomex  -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/republica/politica/donde-vivira-pena-nieto-nueva-casa-edomex-retiro-expresidente-2745223.html",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "México.- “Le prometo que no causaré molestia alguna, sólo vendré a vivir aquí”, expresó Enrique Peña Nieto frente al gobernador Alfredo del Mazo, durante el Primer Informe del mandatario mexiquense. Así anunció Peña Nieto su regreso a tierras mexiquenses. Sin embargo, distintos pueden ser sus destinos. A sus 52 años de edad, y aunque también adelantó su retiro de la vida política, es el referente del grupo político que emergió de Atlacomulco en el siglo anterior. Paulina Peña dedica emotivas palabras de despedida a EPN Atlacomulco En este municipio nació Enrique Peña Nieto. Su casa paterna,..."
        }
    ]
}