{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3Y0RSd2Qyc1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:25:32 GMT",
    "content": [
        {
            "title": "[排他的] Colosioの犯罪の編集されていないビデオ -  El Sol deMéxico",
            "link": "https://www.elsoldemexico.com.mx/mexico/justicia/video-asesinato-luis-donaldo-colosio-lomas-taurinas-1994-desclasificado-inai-pgr-pri-exclusivo-2763284.html",
            "pub_date": "2018-12-06 11:58:22 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": ""
        },
        {
            "title": "彼らはColosio殺人事件の編集されていないビデオをリリースする -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/nacional/dan-a-conocer-video-no-editado-del-asesinato-de-colosio/1283173",
            "pub_date": "2018-12-07 11:00:05 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El video fue dado a conocer luego de que en agosto, el INAI solicitó a la PGR hacer públicos los reportes realizados durante las indagatorias del crimen – Foto: Especial CIUDAD DE MÉXICO. Veinticuatro años después del asesinato de Luis Donaldo Colosio, entonces candidato del Partido de la Revolución Institucional (PRI), la Procuraduría General de la República (PGR) dio a conocer el video no editado del homicidio del 23 de marzo de 1994 en la colonia Lomas Taurinas, Tijuana, Baja California. El video del homicidio de Colosio tiene una duración de 3 minutos y 47 segundos, el cual fue tomando ..."
        },
        {
            "title": "PGRはColosio  -  Excelsior新聞の暗殺の編集されていないビデオを明らかにする",
            "link": "https://www.youtube.com/watch?v=7mU_TfZlaXI",
            "pub_date": "2018-12-07 22:55:42 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.youtube.com",
            "desc": "Veinticuatro años después del asesinato de Luis Donaldo Colosio, entonces candidato del PRI, la Procuraduría General de la República (PGR) dio a conocer el video no editado del homicidio del 23 de marzo de 1994 en la colonia Lomas Taurinas, Tijuana, Baja California. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://ww..."
        },
        {
            "title": "彼らはColosio  -  El Universalの暗殺の完全なビデオを発表します",
            "link": "https://www.eluniversal.com.mx/nacion/politica/publican-video-completo-del-asesinato-de-colosio",
            "pub_date": "2018-12-06 20:22:13 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: tomada de video Este día fue dado a conocer un video sobre el asesinato de Luis Donaldo Colosio en 1994, quien entonces era candidato del PRI a la Presidencia de México. El clip fue publicado por el diario \"El Sol de México\". El material hasta hace poco era reservado. La grabación publicada por el diario dura 3 minutos 47 segundos, y es en el minutio 2:49 en el que se ve propiamente el homicidio. Este es el video, le recomendamos discreción. Puedes consultar aquí la nota completa. El pasado octubre, el instituto de transparencia (Inai) ordenó a la procuraduría federal que dé a conocer..."
        },
        {
            "title": "Alfonso DurazoはColosioのビデオを編集した人に説明を求めます -  La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/mexico/politica/video-luis-donaldo-colosio-asesinato-1994-alfonso-durazo-pide-explicaciones-editaron-2772212.html",
            "pub_date": "2018-12-08 01:36:14 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Alfonso Durazo Montaño, secretario de Seguridad Pública y Protección Ciudadana, pidió explicaciones a quienes por más de 24 años clasificaron el video donde se muestra cómo ultiman a Luis Donaldo Colosio Murrieta, excandidato presidencial del PRI. “Creo que quienes lo hicieron en su momento están obligados a dar explicaciones, pero la propia autoridad está obligada a evaluar y valorar el contenido de ese video con una visión de conjunto”, dijo quien fuera secretario particular del candidato presidencial asesinado el 23 de marzo de 1994 en Lomas Taurinas, Tijuana. El Sol de México dio a cono..."
        },
        {
            "title": "Colosio-TRIBUNAの暗殺の新しいビデオの後、PRIistの集団は沈黙している",
            "link": "https://www.tribuna.com.mx/mexico/Cluster-de-priistas-guardan-silencio-tras-el-nuevo-video-del-asesinato-de-Colosio-20181207-0098.html",
            "pub_date": "2018-12-07 16:51:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Tras haber sido revelado el video original que se había reservado hasta el 2035 por la PGR y que evidencia la ejecución del candidato a la presidencia del Partido Revolucionario Institucional (PRI) en 1994, Luis Donaldo Colosio, se volvió en trending topic en la red social de Twitter. La viralización de la grabación trajo al debate la figura del expresidente Ernesto Zedillo Ponce de León quien, de acuerdo con información del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), reservó el video en el 2000, cuando concluía su..."
        },
        {
            "title": "Colosio Murderビデオ：Punto News  -  Complete Program 2018年12月6日 -  Televisa News",
            "link": "https://www.youtube.com/watch?v=rtP2HhAEwOA",
            "pub_date": "2018-12-07 10:07:12 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "-Difunden video completo del asesinato de Colosio -Captan intento de robo de un BMW en Bosques de Aragón -Papá aplica insólito castigo a una niña que hacía bullying Estamos en #PuntoNews Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también en: Facebook: http://bit.ly/2faLJ2A Twitter: http://bit.ly/2fyP1cY Instagram: http://bit.ly/2fUXzPR Medium: http://bit.ly/2faPjtw Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "Colosioに生き残った人はどこにいますか？サン・ルイスの太陽",
            "link": "https://www.elsoldesanluis.com.mx/mexico/politica/donde-estan-los-que-sobrevivieron-a-luis-donaldo-colosio-video-asesinato-carlos-salinas-ernesto-zedillo-2769116.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "サンルイスの太陽",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "Los colaboradores más cercanos a Luis Donaldo Colosio, después de su muerte, siguieron con su actividad política y la mayoría de ellos a la fecha desempeña cargos importantes en la administración pública federal. Al momento del atentado de un disparo a quemarropa en la cabeza al terminar un mitin, ya era un candidato carismático y la gente lo aclamaba. Te puede interesar: Asesino de Luis Donaldo Colosio, Mario Aburto, ahora es profesorLos amigos de Colosio y qué sucedió con ellos Entre sus cercanos más encumbrados está el actual Secretario de Seguridad y Protección Ciudadana, Alfonso Durazo..."
        },
        {
            "title": "編集しなければ、PGRはColosio  - Expansiónの殺人のために予約されたビデオを配信する",
            "link": "https://adnpolitico.com/mexico/2018/12/06/sin-edicion-la-pgr-entrega-el-video-reservado-del-asesinato-de-colosio",
            "pub_date": "2018-12-06 20:48:57 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico). - A solicitud de un particular y por órdenes del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (Inai), la Procuraduría General de la República entregó el video del asesinato de Luis Donaldo Colosio Murrieta. A 24 años del crimen y pese a que la PGR se negaba a desclasificar el videocassette BTC-01 titulado con la leyenda “Atentado a Lic. Colosio”, El Sol de México lo publicó este jueves en sitio de internet. Sin edición, el material muestra el momento en que Mario Aburto Martínez se acerca al entonces candidato ..."
        },
        {
            "title": "Luis Donaldo Colosio  -  Noticieros Televisaの暗殺ビデオ",
            "link": "https://noticieros.televisa.com/ultimas-noticias/luis-donaldo-colosio-desclasifica-pgr-video-asesinato/",
            "pub_date": "2018-12-06 18:41:22 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Procuraduría General de la República (PGR) liberó, a petición del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), el video del asesinato de Luis Donaldo Colosio, candidato del PRI a la presidencia de México, perpetrado el 23 de marzo de 1994. En un principio, la PGR había determinado que las imágenes permanecieran clasificadas hasta 2035. El video es el que se ha replicado en diferentes medios, pero se trata de una versión más larga. El video fue captado por un agente de la entonces Policía Judicial Federal y en él se observa el momen..."
        },
        {
            "title": "AMLO、Colosio殺人ビデオの放送に関する情報はない -  ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/Nacional/2018/12/06/1392881-AMLO-senala-no-tener-informacion-sobre-difusion-de-video-de-asesinato-de-Colosio.html",
            "pub_date": "2018-12-06 18:09:14 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Luego de que se difundiera este día el video clasificado del asesinato del candidato presidencial del Partido Revolucionario Institucional, Luis Donaldo Colosio Murrieta, el presidente de México dijo que durante su gobierno habrá transparencia. “Acerca del asesinato de Luis Donaldo Colosio no tengo los elementos, cuando tenga toda la información yo respondo”, dijo Andrés Manuel López Obrador. En relación al caso Ayotzinapa el mandatario informó que tienen todo el apoyo y no se va a ocultar absolutamente nada. “Sí les quiero decir que en el caso de Ayotzinapa, se va a crear la Comisión, tien..."
        },
        {
            "title": "メキシコ人はColosioを誰が殺されたか知っている：Monreal  -  El Sol deMéxico",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/los-mexicanos-merecen-saber-quien-mando-a-matar-a-colosio-monreal-2766258.html",
            "pub_date": "2018-12-06 20:02:40 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "“Todos los mexicanos merecen conocer ¿quién mando matar a Luis Donaldo Colosio?’’, dijo categórico el senador Ricardo Monreal Ávila, cuando se le preguntó sobre el video que dio a conocer El Sol de México. Tuit-colosio-1 El presidente de la Junta de Coordinación Política del Senado de la República, apuntó que los mexicanos merecemos que haya rendición de cuentas, sobre todo transparencia y el hecho de subir los videos del asesinato de Luis Donaldo Colosio, abre de nuevo la perspectiva de conocer qué pasó con ese homicidio, con ese magnicidio, agregó. Es el inicio de un nuevo proceso, refren..."
        },
        {
            "title": "24年後、PGRはColosio殺人ビデオをリリース -  Televisa News",
            "link": "https://noticieros.televisa.com/historia/pgr-libera-video-asesinato-colosio-inai/",
            "pub_date": "2018-12-06 16:57:21 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Por instrucciones del INAI, la PGR liberó el video del asesinato de Colosio 24 años después del crimen. INAI pide a la PGR el video del asesinato de Luis Donaldo Colosio La Procuraduría General de la República (PGR), tenía la versión completa del asesinato del candidato presidencial por el PRI, Luis Donaldo Colosio, hasta 2035, pero por instrucciones del INAI, este fue difundido en exclusiva para El Sol de México. El material, realizado en su momento por un agente de la entonces Policía Judicial Federal, muestra los últimos segundos del político mexicano antes de ser asesinado de un tiro de..."
        },
        {
            "title": "これは、Luis Donaldo Colosio  -  La Raza Chicagoの殺人事件の編集されていないビデオです",
            "link": "https://laraza.com/2018/12/06/este-es-el-video-sin-editar-del-asesinato-de-luis-donaldo-colosio/",
            "pub_date": "2018-12-06 20:52:04 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "MÉXICO – La Procuraduría General de la República (PGR) liberó el video sin editar del asesinato de Luis Donaldo Colosio, candidato presidencial del Partido Revolucionario Institucional (PRI), ocurrido el 23 de marzo de 1994. La liberación del material fue por instrucciones de Instituto Nacional de Acceso a la Información (INAI). La información estaba reservada para ser pública hasta el 2035, pero el INAI ordenó que el video se liberara ya. Desde el magnicidio han circulado una versión editada del video que captó el momento del asesinato. Pero ahora la PGR liberó la versión original, que se..."
        },
        {
            "title": "そして24年後、PGRはINAI-SinEmbargo MXの指示に従ってColosioの暗殺からビデオをリリースする",
            "link": "https://www.sinembargo.mx/06-12-2018/3507308",
            "pub_date": "2018-12-06 15:22:16 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El video editado del asesinato de Luis Donaldo Colosio ya había sido difundido. Ahora se da a conocer la versión completa. El Sol de México obtuvo la exclusiva. Fue, explica el diario, realizado por un agente de la entonces Policía Judicial Federal. Se muestra el momento exacto en que apuntan a la cabeza del entonces candidato y le disparan. El video fue difundido por orden del INAI; la PGR lo había reservado hasta 2035. VER MÁS El INAI ordena a PGR liberar video sobre el asesinato de Colosio que había reservado hasta 2035 Ciudad de México, 6 de diciembre (SinEmbargo).- El video completo de..."
        },
        {
            "title": "当局が見たがっていないColosioに対する攻撃のビデオ -  Quinto Poder Mx",
            "link": "https://quinto-poder.mx/esmexicowe/el-video-del-atentado-contra-colosio-que-las-autoridades-no-querian-que-vieras/",
            "pub_date": "2018-12-06 16:59:49 GMT",
            "source_nm": "フィックスパワーMx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Uno de los hechos que han marcado la vida política de México de los últimos tiempos es el asesinato del candidato del PRI a la presidencia de la República, Luis Donaldo Colosio, en 1994. Mario Aburto Martínez, autor material del asesinato, cumple una condena de 45 años, sin embargo, son muchas las dudas que quedan sobre este atentado, razón por la cual el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI) ordenó que el video del asesinato se desclasificara y se diera a conocer a la opinión pública. “Los mexicanos aún esperamos y buscamos res..."
        },
        {
            "title": "Colosio殺人の編集されていないビデオが明るくなる -  Mediotiempo",
            "link": "http://www.mediotiempo.com/otros-mundos/2018/12/06/video-sin-editar-del-asesinato-de-colosio-sale-a-la-luz",
            "pub_date": "2018-12-06 20:31:39 GMT",
            "source_nm": "メディタイム",
            "source_url": "http://www.mediotiempo.com",
            "desc": "Un video del asesinato de Luis Donaldo Colosio, el cual había sido clasificado por la Procuraduría General de la República, salió a luz este jueves. La PGR había ordenado la clasificación de los 13 videos que integran la averiguación previa bajo el argumento de que su divulgación expondría las líneas de investigación del Ministerio Público de la Federación. Sin embargo, el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI) ordenó desde octubre pasado a la PGR dar a conocer las grabaciones que integran la averiguación previa del asesinato del..."
        },
        {
            "title": "ビデオ：彼らはLuis Donaldo Colosioの殺人事件の機密ビデオを放送 -  ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/06122018/1392874-VIDEO--Difunden-video-clasificado-del-asesinato-de-Luis-Donaldo-Colosio.html",
            "pub_date": "2018-12-06 17:47:59 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Un video que se había mantenido clasificado del asesinato del candidato presidencial del Partido Revolucionario Institucional en 1994, Luis Donaldo Colosio, fue liberado este día. El medio El Sol de México difundió la grabación luego de estar 24 años reservado por las autoridades.La Procuraduría General de la República la tenía reservada hasta 2035. En las imágenes se logra observar el preciso momento cuando Mario Aburto Martínez comete el crimen que conmocionó a todo México. Según el diario, la filmación fue realizada por un agente de la entonces Policía Judicial Federal. En noviembre pasa..."
        },
        {
            "title": "Luis Donaldo Colosioの殺人事件のビデオは未発表 -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/sale-a-la-luz-video-no-editado-del-asesinato-de-luis-donaldo-colosio_a_23610721/",
            "pub_date": "2018-12-06 16:51:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "A poco más de 24 años del asesinato del entonces candidato presidencial Luis Donaldo Colosio, la Procuraduría General de la República (PGR) desclasificó el video en el que se observan los momentos previos y posteriores al atentado en Lomas Taurinas , un barrio de Tijuana, Baja California, aquel 23 de marzo de 1994. Fue el Sol de México, el medio que dio a conocer dicha grabación que en el año 2000 -a pocas semanas del final de sexenio de Ernesto Zedillo- había sido clasificada por la PGR hasta el 2035 argumentando que hacerla pública representaba \"un riesgo real demostrable porque se expond..."
        },
        {
            "title": "私の政府には透明性がある：AMLO、Colosio  -  El Sol deMéxicoのビデオに関する",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/en-mi-gobierno-habra-transparencia-para-caso-de-ayotzinapa-amlo-respecto-al-video-de-colosio-2765354.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El presidente de la República Andrés Manuel López Obrador garantizó que habrá transparencia y que así como se permitió el acceso del video completo del asesinato de Luis Donaldo Colosio en 1994, su gobierno difundirá toda la información que se requiera para llegar a la verdad en el caso Ayotzinapa. “Sí les quiero decir que en el caso de Ayotzinapa, se va a crear la Comisión, tienen todo el apoyo, no se va a ocultar absolutamente nada. La Comisión va a tener toda la información hasta llegar a la verdad”, dijo durante su conferencia mañanera en Palacio Nacional. Tuit-colosio-1 El Sol de Méxic..."
        },
        {
            "title": "1994年にメキシコに衝撃を与えた大統領候補ルイス・ドナルド・コロシオの暗殺の無修正ビデオ - インフォバエ・アメリカ",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/el-video-sin-censura-del-asesinato-del-candidato-presidencial-luis-donaldo-colosio-que-consterno-a-mexico-en-1994/",
            "pub_date": "2018-12-06 22:07:03 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "Video sin censura del asesinato de Luis Donaldo Colosio en Lomas Taurinas, Tijuana. El video completo del momento en que asesinaron al ex candidato del PRI a la Presidencia en 1994, Luis Donaldo Colosio, fue desclasificado después de 24 años del crimen ocurrido en Lomas Taurinas, en Tijuana, al norte de México. Este material fue reservado en noviembre del año 2000, antes de que terminara el mandato de Ernesto Zedillo, quien sustituyó a Colosio en la carrera presidencial. La orden para liberar este material fue emitida por el Instituto Nacional de Transparencia, Acceso a la Información y Pro..."
        },
        {
            "title": "彼らはColosio  - López-Dórigaの殺人事件の編集されていないビデオを放送した",
            "link": "https://lopezdoriga.com/nacional/difunden-video-sin-editar-del-asesinato-de-colosio/",
            "pub_date": "2018-12-06 20:20:15 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Un video que saldría a la luz pública hasta el año 2035 fue desclasificado y ahora se encuentra al alcance de todos sobre uno de los sucesos que marcó la historia del país, el asesinato del candidato del PRI a la Presidencia de la República Luis Donaldo Colosio Murrieta en Tijuana, Baja California. En octubre pasado se instruyó a la Procuraduría General de la República (PGR) que tendría que dar a conocer el videocasete identificado como BTC-01 titulado con la leyenda ‘Atentado a Lic. Colosio’, por parte del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos P..."
        },
        {
            "title": "Luis Donaldo Colosio  -  La Verdad Noticiasの殺人に分類されたビデオを公開",
            "link": "https://laverdadnoticias.com/mexico/Revelan-VIDEO-clasificado-del-asesinato-de-Luis-Donaldo-Colosio--20181206-0006.html",
            "pub_date": "2018-12-06 08:44:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Por unanimidad en el pleno del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), el video no editado del 23 de marzo de 1994 cuando fue asesinado el candidato a la presidencia de México Luis Donaldo Colosio fue desclasificado. El video del asesinato de Colosio fue clasificado en noviembre del 2000 hasta 2035, pero en octubre del 2018 un ciudadano solicitó al pleno del INAI el video casset del impactante momento que marco la vida política de México. Antes de que el video, identificado como BTC 01 y titulado “Atentado a Lic. Colosio”, sea ac..."
        },
        {
            "title": "犯行から24年後、PGRはINAIの命令でColosioの暗殺のビデオを公開した。 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/a-24-anos-del-crimen-pgr-libera-el-video-del-asesinato-de-colosio-por-instrucciones-del-inai/",
            "pub_date": "2018-12-06 17:00:07 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "La Procuraduría General de la República (PGR), difundió el video de del asesinato del entonces candidato presidencial, Luis Donaldo Colosio Murrieta, a 24 años después del crimen. El video había sido reservado por la PGR hasta 2035, sin embargo, el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), exigió y ordenó que fuera liberado al público. La grabación ha sido difundida por un medio nacional, sobre el candidato a la Presidencia del Partido Revolucionario Institucional (PRI) fuera asesinado el 23 de marzo de 1994 en un acto de campaña e..."
        }
    ]
}