{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFI1WkhCbk1CSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:12:54 GMT",
    "content": [
        {
            "title": "BMWのドライバーは、 &quot;Z-40&quot;の弁護士だった - エルユニバーサル",
            "link": "http://www.eluniversal.com.mx/metropoli/cdmx/conductor-de-bmw-asesinado-supuesto-abogado-del-z-40",
            "pub_date": "2018-12-04 06:21:01 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "La Procuraduría capitalina informó que la víctima defendió al fundador de los Zetas. También habría defendido al ex gobernador Mario Villanueva y a la ..."
        },
        {
            "title": "Z-40の弁護士の殺人事件で撮影されたカメラ -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/seguridad/Camara-grabo-a-otro-lado-en-homicidio-del-abogado-del-Z-40-20181206-0067.html",
            "pub_date": "2018-12-06 14:22:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- La cámara del C2 Sur que pudo grabar el asesinato de Jesús Horacio García Vallejo, abogado de Miguel Ángel Treviño 'El Z-40', enfocaba a otro punto al momento de los hechos. Así quedó asentado en el informe de Policía de Investigación. Se trata de la cámara, colocada en Avenida Pedro Henríquez Ureña y Aztecas, la cual minutos antes del asesinato sí estaba dirigida al punto donde sucedió. Al realizar el videoreplay, los investigadores sí lograron observar con otras tres cámaras del C2 a los sicarios que seguían al abogado, quien manejaba una camioneta BMW X3. Acorde con la..."
        },
        {
            "title": "再び、毒殺された種子 - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/otra-vez-la-semilla-envenenada.html",
            "pub_date": "2018-12-06 09:22:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "En una celda del módulo 4 del Centro de Ejecución de Sanciones de Ciudad Victoria, Tamaulipas, fue encontrado ayer, “en suspensión completa” según el parte oficial, y con el cuello atado a la reja de su celda, Juan Alfonso Vázquez Canto, El Gafe, líder del Cártel del Noreste. Lo habían ahorcado con una bufanda de colores. El Gafe, uno de los criminales más buscados en Tamaulipas había sido detenido apenas en octubre pasado por elementos de la Agencia de Investigación Criminal, AIC. Minutos después de la muerte del líder, tres custodios del penal de Ciudad Victoria fueron ejecutados. A dos l..."
        },
        {
            "title": "ナルコボガドス、いつも犯罪の光景 - エルユニバーサル",
            "link": "http://www.eluniversal.com.mx/nacion/seguridad/los-narcoabogados-siempre-en-la-mira-del-crimen",
            "pub_date": "2018-12-04 19:03:21 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Diversos abogados que defendieron a narcotraficantes fueron asesinados a plena luz del día Ayer, una persona fue baleada directamente cuando se encontraba a bordo de un automóvil BMW, en la esquina de Eje 10 Sur Ureña y Avenida Aztecas, en la Colonia Los Reyes, en Coyoacán. Los atacantes eran dos sujetos a bordo de una motoneta se le emparejaron al conductor del vehículo de lujo, a quien le dispararon en cinco ocasiones. A pesar de que fue trasladado en helicóptero a un hospital, el hombre falleció. La Procuraduría Capitalina señaló que la víctima respondía al nombre de Jesús N, quien fuer..."
        },
        {
            "title": "Coyoacán -  Vanguardia MXでLos Zetas弁護士、Mario Villanueva、Florence Cassezを実行する",
            "link": "https://vanguardia.com.mx/articulo/ejecutan-al-abogado-de-los-zetas-mario-villanueva-y-florence-cassez-en-coyoacan",
            "pub_date": "2018-12-04 19:17:12 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet Jesús Horacio García Vallejo, abogado de personajes como Mario Villanueva, Florence Cassez, o los hermanos Miguel y Omar Treviño Morales, líderes de 'Los Zetas', fue baleado en la alcaldía Coyoacán de la Ciudad de México. Hasta esta noche se desconoce el móvil de la agresión, pero las autoridades capitalinas iniciaron la búsqueda de indicios para esclarecer el hecho y dar con los responsables del crimen. Reportes de la policía capitalina indican que los hechos ocurrieron a las 11:30 horas, aproximadamente, en Eje 10 Avenida Pedro Henríquez Ureña, en la colonia Los R..."
        },
        {
            "title": "彼らは元メキシコの知事であったフィレンツェカゼッツの弁護士と、「ロスゼータス」のリーダーである「Z-40」を殺害した",
            "link": "https://www.infobae.com/america/mexico/2018/12/04/asesinaron-al-abogado-de-florence-cassez-ex-gobernador-mexicano-y-del-z-40-lider-de-los-zetas/",
            "pub_date": "2018-12-05 04:02:11 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Balean a abogado del ex gobernador Mario Villanueva Madrid (Foto: @c4jimenez) El abogado Jesús Horacio García Vallejo, quien fuera defensor en casos polémicos como el del ex gobernador de Quintana Roo, Mario Villanueva; la francesa Florence Cassez, y el \"Z-40\", líder de Los Zetas, fue asesinado ayer cuando se encontraba a bordo de su camioneta en Coyoacán, en la Ciudad de México. De acuerdo con las autoridades de la capital del país, el especialista en derecho penal viajaba en su camioneta BMW, sobre el Eje 10 sur, a la altura de la calle Aztecas, en la colonia Ciudad Los Reyes, cuando su v..."
        },
        {
            "title": "彼らはCDMXで &quot;The Z-40&quot;とFlorence Cassezの弁護士を殺した -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/04122018/1392358-Matan-en-la-CDMX-a-abogado-de-El-Z-40-y-Florence-Cassez.html",
            "pub_date": "2018-12-04 17:29:10 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "La Procuraduría Capitalina identificó a la persona que fue asesinada este lunes por la tarde a bordo de una camioneta BMW de reciente modelo. La víctima respondía al nombre de Jesús N, quien fuera abogado de Miguel Ángel Treviño Morales, \"El Z-40\" y líder fundador del Cártel de los “Z”. También habría defendido a Mario Villanueva, ex gobernador de Quintana Roo, y a la francesa Florence Cassez. La dependencia detalló que los hechos se dieron por la mañana cuando dos sujetos que viajaban a bordo de una motoneta se le emparejaron en la esquina de Eje 10 Sur Ureña y Avenida Aztecas, en la Colon..."
        },
        {
            "title": "Mario Villanueva、Z-40、Florence Cassez弁護士を実行する - エル・ソル・デ・サラマンカ",
            "link": "https://www.elsoldesalamanca.com.mx/mexico/asesinan-abogado-mario-villanueva-z-40-florence-cassez-narcotrafico-jesus-horacio-garcia-vallejo-2754528.html",
            "pub_date": "2018-12-04 14:03:43 GMT",
            "source_nm": "サラマンカの太陽",
            "source_url": "https://www.elsoldesalamanca.com.mx",
            "desc": "Jesús Horacio García Vallejo, abogado del exgobernador de Quintana Roo, Mario Villanueva Madrid, y quien también formó parte de la defensa de Florence Cassez y de Miguel Ángel Treviño Morales “El Z-40”, fue silenciado de cinco balazos a bordo de su vehículo en los momentos en que circulaba sobre el Eje 10, en la colonia Los Reyes de la alcaldía de Coyoacán. Los sicarios fueron dos hombres que lo interceptaron a bordo de una motocicleta y, al tenerlo a escasos metros, uno de ellos le disparó en cinco ocasiones al parabrisas donde viajaba el profesionista en derecho penal. Tres de los proyect..."
        },
        {
            "title": "元Z-40弁護士とカゼー・リファンを殺す",
            "link": "https://refor.ma/cagGMd",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Jesús Horacio García Vallejo, abogado que hace alrededor de dos meses renunció a la defensa de los líderes de Los Zetas, fue asesinado ayer al menos de dos balazos, cuando circulaba en su vehículo en calles de la Alcaldía Coyoacán, al sur de la Ciudad de México. De acuerdo con informes de la Secretaría de Seguridad Pública de la Ciudad de México (SSPCDMX), alrededor de las 11:35 horas dos sujetos a bordo de una motoneta negra dispararon al litigante en la esquina del Eje 10 Sur Pedro Henríquez Ureña y Aztecas, en la Colonia Pueblo de los Reyes. De 60 años, García Vallejo conducía una camion..."
        },
        {
            "title": "CDMX  -  La Verdad Noticiasの &quot;Z-40&quot;弁護士を殺した",
            "link": "https://laverdadnoticias.com/crimen/Asesinan-a-balazos-a-ex-abogado-del-Z-40-en-la-CDMX-20181204-0038.html",
            "pub_date": "2018-12-04 11:06:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El ex abogado de algunos líderes de “Los Zetas”, Jesús Horacio García Vallejo, fue brutalmente asesinado la mañana de ayer lunes en la Ciudad de México. Aproximadamente a las 11:30 horas, dos sujetos a bordo de una motocicleta se emparejaron a una camioneta BMW que circulaba sobre el Eje 10 Sur, a la altura de Avenida Azteca y sin más ni más, abrieron fuego en contra del hombre. El abogado también había representado legalmente a presuntos jefes de organizaciones del narcotráco, como Miguel Treviño Morales “El Z-40” y su hermano Óscar Omar “El Z-42”. NOTA TREND: Roban a bebé para matarlo y ..."
        },
        {
            "title": "アルデ・タマウリパス;彼らはZ-12に「キャチト」を作り、彼らの頭を刑務所に投げつける -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/crimen/Arde-Tamaulipas-hacen-cachitos-al-Z-12--y-tiran-su-cabeza-en-una-prision--20181202-0090.html",
            "pub_date": "2018-12-02 17:55:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Luego de que se robaran su cadáver de una funeraria de Nuevo Laredo, Tamaulipas, el cuerpo de Luis Reyes Enríquez, alias “Z-12” o “El Rex”, fue descuartizado y sus partes repartidas en zonas aledañas a prisiones de la zona metropolitana de la ciudad de Monterrey, Nuevo León y la cabeza abandonada cerca de la prisión de Ciudad Victoria con la advertencia: “Sigue la limpia… Aquí quedó su patrón Vieja Escuela. Imagínense que les espera a ustedes cuando salgan”. La cabeza y las partes del “Z-12” fueron abandonadas con una gran manta con la advertencia contra los miembros de “Zetas Vieja Escu..."
        },
        {
            "title": "Florence Caseezの弁護士とCDMXの &quot;Los Zetas&quot;の死刑囚 -  Noticias Ecatepec",
            "link": "https://noticiasecatepec.com/news-noticias/plomean-a-muerte-a-abogado-de-florence-caseez/",
            "pub_date": "2018-12-04 17:50:07 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp - El hombre fue atacado por dos sujetos a bordo de una motocicleta en Coyoacán. México.- Jesús Horacio García Vallejo, conocido por ser abogado de los hermanos Miguel y Omar Treviño Morales , líderes de “Los Zetas”; de Florence Caseez y del ex gobernador de Quintana Roo, fue baleado en la noche y falleció en un hospital a causa del ataque. REPORTE Reportes indican que alrededor de las 11:30 horas, García Vallejo salía de un domicilio en Eje 10 avenida Pedro Henríquez Ureña en la colonia Los Reyes Coyoacán, cuando dos sujetos en motocicleta lo atacaron a balazos. Debido a..."
        },
        {
            "title": "Z40の弁護士の殺人事件は、直接の侵略でした：Amieva  - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/asesinato-del-abogado-del-z40-fue-una-agresion-directa-amieva/",
            "pub_date": "2018-12-04 17:58:20 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Lugo del asesinato del abogado Horacio García Vallejo, quien fue defensor de Miguel Ángel Treviño Morales, el Z 40, del exgobernador Mario Villanueva y de la francesa acusada de secuestro, Florence Cassez, el jefe de Gobierno sustituto de la Ciudad de México afirmó que se abrieron varias líneas de investigación por este caso. José Ramón Amieva, quien termina su cargo este martes para que mañana tome posesión como jefa de Gobierno de la CDMX Claudia Sheinbaum, aseguró que se busca un móvil para dar con los autores del asesinato. “Hay varias líneas de Investigación que van relacionadas entr..."
        }
    ]
}