{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGd5TkdOaUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:04:12 GMT",
    "content": [
        {
            "title": "Benito Nacif議長は、INE-El Universalの給与削減訴訟を促進する",
            "link": "https://www.eluniversal.com.mx/nacion/politica/promueve-el-consejero-nacif-juicio-contra-reduccion-salarial-en-el-ine",
            "pub_date": "2018-12-06 23:15:26 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) un juicio ciudadano para impugnar la reducción ..."
        },
        {
            "title": "INNAは、モレナからの感謝の念を撤回する命令を出す -  Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0412/mexico/ine-ordena-retirar-spot-de-agradecimiento-de-morena/",
            "pub_date": "2018-12-05 00:41:01 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": "La Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE) ordenó retirar del aire el spot donde el partido Morena agradece el apoyo ciudadano ..."
        },
        {
            "title": "INEは、ロペス・オブラドルが登場するモレナの航空スポットを下げる - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/ine-baja-del-aire-spots-de-morena-en-los-que-aparece-lopez-obrador",
            "pub_date": "2018-12-04 23:10:11 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE) bajó del aire spots de radio y televisión pautados por Morena, en los que aparece el ..."
        },
        {
            "title": "安価な選挙制度を持つ適切な見直しルール：INE  -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/pertinente-revisar-reglas-para-tener-sistema-electoral-mas-barato-ine",
            "pub_date": "2018-12-04 01:19:28 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "De acuerdo con encuestas de opinión, alrededor del 73% de las y los mexicanos consideran que los órganos electorales, el INE, hicieron un buen o muy buen ..."
        },
        {
            "title": "0コメントINEは、外国人のメキシコ人のために、郵便ではなくインターネットによる投票を分析する -  Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0712/mexico/pronostican-cambios-en-el-sistema-de-votacion-desde-el-extranjero/",
            "pub_date": "2018-12-07 15:08:01 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": "\"Es evidente que el voto postal llegó a su límite potencial y se deben sopesar nuevos métodos, como podría ser el voto electrónico\", dijo el consejero Enrique ..."
        },
        {
            "title": "INEに、消え去る前に -  La Silla Rota",
            "link": "https://lasillarota.com/opinion/columnas/al-ine-antes-de-desaparecer/261012",
            "pub_date": "2018-12-07 06:05:46 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Persistió recibiendo y validando automatizadamente apoyos a candidatos sin verificar la existencia del documento fuente y legitimador. | Luis Farías."
        },
        {
            "title": "INEの労働者は休暇に行く - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/20181207/trabajadores-del-ine-se-van-de-vacaciones/",
            "pub_date": "2018-12-07 12:53:10 GMT",
            "source_nm": "ラジオフォーミュラ",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Personal del Instituto Nacional Electoral (INE) informó que llevará su segundo periodo vacacional del presente año del 20 de diciembre de 2018 al 4 de enero ..."
        },
        {
            "title": "ロペス・オブラドル - エルディアリオのイメージのためのモレナの低地",
            "link": "https://diario.mx/Nacional/2018-12-04_e7598280/ine-baja-spot-de-morena-por-imagen-de-lopez-obrador-/",
            "pub_date": "2018-12-04 21:38:01 GMT",
            "source_nm": "ジャーナル",
            "source_url": "https://diario.mx",
            "desc": "Ciudad de México.- Por dos votos a favor y uno en contra, la Comisión de quejas del INE ordenó la suspensión de un spot de Morena en el de utiliza la imagen ..."
        },
        {
            "title": "INEは540万人の子どもたちと協議しました - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558765",
            "pub_date": "2018-12-07 22:26:27 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El Instituto Nacional Electoral (INE) informó este viernes que cinco millones 425 mil 573 niños, niñas y adolescentes participaron en la Consulta Infantil y Juvenil que se realizó entre el 17 y 25 de noviembre en todo el País. \"Se rebasó la meta prevista que era de cuatro millones, tuvimos un 35 por ciento adicional al que nos propusimos originalmente\", expuso ante el Consejo General el consejero Benito Nacif. Nacif, Presidente de la Comisión de Capacitación Electoral y Educación Cívica del INE, dijo que aunque falta hacer el análisis de las respuestas, los organizadores de la consulta , ex..."
        },
        {
            "title": "彼らは日陰の政党の資金調達をしています -  10日目",
            "link": "http://decimodia-mx.blogspot.com/2018/12/tienen-partidos-politicos-turbios.html",
            "pub_date": "2018-12-08 13:43:00 GMT",
            "source_nm": "10日目",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Gobernadores de diferentes estados del país han incorporado a su agenda de actividades y gastos el “fondeo” de campañas políticas de otras entidades; recurren a contratación de deuda en años electorales y apuestan también a conseguir recursos para proyectos de infraestructura y compra de medicamentos, ambos muy redituables. Así lo señaló el ex presidente del otrora IFE, Luis Carlos Ugalde, al informar que el financiamiento ilegal de campañas políticas es hoy en día el mayor problema de la democracia mexicana con estudios que calculan que por cada peso que los partidos reportan a la autorida..."
        },
        {
            "title": "INE：プエブラの特別な選挙があれば、より多くの時間と資源が必要 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/ine-necesarios-mas-tiempo-y-recursos-si-hay-eleccion-extraordinaria-en-puebla/",
            "pub_date": "2018-12-08 06:30:08 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El consejero presidente del Instituto Nacional Electoral (INE), Lorenzo Córdova, aseguró que en caso de que el Tribunal Electoral ordene al instituto organizar la elección extraordinaria de Puebla, será necesario contar con tiempo y recursos para organizar el proceso. “Estaríamos hablando de la elección del estado que tiene el quinto padrón electoral más grande del país, y eso requiere que las actuaciones, que en su caso el Instituto Nacional Electoral tenga que desplegar, implique que contamos con las condiciones materiales, financieras y temporales necesarias para que hagamos, como sabemo..."
        },
        {
            "title": "ナシフの挑戦、再び、給与カット - 改革",
            "link": "https://refor.ma/cagHwH",
            "pub_date": "2018-12-07 03:49:06 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Al igual que sucedió a inicios de 2017, Benito Nacif impugnó la reducción al salario de más de 200 mil pesos brutos que obtiene mensualmente como consejero del Instituto Nacional Electoral (INE). La semana pasada, para apegarse a las medidas de austeridad promovidas por el Presidente Andrés Manuel López Obrador, el Consejo General del instituto aprobó, en su anteproyecto de presupuesto de 2019, una disminución de alrededor del 19 por ciento de las percepciones que reciben consejeros y altos funcionarios del organismo. Sin embargo, Nacif impugnó dicho acuerdo ante el Tribunal Electoral del P..."
        },
        {
            "title": "新連合には登録があります -  El Sol de Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/local/nueva-alianza-tiene-registro-2773106.html",
            "pub_date": "2018-12-08 05:00:36 GMT",
            "source_nm": "イラプアトの太陽",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "GUANAJUATO, Gto.- Por unanimidad el Consejo General del Instituto Electoral del Estado de Guanajuato (IEEG), aprobó el registro del Partido Nueva Alianza en la entidad y con ello es el primer partido que lo logra ya que nunca un instituto político había obtenido este registro, dio a conocer el dirigente estatal, Juan Elías Chávez. Al término de la sesión extraordinaria que convocó el Instituto para tratar este asunto y desahogarlo, el también diputado local Juan Elías Chávez manifestó que con ello son 21 los estados del país que lograron el registro y con ello trabajarán en la restructuraci..."
        },
        {
            "title": "PRDはまた、プエブラからケース判事を取り除くよう求めている -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/prd-tambien-pide-sacar-a-magistrado-de-caso-poblano/",
            "pub_date": "2018-12-07 08:58:58 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El Partido de la Revolución Democrática (PRD) ingresó un recurso al Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para impedir que el magistrado José Luis Vargas participe en la sesión donde se discutirá la anulación de los resultados de la gubernatura de Puebla. Dicha queja se suma a la interpuesta por el Partido Acción Nacional (PAN) que busca, además de impedir que éste “se abstenga de conocer de los juicios”, eliminar la sentencia que pretende anular los comicios donde resultó ganadora Martha Erika Alonso, abanderada de la coalición Por México al Frente. El PAN y el PRD..."
        },
        {
            "title": "彼らは給与削減に対する判断を促進する - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/promueven-juicio-contra-reduccion-salarial",
            "pub_date": "2018-12-07 10:26:35 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "politica@eluniversal.com.mx El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) un juicio ciudadano para impugnar la reducción salarial de los consejeros avalada en el Anteproyecto de Presupuesto del Instituto Nacional Electoral (INE) para 2019. La semana pasada el Consejo General del INE acordó ajustar las percepciones de los consejeros en 19.6%, en ejercicio de su autonomía, aunque la disminución no significará que reciban menos de los 108 mil pesos que percibirá el presidente Andrés Manuel López Obrador. En entrevista, el consejero co..."
        },
        {
            "title": "Benito NacifはINEの給与削減を促進する -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/promueve-benito-nacif-juicio-contra-reduccion-salarial-en-el-ine",
            "pub_date": "2018-12-06 23:46:03 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) un juicio ciudadano para impugnar la reducción salarial de los consejeros, prevista en el Anteproyecto de Presupuesto del Instituto Nacional Electoral (INE) para 2019. La reducción de las percepciones de los consejeros y de integrantes de la Junta General Ejecutiva (JGE) del Instituto fue aprobada por el Consejo General del INE la semana pasada fue de 19.6 %, en ejercicio de su autonomía. El consejero confirmó que la presentación del Juicio para la Presentación de los Derechos P..."
        },
        {
            "title": "Impuntasベニートナシフのカウンセラーへの給与削減を含むINEの予算 -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/impugna-benito-nacif-presupuesto-del-ine-que-incluye-reduccion-salarial-a-consejeros",
            "pub_date": "2018-12-06 23:30:04 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El consejero presentó un recurso de impugnación en contra del proyecto de presupuesto del INE que se ejercerá en 2019. México.- El consejero del Instituto Nacional Electoral (INE) Benito Nacif, presentó un recurso de impugnación ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF), en contra del proyecto de presupuesto que recibirá el organismo durante el siguiente año, en la relacionado con la reducción salarial que se aplicará a consejeros y directores ejecutivos. El recurso incluye un juicio para la protección de sus derechos político electorales en contra de la reducc..."
        },
        {
            "title": "モレナはイニシアティブで盗作を犯す -  My Press",
            "link": "https://www.mypress.mx/negocios/morena-comete-plagio-iniciativa-4100",
            "pub_date": "2018-12-06 00:25:00 GMT",
            "source_nm": "私のプレス",
            "source_url": "https://www.mypress.mx",
            "desc": "En la publicación correspondiente al decreto por el que se expide la Ley Federal de Remuneraciones de los Servidores Públicos, Reglamentaria de los artículos 75 y 127 de la Constitución Política de los Estados Unidos Mexicanos, publicado el 5 de noviembre de 2018 en el Diario Oficial de la Federación (DOF) tiene por lo menos 2 significativos errores en su redacción, que advierten el famoso \"copiar y pegar\", cometiendo seguramente un plagio de otro documento al momento de redactar esta iniciativa por los legisladores de Morena. La cuarta transformación ha comenzado con un trabajo legislativo..."
        },
        {
            "title": "Cambio BCの2万ドル未満を稼ぐ連邦労働者のAMLO増加を発表",
            "link": "https://cambiobc.info/2018/12/07/anuncia-amlo-aumento-a-trabajadores-federales-que-ganen-menos-de-20-mil/",
            "pub_date": "2018-12-07 15:19:51 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "El Presupuesto de Egresos de la Federación (PEF) 2019 contempla un incremento salarial para trabajadores federales que ganen hasta 20 mil pesos mensuales, adelantó el Presidente Andrés Manuel López Obrador (AMLO), quien reiteró a los altos mandos se les reducirá el sueldo. El Presidente dijo que en el PEF se garantiza que se va a pagar la nómina a los trabajadores del Gobierno con aumentos en los sueldos de quienes ganan hasta 20 mil pesos al mes. “La instrucción que tienen en Hacienda es aumentar inflación más tres puntos a los que ganan menos de 10 mil pesos; de 10 a 15, inflación más dos..."
        },
        {
            "title": "可能なキャンセルによって、MarthaÉrikaAlonsoはプエブラ - ウノのテレビで彼女の勝利を守る",
            "link": "https://www.unotv.com/noticias/estados/puebla/detalle/posible-anulacion-defiende-martha-erika-alonso-triunfo-puebla-684874/",
            "pub_date": "2018-12-08 06:40:13 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "La gobernadora electa de Puebla, Martha Érika Alonso, defendió su triunfo ante los magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) ante la posibilidad de una anulación de los comicios. Lo anterior, en referencia directa a la propuesta del magistrado José Luis Vargas de anular la elección de la gubernatura en la entidad por presuntas anomalías en la custodia de las boletas electorales. Alonso enfatizó que los votos ya fueron contados en más de seis ocasiones y siempre han estado arriba en la elección. “Siempre hemos estado por arriba de los 100 mil votos de dif..."
        },
        {
            "title": "カウンセラーは再び給与カットに挑戦する -  10日目",
            "link": "http://decimodia-mx.blogspot.com/2018/12/impugna-consejero-otra-vez-recorte.html",
            "pub_date": "2018-12-07 14:19:00 GMT",
            "source_nm": "10日目",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Héctor Gutiérrez Trejo Agencia Reforma CDMX.- Al igual que sucedió a inicios de 2017, Benito Nacif impugnó la reducción al salario de más de 200 mil pesos brutos que obtiene mensualmente como consejero del Instituto Nacional Electoral (INE). La semana pasada, para apegarse a las medidas de austeridad promovidas por el Presidente Andrés Manuel López Obrador, el Consejo General del instituto aprobó, en su anteproyecto de presupuesto de 2019, una disminución de alrededor del 19 por ciento de las percepciones que reciben consejeros y altos funcionarios del organismo. Sin embargo, Nacif impugnó ..."
        },
        {
            "title": "Puebla  -  ElEconomistaについて論争が深まる",
            "link": "https://www.eleconomista.com.mx/politica/Crece-polemica-por-caso-Puebla-20181205-0146.html",
            "pub_date": "2018-12-06 05:56:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La candidata de la alianza conformada por PAN, PRD y Movimiento Ciudadano en la elección a gobernador en Puebla, Martha Erika Alonso, señaló como ilegal el proyecto del magistrado del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), José Luis Vargas. En conferencia de prensa, en donde recibió el apoyo de la dirigencia de Movimiento Ciudadano, la también esposa del exgobernador de Puebla, Rafael Moreno Valle, aseveró que el mismo magistrado Vargas se ha pronunciado en otras ocasiones en contra del desgaste que genera al sistema electoral mexicano el anunciar proyectos de resol..."
        },
        {
            "title": "INEに、消える前に -  Rock101",
            "link": "https://rock101online.mx/al-ine-antes-de-desaparecer/",
            "pub_date": "2018-12-07 14:00:30 GMT",
            "source_nm": "ロック101",
            "source_url": "https://rock101online.mx",
            "desc": "Ya sentado en la silla el Presidente de la República, o debiera decir, ya nuevamente en campaña, ahora desde la Presidencia, creo oportuno retomar un tema que el INE nos quedó a deber. Y como la 4T amenaza con acabar con todas las instituciones de la República, prefiero plantear el tema antes que los consejeros del INE desaparezcan de escena y no puedan dar debida y puntual contestación a mis planteamientos. Fuera de la estridencia y protagonismo mediáticos que marcaron su desempeño, los Consejeros Electorales nos deben una explicación y, por esta vía, formalmente se la solicito. Para el re..."
        },
        {
            "title": "別のセクレニアムのクロニクル。四半期1  -  4  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Cronica-de-otro-sexenio.-Trimestres-1-a-4-20181204-0033.html",
            "pub_date": "2018-12-04 07:31:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Sin entrar en detalles ni calificarlos, podríamos anotar muchos, pero se muestran los que considero más importantes, no incluyo algunos que despertaron interés, pero fuera del ámbito de gobierno. TRIMESTRE 1 (dic 2012- feb 2013) 1. El 1 de diciembre toma protesta Enrique Peña Nieto, presenta un programa de gobierno y el día 2 firma el Pacto por México, con los dirigentes del PAN, PRI, PVEM y PRD. 2. El mismo 1 de diciembre, en el exterior del Congreso, jóvenes encapuchados se enfrentan a policías del DF, son detenidos 55 y liberados días después. 3. El Movimiento de Regeneración Nacional, e..."
        },
        {
            "title": "女性の政治参加を「減速」させる警報の試み - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/anuies-pide-aumento-de-11-mdp-en-presupuesto-de-egresos-2019",
            "pub_date": "2018-12-07 01:05:13 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Macarita Elizondo, académica de la UNAM y ex consejera electoral. Foto: Archivo EL UNIVERSAL Una vez lograda la paridad en el Congreso hay signos de que se intenta \"desacelerar\" la participación de las mujeres en la política, alertó la académica de la UNAM y ex consejera electoral Macarita Elizondo, quien llamó a no dar reversa en las acciones afirmativas y en el apoyo económico para fortalecer el liderazgo político femenino. En el foro Avances y Retos a 10 años del Financiamiento del liderazgo político de las mujeres, académicas, consejeras y ex funcionarias electorales evidenciaron que lo..."
        },
        {
            "title": "プエブラで無効と宣言すれば、さらに多くのリソースが必要になります：INE  - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/necesitaremos-mas-recursos-si-se-declara-nulidad-en-puebla-ine/",
            "pub_date": "2018-12-08 01:10:08 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "El consejero presidente del INE, Lorenzo Córdova, advirtió este viernes que necesitarán más recursos en caso de que el Tribunal Electoral del Poder Judicial de la Federación declare la nulidad de la elección en Puebla. Asimismo, señaló que los comicios requerirán tiempo al tratarse de la quinta entidad más poblada del país. “Estaríamos hablando en todo caso de una elección o de la elección de un estado que tiene el padrón electoral más grande del país y eso requiere que las actuaciones que en su caso el Instituto Nacional Electoral tenga que desplegar, implique que contamos con las condicio..."
        },
        {
            "title": "モネナとPANがプエブラ - エルユニバーサルとの紛争で衝突",
            "link": "https://www.eluniversal.com.mx/nacion/politica/complot-de-hacienda-e-ine-en-mi-contra-amlo%7D",
            "pub_date": "2018-12-05 09:21:46 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Durante la Segunda Asamblea de la Red Mundial de Justicia Electoral, en Cancún, Quintana Roo, el magistrado José Luis Vargas Valdez (centro) aseguró que debe prevalecer la independencia del Poder Judicial. Foto: TOMADA DE TWITTER politica@eluniversal.com.mx Los partidos Acción Nacional (PAN) y Morena arreciaron la disputa por la gubernatura de Puebla, luego de que el magistrado del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), José Luis Vargas Valdez, adelantara su proyecto para anular la elección en esa entidad. El PAN presentó una denuncia ante el tribunal para iniciar u..."
        },
        {
            "title": "完全な緊縮の中で、INEは飛行機と食事に72 mpを費やします -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/en-plena-austeridad-ine-gastara-72-mdp-en-vuelos-y-comidas/",
            "pub_date": "2018-12-07 07:05:27 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En época de austeridad, el INE lanza licitaciones para vuelos y comidas Previo a la puesta en marcha del programa de austeridad del nuevo Gobierno, el Instituto Nacional Electoral (INE) publicó licitaciones por más de 72 millones de pesos para boletos de avión y comidas de sus funcionarios en 2019. Desde el 1 de diciembre pasado, con la administración del Presidente Andrés Manuel López Obrador comenzó un programa de racionalidad del gasto, mismo que reduce al mínimo los viajes de funcionarios, así como erogaciones en comidas y telefonía. Sin embargo, el INE público licitaciones por 50 millo..."
        },
        {
            "title": "LorenzoCordóvaは給料削減に関する挑戦に参加しません -  Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/no-se-sumara-ine-impugnacion-sobre-reduccion-salarial-898922/",
            "pub_date": "2018-12-07 22:01:24 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "El consejero presidente del Instituto Nacional Electoral (INE), Lorenzo Córdova, aseguró que él no se sumará a la impugnación presentada por el consejero Benito Nacif ante elTribunal Electoral del Poder Judicial de la Federación (TEPJF) por la reducción salarial del 19% marcado en el presupuesto 2019 del Instituto. Aseguró queel INE esperará la resolución y actuará conforme \"a las normas y dentro de las normas\". El INE siempre va a esperar y a actuar conforme a las normas, eso es lo que hemos dicho, nuestro presupuesto está basado en normas y las normas vigentes\", puntualizó. - El consejero..."
        },
        {
            "title": "poblanosの意志を尊重する -  Ecatepecのニュース",
            "link": "https://noticiasecatepec.com/news-noticias/respetar-la-voluntad-de-los-poblanos/",
            "pub_date": "2018-12-04 09:14:24 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp En los próximos días, el Tribunal Electoral del Poder Judicial de la Federación resolverá, en su facultad de última instancia, sobre la legalidad de la elección para gobernador de Puebla de la que Martha Érika Alonso fue la candidata triunfadora, en una jornada sin precedentes por tres razones principales. Primero, nunca antes una contienda para elegir al mandatario de esa entidad había captado más de tres millones de votos, que en este caso representa la participación de 67% del padrón. Segundo, es la primera ocasión que un aspirante gana con más de un millón 153 mil vo..."
        },
        {
            "title": "プエブラで最終的な臨時選挙を組織するために3ヶ月：INEのカウンセラー - ロペス・ドリガ",
            "link": "https://lopezdoriga.com/nacional/tres-meses-para-organizar-eventual-eleccion-extraordinaria-en-puebla-consejera-del-ine/",
            "pub_date": "2018-12-07 21:07:46 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Pamela San Martín, consejera del Instituto Nacional Electoral (INE), que la opinión técnica que le enviará al Tribunal Electoral del Poder Judicial de la Federación (TEPJF) no es sobre riesgos de una eventual elección extraordinaria en Puebla, sino sobre los plazos para la misma y su logística. En entrevista con Joaquín López-Dóriga en Radio Fórmula, detalló que se necesitan al menos tres meses para organizar una probable elección extraordinaria en Puebla. “Lo que hemos analizado un mínimo de tres meses (para organizar la posible elección extraordinaria). En la elección ordinaria fueron 7 m..."
        },
        {
            "title": "マドゥロ：あなたは遅く、食べると行く - 最初のページ",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/maduro-llegas-tarde-comes-y-te-vas.html",
            "pub_date": "2018-12-02 07:34:00 GMT",
            "source_nm": "最初のページ",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Maduro: llegas tarde, comes y te vas Irónicamente, algo podrían tener en común las administraciones de Vicente Fox y la naciente del presidente Andrés Manuel López Obrador. Fox pasó a la historia como el mandatario que, con el fin de no incomodar al presidente de Estados Unidos de aquella época, George W. Bush, le pidió al entonces mandatario de Cuba, Fidel Castro, venir al país a una cumbre en Monterrey, comer y luego irse del país. Ayer sucedió una “coincidencia” afortunada: el presidente de Venezuela, Nicolás Maduro, cuya presencia en la toma de posesión de López Obrador amenazaba con ge..."
        },
        {
            "title": "もう一度、ナシフはINE  -  DEBATEで賃金カットを試みる",
            "link": "https://www.debate.com.mx/politica/benito-nacif-impugna-recorte-salario-ine-20181206-0215.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ciudad de México.- Al igual que sucedió a inicios de 2017, Benito Nacif impugnó la reducción al salario de más de 200 mil pesos brutos que obtiene mensualmente como consejero del Instituto Nacional Electoral (INE). La semana pasada, para apegarse a las medidas de austeridad promovidas por el presidente Andrés Manuel López Obrador, el Consejo General del instituto aprobó, en su anteproyecto de presupuesto de 2019, una disminución de alrededor del 19 por ciento de las percepciones que reciben consejeros y altos funcionarios del organismo. Sin embargo, Nacif impugnó dicho acuerdo ante el Tribu..."
        },
        {
            "title": "政治運動の腐敗 - エル・ソル・デル・セントロ",
            "link": "https://www.elsoldelcentro.com.mx/local/gran-corrupcion-en-campanas-politicas-2771128.html",
            "pub_date": "2018-12-07 20:39:11 GMT",
            "source_nm": "センターの太陽",
            "source_url": "https://www.elsoldelcentro.com.mx",
            "desc": "La corrupción en el financiamiento de las campañas políticas es el mayor problema de la democracia mexicana y en el que participa el crimen organizado, sin embargo de esto se habla muy poco además de que las medidas para solucionar esta situación han sido erráticas. Así lo afirmó en entrevista colectiva Luis Carlos Ugalde Ramírez, quien se desempeñó como presidente del entonces Instituto Federal Electoral (IFE) entre los años 2003 – 2007, hoy es consultor político y en esa calidad añadió que esta situación se mantienen en constante crecimiento. Indicó que de acuerdo a investigaciones de la ..."
        },
        {
            "title": "候補者AMLOの前で、現在大統領 - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/opinion/frente-al-candidato-amlo-ahora-el-presidente/",
            "pub_date": "2018-12-03 09:04:41 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Pues finalmente, y como reza el dicho: “no hay fecha que no se llegue, ni plazo que no se cumpla”, Andrés Manuel López Obrador asumió como Presiente Constitucional de los Estados Unidos Mexicanos; le toca ahora asumirse como tal, lo hace con un amplísimo respaldo popular, el más alto desde que se dio la reforma político electoral de los años 1989-1990, marco legal que a la postre es el que ha permitido las tres alternancias partidistas que ha tenido México del Siglo XXI. ¿Qué habría que apreciar del nuevo Presidente de México? Bueno, a mí me parece que lo primero que habrá que apreciar es q..."
        },
        {
            "title": "海外から投票したメキシコ人の数が倍増 -  LaOpinión",
            "link": "https://laopinion.com/2018/12/06/se-duplica-el-numero-de-mexicanos-que-votan-desde-el-extranjero/",
            "pub_date": "2018-12-06 23:27:44 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Funcionarios del gobierno mexicano anunciaron que el Instituto Nacional Electoral (INE) recibió 98,470 votos de residentes mexicanos que viven en el extranjero para las elecciones presidenciales del 2018, el doble de la participación del sexenio pasado cuando 40,714 emitieron su sufragio. Durante la rueda de prensa el jueves, los funcionarios hicieron un balance general del proceso del voto de los mexicanos en el exterior. Las elecciones que se llevaron a cabo el primero de julio dieron oportunidad a los connacionales por primera vez en la historia ejercer su voto para el presidente de Méxi..."
        },
        {
            "title": "それは公式です：Nueva Alianzaは国民党として消える - エル・ソル・デ・サン・ルイス",
            "link": "https://www.elsoldesanluis.com.mx/local/es-oficial-nueva-alianza-desaparece-como-partido-nacional-2766792.html",
            "pub_date": "2018-12-06 22:31:17 GMT",
            "source_nm": "サンルイスの太陽",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "El Pleno del Consejo Estatal Electoral y de Participación Ciudadana aprobó la cancelación de inscripción del Partido Político Nacional denominado Nueva Alianza ante el organismo electoral, en virtud de haber perdido el registro como Partido Político Nacional ante el Instituto Nacional Electoral mediante acuerdo INE/CG1301/2018. Dicho partido político no obtuvo por lo menos el tres por ciento de la votación válida emitida en la elección federal ordinaria celebrada el primero de julio de 2018. Lo anterior, en observancia también, a la Resolución emitida por la Sala Superior del Tribunal Elect..."
        },
        {
            "title": "5ヶ月後、オアハカでの選挙 - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557268",
            "pub_date": "2018-12-06 05:47:03 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Tras cinco meses de impedir la elección federal del 1 de julio, habitantes de San Dionisio del Mar, Oaxaca, se preparan para acudir a las urnas el próximo domingo 9 de diciembre. El Instituto Estatal Electoral y de Participación Ciudadana de Oaxaca (IEEPCO) y el Instituto Nacional Electoral (INE) acordaron con dirigencias de los partidos políticos locales y nacionales la organización de la elección extraordinaria. \"Los dirigentes firmaron compromisos concretos para garantizar el desarrollo de la elección en un ambiente de seguridad, paz y tranquilidad social\", informó el IEEPCO. En la pasad..."
        },
        {
            "title": "何が私たちになるでしょうか？ - プエブラの太陽",
            "link": "https://www.elsoldepuebla.com.mx/analisis/que-va-a-ser-de-nosotros-2769365.html",
            "pub_date": "2018-12-07 12:25:08 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "En el poema de Constantino Cavafis “Esperando a los bárbaros”, el emperador y el pueblo, reunidos en la plaza pública, esperan la llegada de los bárbaros. Los legisladores han abandonado el parlamento porque los bárbaros tendrán que legislar cuando lleguen y los oradores no han preparado ningún discurso porque los bárbaros no aprecian la fluidez ni la finura de expresión. Pero de repente la multitud se queda seria y descorazonada. Las calles se vacían rápidamente. Han llegado noticias de la frontera: ¡los bárbaros no vienen! Y ahora, sin los bárbaros, ¿qué va a ser de nosotros? pregunta el ..."
        },
        {
            "title": "INEディレクター、給与削減に挑戦しよう -  ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/06122018/1392975-Consejero-del-INE-busca-impugnar-reduccion-salarial.html",
            "pub_date": "2018-12-07 00:03:29 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (Tepjf) un juicio ciudadano para impugnar la reducción salarial de los consejeros, prevista en el Anteproyecto de Presupuesto del Instituto Nacional Electoral (INE) para 2019. La reducción de las percepciones de los consejeros y de integrantes de la Junta General Ejecutiva (JGE) del Instituto aprobada por el Consejo General del INE la semana pasada fue de 19.6 %, en ejercicio de su autonomía. El consejero confirmó que la presentación del Juicio para la Presentación de los Derechos Político- Ele..."
        },
        {
            "title": "Lopez Obradorが現れるモレナの場所をキャンセルするにはINEを押してください -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/04/ordena-ine-dar-de-baja-spot-de-morena-en-el-que-aparece-lopez-obrador",
            "pub_date": "2018-12-05 03:10:10 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El organismo ordenó la suspensión de la transmisión de los spots en los que aparece el presidente de la República. México.- La Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE) ordenó al Movimiento de Regeneración Nacional (Morena), dar de baja sus spots de radio y televisión en los que figura el presidente de la República, Andrés Manuel López Obrador, dando gracias por la participación ciudadana del 1 de julio. Así lo dictaminó el organismo luego de que el PAN presentó una queja en la que argumentaba que los servidores públicos no pueden aparecer en las pautas de los pa..."
        }
    ]
}