{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR3BzTUdjU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:29:37 GMT",
    "content": [
        {
            "title": "世界で最も強力な女性を引き継ぐ3人の候補者 -  PublimetroMéxico",
            "link": "https://www.publimetro.com.mx/mx/bbc-mundo/2018/12/07/quienes-son-los-3-candidatos-para-suceder-a-la-mujer-mas-poderosa-del-mundo.html",
            "pub_date": "2018-12-07 06:01:00 GMT",
            "source_nm": "メトロメキシコ",
            "source_url": "https://www.publimetro.com.mx",
            "desc": ""
        },
        {
            "title": "アンベラ・メルケルは、世界で最も強力な女性、フォーブス・エル・ユニバーサルによると",
            "link": "http://www.eluniversal.com.mx/mundo/angela-merkel-la-mujer-mas-poderosa-del-mundo-segun-forbes",
            "pub_date": "2018-12-05 18:55:03 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Por octava vez consecutiva, la canciller federal de Alemania, Angela Merkel, fue considerada la mujer más poderosa del mundo, publicó hoy la revista Forbes."
        },
        {
            "title": "8年連続でアンジェラ・メルケルがフォーブスのトップを飾った - エル・ディアリオ・デ・ユカタン",
            "link": "https://www.yucatan.com.mx/internacional/europa/por-octavo-ano-consecutivo-angela-merkel-encabeza-lista-de-forbes",
            "pub_date": "2018-12-04 16:56:01 GMT",
            "source_nm": "ディアリオデユカタン",
            "source_url": "https://www.yucatan.com.mx",
            "desc": "La canciller alemana, Angela Merkel, lidera la lista de la revista Forbes de las mujeres más poderosas del mundo, por ocatavo año consecutivo."
        },
        {
            "title": "ウラジミールプーチンとアンジェラ・メルケルがブエノスアイレスで朝食を分かち合った - インフォバエアメリカ",
            "link": "https://www.infobae.com/america/mundo/2018/12/01/vladimir-putin-y-angela-merkel-compartieron-un-desayuno-en-buenos-aires/",
            "pub_date": "2018-12-01 17:27:38 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "Vladimir Putin recibió este sábado a la mañana a Angela Merkel en el Alvear Palace Hotel de Buenos Aires, donde se está alojando en el marco de su ..."
        },
        {
            "title": "アンジェラメルケルがサッカーファンとして受けた贈り物 -  Infobae.com",
            "link": "https://www.infobae.com/circulo-rojo/2018/12/04/el-regalo-que-angela-merkel-recibio-por-ser-fan-del-futbol/",
            "pub_date": "2018-12-04 09:01:31 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "El esfuerzo que hizo la canciller Angela Merkel para llegar a la Argentina después del incidente con su avión, le deparó premio. Primero el agradecimiento del ..."
        },
        {
            "title": "Recoletaによるアンジェラ・メルケルの散歩 -  Infobae.com",
            "link": "https://www.infobae.com/circulo-rojo/2018/12/01/el-paseo-de-angela-merkel-por-la-recoleta/",
            "pub_date": "2018-12-01 23:35:12 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "La mujer vestida de color salmón no llamaba la atención en la avenida Quintana, en Recoleta. Siempre sencilla y poco vistosa, sólo las personas que la ..."
        },
        {
            "title": "CDUは、継続的な後継者であるラ・クロニカ・デ・ホーイとメルケルの遺産を維持することを選択する",
            "link": "http://www.cronica.com.mx/notas/2018/1103343.html",
            "pub_date": "2018-12-08 04:36:51 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Unión Cristianodemócrata (CDU) alemana optó ayer por el continuismo y, tras 18 años bajo el liderazgo de la canciller Angela Merkel, entregó la jefatura del partido a su leal secretaria general, Annegret Kramp-Karrenbauer, pese al fuerte empuje del ala derechista del partido. AKK, como se denomina a la secretaria general del partido, se impuso por un estrechísimo margen, de tres puntos, al representante del ala derechista, Friedrich Merz. Pese a la victoria de la leal AKK, el auge del ala más dura de la CDU supone un serio aviso a la canciller Merkel, que divisa un final de mandato en el..."
        },
        {
            "title": "メルケルは首相に残ります -  DW（スペイン語）",
            "link": "https://www.dw.com/es/merkel-sigue-siendo-canciller/a-46646426",
            "pub_date": "2018-12-08 11:36:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "Una elección para la posición de liderazgo de un partido alemán, no genera, por lo general, demasiado interés en el extranjero. Pero esta vez fue diferente. Hace pocos días, periódicos influyentes, como el New York Times, le dieron más relevancia a la información sobre el congreso de la Unión Cristiano Demócrata (CDU) que al funeral del expresidente estadounidense George H. W. Bush. Los ojos del mundo miraban hacia Alemania. En todas partes, los canales de televisión emitieron una noticia urgente cuando fue anunciada la nueva líder del partido conservador alemán. La razón para esa inusual a..."
        },
        {
            "title": "メルケルはCDU  -  REFORMのリーダーとして却下される",
            "link": "https://refor.ma/cagHzJ",
            "pub_date": "2018-12-07 12:08:44 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "La Canciller alemana, Angela Merkel, llamó este viernes a la cohesión en sus filas y defendió la vía centrista para su partido, en su último discurso como líder de la Unión Cristianodemócrata (CDU) y ante el congreso en que se elegirá a su sucesor. \"Hace 18 años, en mi primer discurso como presidenta, pedí ir al grano ante una situación muy difícil para el partido\", afirmó, al abrir su intervención, en alusión al escándalo de financiación irregular que se reveló entonces en la CDU, bajo la denominada era Helmut Kohl y al pasar el partido a la Oposición. La Canciller prosiguió asegurando que..."
        },
        {
            "title": "メルケル：キリスト教民主同盟の首席に18歳 -  DW（スペイン語）",
            "link": "https://www.dw.com/es/merkel-18-a%C3%B1os-al-frente-de-la-uni%C3%B3n-dem%C3%B3crata-cristiana/a-46641818",
            "pub_date": "2018-12-07 21:43:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "a canciller de Alemania, Angela Merkel, puso hoy punto final a sus 18 años de liderazgo de la Unión Cristianodemócrata (CDU), un partido identificado durante décadas con los patriarcas Konrad Adenauer y Helmut Kohl y al que despojó de los esquemas del conservadurismo tradicional. Seis semanas después de anunciar su retirada de la jefatura del partido, y firme en su propósito de seguir como canciller hasta el final de la legislatura -previsiblemente, en 2021- Merkel entregó el relevo a Annegret Kramp-Karrenbauer, representante de la vía continuista al frente del partido. Está por ver si logr..."
        },
        {
            "title": "Kramp-Karrenbauer、次のメルケル会合？ - 天気",
            "link": "https://www.eltiempo.com/mundo/europa/quien-sera-el-reemplazo-de-la-canciller-alemana-angela-merkel-302798",
            "pub_date": "2018-12-08 06:05:32 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Europa ¿Annegret Kramp-Karrenbauer, la próxima Merkel? AFP y Reuters 08 de diciembre 2018 , 01:05 a.m. Tras 18 años como líder del grupo CDU, la política le cede su puesto a una seguidora fiel. La Unión Demócrata Cristiana (CDU) eligió este viernes a Annegret Kramp-Karrenbauer como sucesora de Angela Merkel para liderar el partido político alemán, una decisión que la sitúa en primera línea para transformarse en la próxima canciller germana y la líder más influyente de Europa. Kramp-Karrenbauer es una seguidora fiel de Merkel, quien entrega las riendas del partido tras 18 años de reinado. La..."
        },
        {
            "title": "メルケル党が新しいリーダーとしてKramp-Karrenbauerを選ぶ -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Partido-de-Merkel-CDU-elige-a-Kramp-Karrenbauer-como-su-nueva-lider-20181207-0064.html",
            "pub_date": "2018-12-07 17:43:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Unión Demócrata Cristiana (CDU) eligió el viernes a Annegret Kramp-Karrenbauer como sucesora de Angela Merkel para liderar el partido político alemán, una decisión que la sitúa en primera línea para transformarse en la próxima canciller germana y la líder más influyente de Europa. La protegida de Merkel, de 56 años, se impuso en unos comicios internos con 517 votos de los 999 sufragios emitidos por los delegados. Su rival, Friedrich Merz, sumó 482 votos en la última vuelta electoral. Kramp-Karrenbauer, que fue primera ministra del estado de Sarre, donde lideró una coalición tripartita, e..."
        },
        {
            "title": "彼らはドイツでメルケルの後継者を選ぶ - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558188&lcmd5=1ca13b99c613fe884d071a1904a8eec4",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "En medio de un clima de incertidumbre sobre el futuro del país, hoy se conocerá el nombre del sucesor de Angela Merkel. Tras 18 años bajo el mando de la Canciller, los 1001 delegados del partido conservador de Alemania, la Unión Demócrata Cristiana (CDU por sus siglas en alemán), se reúnen hoy en Hamburgo para elegir a un nuevo líder, que está llamado a garantizar el futuro del partido y del país. En un ejercicio democrático, los tres candidatos principales (Friedrich Merz, Annegret Kramp-Karrenbauer y Jens Spahn) recorrieron en busca de apoyos las distintas regiones del país. La necesidad ..."
        },
        {
            "title": "CDU  -  DW（スペイン語）担当の新しい女性、AKK",
            "link": "https://www.youtube.com/watch?v=2VdEZIEOwc0",
            "pub_date": "2018-12-08 00:03:49 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.youtube.com",
            "desc": "Annegret Kramp-Karrenbauer, la ex primera ministra del Sarre, fue elegida nueva presidenta de la formación de la canciller Angela Merkel."
        },
        {
            "title": "彼らは同盟国メクエルの後継者として選ぶ - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558486&lcmd5=b20ddd6348bf27f8950872f63ee9b26c",
            "pub_date": "2018-12-07 16:22:19 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La Unión Cristianodemócrata alemana (CDU) eligió este viernes como nueva presidenta a su secretaria general, la centrista Annegret Kramp-Karrenbauer (AKK), quien sucederá a la Canciller de Alemania, Angela Merkel, tras 18 años al frente del partido. AKK, como se le conoce también, se impuso en la votación del congreso de la CDU, realizada en Hamburgo, al ex rival interno de Merkel, Friedrich Merz y al ministro de Sanidad, Jens Spahn, ambos del ala derechista del partido. Con la elección de una aliada cercana a la Canciller alemana, Angela Merkel podría contar con la victoria que tanto neces..."
        },
        {
            "title": "Paul Ziemiakは、Christian Democratic Union  -  DW（スペイン語）の事務総長に選出され、",
            "link": "https://www.dw.com/es/paul-ziemiak-es-elegido-secretario-general-de-la-uni%C3%B3n-dem%C3%B3crata-cristiana/a-46643748",
            "pub_date": "2018-12-08 09:49:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "\"Les agradezco este resultado\", dijo Ziemiak luego de la votación. Los aproximadamente 1.000 delegados reunidos en el congreso federal del partido en Hamburgo lo eligieron con el 62,8 por ciento para relevar en el cargo a Kramp-Karrenbauer, que fue elegida el viernes como sucesora de la canciller Angela Merkel al frente de la CDU. Kramp-Karrenbauer pidió aprovechar el hecho de que el partido tenga la mayor organización juvenil y, al mismo tiempo, negó que después de la elección para suceder a Merkel existan profundas fisuras en la CDU: \"No, el partido no está dividido\". El hasta hoy jefe de..."
        },
        {
            "title": "この女性は、アンゲラ・メルケルをキリスト教民主連合の首席として置き換える - 拡大",
            "link": "https://expansion.mx/mundo/2018/12/07/angela-merkel-deja-la-direccion-de-su-partido-tras-18-anos",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "BERLÍN- La Unión Cristianodemócrata alemana (CDU) eligió este viernes como nueva presidenta a su secretaria general, la centrista Annegret Kramp-Karrenbauer, quien sucederá a la canciller de Alemania, Angela Merkel, tras 18 años al frente del partido. AKK, como se la denomina, se impuso en la votación del congreso de la CDU, que tiene lugar en Hamburgo, al exrival interno de Merkel, Friedrich Merz y al ministro de Sanidad, Jens Spahn, ambos del ala derechista del partido. Annegret Kramp-Karrenbauer, de 56 años, era hasta este viernes secretaria general del partido, y ya que defiende la mism..."
        },
        {
            "title": "ドイツの新時代：Kramp-Karrenbauer、メルケル首相就任18年後のCDU指導者選出 -  RT enEspañol",
            "link": "https://www.youtube.com/watch?v=g0DdhyYYb4E",
            "pub_date": "2018-12-08 10:16:38 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://www.youtube.com",
            "desc": "Este 7 de diciembre, 1.001 delegados de la Unión Demócrata Cristiana (CDU, por sus siglas en alemán) han elegido mediante votación secreta durante un congreso en la ciudad alemana de Hamburgo a la secretaria general del partido, Annegret Kramp-Karrenbauer, como nueva líder de la formación, reemplazando así del cargo a la actual canciller de Alemania, Angela Merkel. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: http..."
        },
        {
            "title": "ペルー：「マフィアは議会を捕らえた」 - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/radio_voces_del_mundo/201812081084005669-peru-plebiscito-congreso/",
            "pub_date": "2018-12-08 11:46:34 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Este domingo 9 de diciembre los peruanos están llamados a un plebiscito para aprobar la reestructuración del órgano que nombra y destituye a los jueces y fiscales, prohibir la reelección de diputados, modificar el financiamiento de los partidos políticos y cambiar el actual Congreso unicameral por uno bicameral. \"No hay gran expectativa, más bien hay indiferencia. La gente irá a votar por la fórmula 'sí, sí, sí, no', más bien como un rechazo al Congreso de mayoría fuji-aprista, porque se ha distorsionado la propia forma de plantear la bicameralidad, que sería blanquear el Senado con un espa..."
        },
        {
            "title": "時代の終わり：メルケルは党の大統領を辞め、「キリスト教と民主主義」の価値を守るよう呼びかけた -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/el-fin-de-una-era-merkel-dejo-la-presidencia-de-su-partido-y-llamo-defender-los-valores-cristianos-y_922789",
            "pub_date": "2018-12-07 15:45:02 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "La canciller alemana, Angela Merkel, lanzó un vibrante llamado a defender los valores \"cristianos\" y \"democráticos\" ante la emergencia de tendencias populistas y nacionalistas en el mundo, en su último discurso como presidenta del partido conservador alemán Unión Cristiano-Demócrata (CDU). \"En estos momentos difíciles, no debemos olvidar nuestros valores cristiano-demócratas\", dijo la canciller en Hamburgo. Tras 18 años de reinado, Merkel dejó la presidencia de la formación conservadora. Ante la presión de la formación ultraderechista Alternativa para Alemania (AfD) y de los Verdes alemanes..."
        },
        {
            "title": "メルケルは、大きな卵巣の間でCDUの議会を開きます--DW（スペイン語）",
            "link": "https://www.dw.com/es/merkel-abre-congreso-de-la-cdu-entre-fuertes-ovaciones/a-46628015",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "La canciller alemana, Angela Merkel, abrió este viernes (07.12.2018) el congreso de la Unión Cristianodemócrata (CDU), en el que se despedirá como líder del partido tras 18 años en su jefatura, en medio de una cerrada ovación de los 1.001 delegados puestos en pie. La jefa de la CDU dirigió un primer saludo a los asistentes al congreso, que se celebra en Hamburgo, la ciudad donde nació Merkel, interrumpido por constantes aplausos de sus correligionarios. \"Este es un congreso extraordinario, del que espero que la CDU salga reforzada y cohesionada\", afirmó la líder alemana, para insistir en su..."
        },
        {
            "title": "ウラジミールプーチンのイメージは世界中に落ちた",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/cayo-la-imagen-de-vladimir-putin-en-todo-el-mundo/",
            "pub_date": "2018-12-06 21:51:59 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Vladimir Putin (AFP) Aunque Rusia desempeña un papel cada vez más importante en la política global, la imagen del país en el mundo-junto a la de su presidente, Vladimir Putin- es mayormente negativa. Así lo determinó una nueva encuesta realizada por el Pew Research Center en 25 países, según la cual sólo un 34% expresó una opinión favorable de Rusia, y apenas poco más de un cuarto (26%) confía en el primer mandatario ruso. Solo en cuatro países- Filipinas, Túnez, Corea del Sur y Grecia– más de la mitad tiene una opinión positiva de Rusia. En contraste, la mayoría de los encuestados en Améri..."
        },
        {
            "title": "メルケルは、CDUでの16年間の任期後に引退 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/merkel-se-retira-tras-16-anos-de-mandato-en-cdu/",
            "pub_date": "2018-12-07 20:20:30 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Berlín.- La canciller de Alemania, Angela Merkel, puso hoy punto final a sus 18 años de liderazgo de la Unión Cristianodemócrata (CDU), un partido identificado durante décadas con los patriarcas Konrad Adenauer y Helmut Kohl y al que despojó de los esquemas del conservadurismo tradicional. Seis semanas después de anunciar su retirada de la jefatura del partido, y firme en su propósito de seguir como canciller hasta el final de la legislatura -previsiblemente, en 2021- Merkel entregó el relevo a Annegret Kramp-Karrenbauer, representante de la vía continuista al frente del partido. Está por v..."
        },
        {
            "title": "カルロス・サリナス・デ・ゴルタリ、ジョージHWブッシュの葬儀に出席 - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103083.html",
            "pub_date": "2018-12-06 01:36:57 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El expresidente Carlos Salinas de Gortari y su esposa Ana Paula Gerard estuvieron presentes en el funeral de George H W Bush, quien fuera mandatario de los Estados Unidos. Salinas de Gortari y Gerard dieron sus condolencias a la familia Bush. El ex presidente mexicano y su esposa asistieron a la Catedral Nacional de Washington, muy cerca de la familia Bush y al lado de la Canciller de Alemania Angela Merkel, y de Lech Walesa, el expresidente polaco y líder sindical de Solidaridad. Salinas rememoró con la canciller Merkel la unificación de Alemania y la conversación que tuvo con el Helmut ..."
        },
        {
            "title": "世界の最も強力な10人の女性 -  El Tiempo",
            "link": "https://www.eltiempo.com/economia/las-diez-mujeres-mas-poderosas-del-mundo-301826",
            "pub_date": "2018-12-05 16:43:29 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Economía Las 10 mujeres más poderosas del mundo REDACCIÓN EL TIEMPO 05 de diciembre 2018 , 11:43 a.m. La revista Forbes publicó la lista de las 10 dirigentes con más influencia a nivel global. La canciller alemana, Angela Merkel, lidera una vez más la lista Forbes de las mujeres más poderosas del mundo, un ránking en el que la presidenta del Banco de Santander, la española Ana Patricia Botín, se sitúa en el puesto número ocho, avanzando un lugar respecto a la lista de 2017. La revista Forbes publicó la 15ª lista anual de las mujeres más poderosas del mundo, centradas en los ámbitos empresa..."
        },
        {
            "title": "メルケルは最も強力な女性のリストを上回っています -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102927.html",
            "pub_date": "2018-12-04 16:39:27 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La canciller alemana, Angela Merkel, lidera una vez más la lista Forbes de las mujeres más poderosas del mundo, un ránking en el que la presidenta del Banco de Santander, la española Ana Patricia Botín, se sitúa en el puesto número ocho, avanzando un lugar respecto a la lista de 2017. La revista Forbes publicó hoy la 15ª lista anual de las mujeres más poderosas del mundo, centradas en los ámbitos empresarial, tecnológico, de entretenimiento, filantrópico y también político. En la lista de las cien mujeres más poderosas del mundo de 2018, la canciller alemana, Angela Merkel, retiene así el p..."
        },
        {
            "title": "CDUの新しい指導者、クランク・カレンバウエーを就任 - ユーロニュース",
            "link": "https://es.euronews.com/2018/12/07/annegret-kramp-karrenbauer-sucesora-de-angela-merkel",
            "pub_date": "2018-12-07 16:05:10 GMT",
            "source_nm": "ユーロニューススペイン語",
            "source_url": "https://es.euronews.com",
            "desc": "Annegret Kramp-Karrenbauer ha sido elegida este viernes como sucesora de Angela Merkel al frente de la Unión Demócrata Cristiana. Los delegados del partido de centro-derecha alemán han apoyado a la secretaria general de la formación frente a Friedrich Merz. Para elegir la nueva dirección han sido necesarias dos vueltas. En la primera, Kramp-Karrenbauer logró el 45% de los votos, frente al 39% de Merz y el 15,7% del ministro de Sanidad, Jens Spahn. Al no lograr ninguno la mayoría necesaria, los delegados volvieron a votar ya con el tercer candidato fuera de la carrera. En la segunda ronda la..."
        },
        {
            "title": "ドイツの保守党首席アンジェラ・メルケルの後継者であるクランプ・カレンバウアー総領事館 - オブザーバー",
            "link": "https://www.elobservador.com.uy/nota/annegret-kramp-karrenbauer-la-sucesora-a-angela-merkel-al-frente-del-partido-conservador-en-alemania-2018127135119",
            "pub_date": "2018-12-07 16:51:19 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Annegret Kramp-Karrenbauer (AKK) fue elegida este viernes para suceder a la canciller alemana Ángela Merkel al frente de su partido, la Unión Demócrata Cristiana (CDU, por sus siglas en alemán). Este nombramiento acerca a Kramp-Karrenbauer, de 56 años, a la cancillería alemana, uno de los puestos de mayor influencia en la Unión Europea y que Merkel dejará en 2021, después de que se celebren las próximas elecciones en su país. La política, que fue primera ministra del estado federado alemán del Sarre entre 2011 y febrero de este año, obtuvo 517 de los 999 votos de los delegados de su partido..."
        },
        {
            "title": "ユーログループは厳しい交渉を経てユーロ圏の改革に同意した -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297847-27-paises-euro-acordan-reforma-eurozona",
            "pub_date": "2018-12-04 10:53:51 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El acuerdo ha sido alcanzado por los 19 ministros de finanzas de la zona euro tras 16 horas de duras negociaciones. Los ministros de Finanzas del Eurogrupo han acordado medidas para reforzar la Eurozona contra futuras crisis financieras, logrando un acuerdo luego de unas negociaciones que duraron toda la noche y enfrentaron las ambiciones de la reforma liderada por los franceses contra la renuencia de los gobiernos del norte de Europa a compartir más riesgos financieros, informa Financial Times. El acuerdo pone fin a más de doce meses de delicadas negociaciones sobre el futuro del euro entr..."
        },
        {
            "title": "アングレラ・メルケル -  TRIBUNAの後任として選出された",
            "link": "https://www.tribuna.com.mx/mundo/Annegret-Kramp-Karrenbauer-es-elegida-como-sucesora-de-Angela-Merkel-20181207-0129.html",
            "pub_date": "2018-12-07 20:29:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Hamburgo, Alemania.- La Unión Demócrata Cristiana (CDU) selecciono a AnnegretKramp-Karrenbauer como sucesora de la química y política alemana Angela Merkel para dirigir el partido político alemán, una decisión que se localiza en primera línea para transformarse en la próxima canciller germana y la líder más influyente de Europa. Angela Merkel, de 56 años de edad, se impuso en unos comicios internos con 517 votos de los 999 sufragios emitidos por los delegados. Su rival, Friedrich Merz, sumó 482 votos en la última vuelta electoral. Kramp-Karrenbauer, que fue primera ministra de Sarre, donde ..."
        },
        {
            "title": "誰がアンジェラメルケルを成功させるでしょうか？ - ユーロニューススペイン語",
            "link": "https://es.euronews.com/2018/12/07/quien-sucedera-a-angela-merkel",
            "pub_date": "2018-12-07 06:20:03 GMT",
            "source_nm": "ユーロニューススペイン語",
            "source_url": "https://es.euronews.com",
            "desc": "Angela Merkel dice este viernes adiós como presidenta de la Unión Cristianodemócrata alemana tras 18 años liderando el partido. Por la tarde, 1001 delegados elegirán a su sucesor o sucesora entre tres candidatos en liza. Por un lado está Annegret Kramp-Karrenbauer, leal a la línea de Merkel, y por otro, el exjefe del grupo parlamentario Friedrich Merz y el ministro de Sanidad, Jens Spahn, ambos del ala más derechista de la formación. Kramp-Karrenbauer, secretaria general de la CDU, partía como favorita, pero ahora está lejos de tener garantizada la victoria. \"Tenemos que librarnos de lo que..."
        },
        {
            "title": "メルケルのCDUは、後継者を選ぶ準備ができている -  DW（スペイン語）",
            "link": "https://www.dw.com/es/la-cdu-de-merkel-se-alista-para-elegir-a-su-sucesor/a-46624199",
            "pub_date": "2018-12-07 05:55:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "La canciller alemana, Angela Merkel, se prepara para decir adiós a sus 18 años al frente de la Unión Cristianodemócrata (CDU) en el congreso federal del partido, que votará este viernes (07.12.2018) a su sucesor. Los 1.001 delegados deberán elegir entre la actual secretaria general de la CDU, Annegret Kramp-Karrenbauer, el ex líder de la facción conservadora Friedrich Merz y el ministro de Sanidad, Jens Spahn. Según ha podido saber dpa, se augura una lucha muy reñida entre los dos primeros, mientras Spahn parece que apenas tiene posibilidades. Los delegados \"tendrán, por supuesto, una tarea..."
        },
        {
            "title": "メルケルは、CDUのリーダーとしての別れで、「それは名誉だった」 - 新聞で読む",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/merkel-en-su-despedida-como-lider-de-la.html",
            "pub_date": "2018-12-07 14:53:00 GMT",
            "source_nm": "新聞で読む",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Angela Merkel se despidió como líder de los democristianos alemanes (CDU) el viernes con un emotivo discurso ante sus correligionarios conservadores, reunidos para elegir a un sucesor que se convertirá en candidato a asumir también la jefatura del Gobierno. Los principales candidatos son Annegret Kramp-Karrenbauer, una protegida de Merkel considerada como la candidata de continuidad, y Friedrich Merz, un rival de Merkel que ha cuestionado la garantía constitucional de asilo a todos los \"perseguidos políticamente\" y que cree que la mayor economía de Europa debería contribuir más a la Unión E..."
        },
        {
            "title": "メルケルは彼女のパーティーに別れを告げる：「それは名誉だった」 - フォーブス・メキシコ",
            "link": "https://www.forbes.com.mx/merkel-se-despide-de-su-partido-ha-sido-un-honor/",
            "pub_date": "2018-12-07 14:28:50 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Merkel se despide de su partido: “Ha sido un honor” Reuters.- Angela Merkel se despidió como líder de los Demócratas Cristianos el viernes con un emotivo discurso ante sus correligionarios conservadores, reunidos para elegir a un sucesor que se convertirá en candidato a asumir también la jefatura del Gobierno. Standing Ovations und länger Applaus für Angela Merkel nach ihrer letzten Rede als Parteivorsitzende beim #cdupt18. Bewegende Worte zum Abschied. „Wie Christdemokraten dienen den Menschen unseres Landes“. Das ist auch Leitmotiv der #cducsubt pic.twitter.com/p5YmS6tc1Q —..."
        },
        {
            "title": "フォーブス誌は、2018年の最も影響力のある100人の女性の中のチリのバチェレを含む - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/sociedad/201812051083919812-lista-mujeres-mas-poderosas-forbes/",
            "pub_date": "2018-12-05 01:13:21 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La primera mujer presidenta de Chile, que sirvió entre 2006-2010 y 2014-2018, marcó una era de empoderamiento político para las mujeres. Sobreviviente de torturas durante la dictadura de Augusto Pinochet (1973-1990) en Chile, Bachelet se define como \"una voz de las personas sin voz\", dijo la revista en el perfil de la funcionaria incluido en la lista, que fue publicada en su página web. Merkel encabeza en 2018 la lista de mujeres más influyentes del mundo según Forbes La expresidenta de 67 años fue también ministra de Salud y de Defensa en su carrera política antes de ser elegida jefa de E..."
        },
        {
            "title": "ロースト、泣き、アイスクリーム、その他G20の宝石 - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/el-asado-el-llanto-el-helado-y-otras-joyas-del-g-20-2018123143245",
            "pub_date": "2018-12-03 17:32:45 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Durante la cumbre del G 20, además de las reuniones de presidentes, acuerdos y protocolos, se dieron diversas situaciones que captaron la atención de quienes estaban siguiendo el evento. La primera gran \"perla\" de la cumbre fue la llegada del presidente francés Emmanuel Macron y su esposa Brigitte. El avión aterrizó, no había nadie para recibirlos y quienes se encargaron de darles la bienvenida fueron los operarios de pista. La vicepresidenta Gabriela Michetti llegó unos minutos más tarde y luego explicó a TN el motivo de la demora. \"Teníamos que esperar que nos dijeran '¡Ahora!' para ir a ..."
        },
        {
            "title": "アングレッレ・クルンプ・カレンバウアー、アンジェラ・メルケルの後継者は誰ですか？",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/quien-es-annegret-kramp-karrenbauer-la-sucesora-de-angela-merkel-en-la-cdu/",
            "pub_date": "2018-12-07 18:57:46 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "AKK junto a Angela Merkel, después de ser elegida líder de la CDU (AFP) Annegret Kramp-Karrenbauer fue elegida el viernes para suceder a Angela Merkel al frente de la Unión Cristianodemócrata alemana (CDU) y, según sus propias palabras, llega al cargo para defender las tres raíces del partido -la conservadora, la socialcristiana y la liberal- sin abandonar el centro. La elección de Kramp-Karrenbauer se produjo en la segunda ronda de votación, a la que llegó junto al candidato Friedrich Merz. En esa segunda vuelta, se emitieron un total de 999 votos, todos válidos. 517 delegados votaron por ..."
        },
        {
            "title": "エルコメリオ - ペルーの世界で最も強力な女性であるメルケルを成功させる3人の候補者",
            "link": "https://elcomercio.pe/mundo/europa/angela-merkel-quienes-son-3-candidatos-suceder-mujer-poderosa-mundo-bbc-noticia-585301",
            "pub_date": "2018-12-07 15:09:27 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Cuando ella llegó al poder, George W. Bush todavía gobernaba Estados Unidos, Jacques Chirac era presidente de Francia, Vicente Fox dirigía México y Néstor Kirchner apenas cumplía su segundo año al frente de Argentina. Esa era se acerca a su fin. Luego de 14 años dirigiendo la mayor economía de la Unión Europea (UE), la canciller Angela Merkel cederá a un sucesor las riendas de la agrupación política más influyente de Alemania. Será el primer paso para el cierre de su carrera política. Este viernes, la Unión Demócrata Cristiana (CDU, por sus siglas en alemán), el partido que Merkel ha dirigi..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer：ドイツの保守派の新しい顔 -  DW（スペイン語）",
            "link": "https://www.dw.com/es/annegret-kramp-karrenbauer-el-nuevo-rostro-de-los-conservadores-alemanes/a-46638113",
            "pub_date": "2018-12-07 20:50:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "La historia de la nueva presidenta de la Unión Demócrata Cristiana (CDU), Annagret Kramp-Karrenbauer, es una confirmación de lo importante que es, en la política, estar en el lugar correcto, en el momento correcto. Hace dos años, AKK, como se la conoce en Alemania, era todavía la ministra del pequeño estado federado del Sarre, en el sudoeste del país, y luchaba por su reelección. Ahora, 24 meses después reemplaza a su mentora, Angela Merkel, al frente del partido político más grande de Alemania, un dominio tradicionalmente masculino. En el congreso del partido realizado este viernes en Hamb..."
        },
        {
            "title": "AKKはMerkelのCDU  -  DW（スペイン語版）",
            "link": "https://www.youtube.com/watch?v=V_jQVefCY1E",
            "pub_date": "2018-12-08 00:03:52 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.youtube.com",
            "desc": "“Acepto la elección y les agradezco su confianza”: así se ha dirigido la sucesora de Angela Merkel al frente de la CDU, Annegret Kramp-Karrenbauer, a los miembros de su partido y a la canciller. Este fue su discurso de agradecimiento al ser elegida."
        },
        {
            "title": "ロシア、ウクライナとの国境の近くに軍と軍備を集中 -  Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/02/544098/rusia-concentra-tropas-y-armamento-junto-a-frontera-con-ucrania",
            "pub_date": "2018-12-02 04:21:07 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "El presidente ucraniano, Petro Poroshenko, denunció el sábado que Rusia está concentrando tropas y armamento junto a la frontera con Ucrania, al tiempo que la canciller alemana Angela Merkel le advirtió a Rusia que no bloquee los puertos ucranianos en el Mar de Azov. Hablando en un acto militar en Ucrania, Poroshenko dijo que Rusia ha desplegado “más de 80.000 soldados, 1.400 piezas de artillería y numerosos sistemas de lanzamiento de cohetes, 900 tanques, 2.300 vehículos blindados de combate, 500 aeronaves y 300 helicópteros” junto a la frontera común. Esos totales, que no han sido verific..."
        },
        {
            "title": "世界の指導者たちはブッシュ・ソン氏に彼の死を思い出させた - クロニクル",
            "link": "https://www.cronica.com.ar/mundo/Lideres-del-mundo-recordaron-a-Bush-padre-por-su-muerte-20181201-0017.html",
            "pub_date": "2018-12-01 14:33:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "El gobierno alemán expresó su pésame por la muerte del ex presidente estadounidense George H.W. Bush, a quien calificó como \"un amigo de Alemania\" y agradeció su \"rol clave\" en el proceso de reunificación germana. Así lo señaló el portavoz del Ejecutivo alemán, Steffen Seibert, a través de la red social Twitter desde Buenos Aires, donde se encuentra junto a la canciller Angela Merkel en la cumbre de líderes del G20. Wir trauern um Präsident George H.W. Bush, einen Freund der Deutschen. Seinen Beitrag zu unserer Wiedervereinigung werden wir nie vergessen. pic.twitter.com/qDHs4fOnNT — Steffen..."
        },
        {
            "title": "メルコスールとEUの統合に有利なドイツ首相 -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-2-2-54-9-la-canciller-de-alemania-a-favor-de-la-integracion-del-mercosur-con-la-ue-politica-y-economia",
            "pub_date": "2018-12-02 05:54:09 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El presidente Mauricio Macri y la canciller de Alemania, Angela Merkel dialogaron ayer sobre inversiones, el desarrollo de las pymes y los avances de las conversaciones entre el Mercosur y la Unión Europea, según se informó oficialmente. Ambos mandatarios se reunieron ayer en el centro Costa Salguero, sede de la Cumbre de Líderes del G20, apenas terminada la conferencia de prensa que Macri ofreció esta tarde al concluir el encuentro. Del encuentro también participaron el jefe de Gabinete, Marcos Peña, y el ministro de Relaciones Exteriores y Culto, Jorge Faurie. En la reunión, el Presidente..."
        },
        {
            "title": "メルケルはCDUの議会で別れを告げる - ニュース速報",
            "link": "http://boletindia.blogspot.com/2018/12/merkel-dice-adios-ovacionada-en-el.html",
            "pub_date": "2018-12-07 11:29:00 GMT",
            "source_nm": "日報",
            "source_url": "http://boletindia.blogspot.com",
            "desc": "Con una ovación con los 1.001 delegados en pie para recibir a su presidenta saliente, la canciller federal, Angela Merkel, ha comenzado en Hamburgo el congreso ordinario de la Unión Cristianodemócrata (CDU) en el que este viernes se elige a quién sucederá en el liderazgo del principal partido conservador germano a la que es considerada la mujer más poderosa del planeta. «Deseo que de este congreso salgamos bien armados, motivados y unidos. Estroy segura de que lo conseguiremos», dijo la mandataria en una primera intervención ante sus correligionarios. Muchos delegados le dieron la bienvenid..."
        },
        {
            "title": "G20サミットで最も不快な問題 - ウノ・テレビ",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/temas-incomodos-cumbre-g20-275462/",
            "pub_date": "2018-12-02 00:22:02 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "A pesar de las intensas negociaciones, la agenda de la cumbre del G20 estuvo en buena parte dominada por la guerra comercial entre Estados Unidos y China, la polémica que rodea al príncipe heredero de Arabia Saudita, Mohammed bin Salman, por el asesinato de un periodista del Washington Post y la creciente tensión entre Rusia y Ucrania. [También puedes leer: ¿Qué dice el documento final de la cumbre del G20?] La guerra de los aranceles En la cena del sábado entre Donald Trump y el mandatario chino Xi Jinping estarán posadas todas las miradas, tras la mutua imposición de millonarios arancele..."
        },
        {
            "title": "Kramp-Karrenbauerは、事務局のためのCDUの若者のリーダーを提案する - 新聞で読む",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/kramp-karrenbauer-propone-al-lider-de.html",
            "pub_date": "2018-12-08 10:28:00 GMT",
            "source_nm": "新聞で読む",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La nueva presidenta de la Unión Cristianodemócrata alemana (CDU), Annegret Kramp-Karrenbauer, propuso este sábado al líder de las juventudes del partido, Paul Ziemiak, para el puesto de secretario general de la formación. \"Una presidencia no puede actuar sola, necesita un fuerte equipo\", afirmó AKK, como se denomina a la líder de la CDU, para pronunciarse a continuación a favor de Ziemiak, de 33 años, como \"representante de la renovación generacional\" para el partido. Ziemiak, líder de la Joven Unión desde 2014, aceptó el encargo \"porque me impulsa el objetivo de renovar el partido\", manife..."
        },
        {
            "title": "メルケルのCDU  -  DW（スペイン語）の後継者であるクランク・カレンバウエー（Annegret Kramp-Karrenbauer）",
            "link": "https://www.dw.com/p/39fp4?maca=spa-gk-volltext-newsstand-actualidad-es-18745-xml-media",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "La elección de Kramp-Karrenbauer se produjo en la segunda votación, a la que llegó junto al candidato Friedrich Merz. En esa segunda vuelta, se emitieron un total de 999 votos, todos válidos. 517 delegados votaron por Kramp-Karrenbauer, mientras que los otros 482 lo hicieron por Merz. Annegret Kramp-Karrenbauer, también conocida como AKK, tiene 56 años y contaba con el apoyo de las Mujeres de la Unión, del ala de los trabajadores del partido y de importantes políticos de la CDU. Durante sus alegatos, la hasta ahora secretaria general del partido, Annegret Kramp-Karrenbauer, leal a la línea ..."
        },
        {
            "title": "CDUはAnnegret KrampをMerkel  -  El Comercio  -  Peruの新しい指導者、忠実な信者として選ぶ",
            "link": "https://elcomercio.pe/mundo/europa/partido-conservador-aleman-cdu-elige-nueva-lider-annegret-kramp-karrenbauer-fiel-seguidora-merkel-noticia-585420",
            "pub_date": "2018-12-07 19:03:30 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Hamburgo. El partido conservador alemán CDU escogió este viernes el camino de la continuidad al elegir como su líder a Annegret Kramp-Karrenbauer, una seguidora fiel de Angela Merkel que entrega las riendas del partido tras 18 años de reinado. La votación resultó muy ajustada y podría augurar futuras dificultadas para mantener la cohesión de este movimiento que ha dirigido la primera economía europea durante 50 de los últimos 70 años. La actual número dos de la Unión Cristiano-Demócrata (CDU), de 56 años, se impuso con el 51,7% de los votos durante el congreso de Hamburgo, frente a un rival..."
        },
        {
            "title": "ミニグルケルであるが、彼女の指導者とは異なるアイデアを持つKramp-Karrenbauer Annegret  -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/annegret-kramp-karrenbauer-la-mini-merkel-pero-con-ideas-diferentes-a-su-mentora_a_23612028/",
            "pub_date": "2018-12-07 20:02:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "FRÁNCFORT — Conocida por los alemanes como \"AKK\", Annegret Kramp-Karrenbauer , de carácter temperamental y sin pretensiones, está tan acostumbrada a ser comparada con su mentora, la canciller Angela Merkel, que no le molesta su apodo \"mini-Merkel \". Sin embargo, la nueva líder del partido conservador Unión Cristiano-Demócrata (CDU), que reemplazará aAngela Merkeltras 18 años en el cargo , es la primera en decir que no es una copia fiel de su famosa predecesora. Percibida por una mayoría como la persona que la canciller alemana eligió como su heredera, AKK ha prometido seguir el curso centri..."
        },
        {
            "title": "Kramp-KarrenbauerはCDUの前でメルケルを成功させる -  Voto En Blanco",
            "link": "http://votoenblanco.com.mx/global/kramp-karrenbauer-sucedera-a-merkel-frente-al-cdu/",
            "pub_date": "2018-12-07 18:49:28 GMT",
            "source_nm": "ホワイトで投票する",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "Hamburgo, Alemania.- La centrista Annegret Kramp-Karrenbauer ha sido elegida este viernes como la nueva lideresa de la Unión Cristiano-Demócrata (CDU), sucediendo a Angela Merkel, quien estuvo al frente […]"
        },
        {
            "title": "世界の貿易、気候変動、鉄鋼生産はG20最終文書の承認を妨げる - 情報資料",
            "link": "https://www.infobae.com/g20/2018/12/01/el-comercio-global-el-cambio-climatico-y-la-produccion-de-acero-traban-la-aprobacion-del-documento-final-del-g20/",
            "pub_date": "2018-12-01 17:18:06 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Los principales líderes en la foto de familia del G20 (Ricardo Mazalan/Associated Press) Quedaba poco tiempo, y los sherpas de los principales países del mundo no lograban conciliar las diferencias que enfrentan a Estados Unidos con China y la Unión Europea. Donald Trump no quería ceder respecto a su posición sobre el comercio internacional, Emmanuel Macron y Ángela Merkel insistían con defender la vigencia del acuerdo de París sobre Cambio Climático y Xi Jinping pretende liberar la exportación de acero a nivel global. Estas complejas diferencias políticas, que exhiben la profunda crisis de..."
        }
    ]
}