{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGRvYkc1ZkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:20:24 GMT",
    "content": [
        {
            "title": "オルガ・サンチェス・コデロが国家政治に「別のビジョン」を与える方法は？ -  HuffPostメキシコ",
            "link": "https://www.huffingtonpost.com.mx/2018/12/05/como-olga-sanchez-cordero-dara-una-vision-distinta-a-la-politica-nacional_a_23608761/",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Olga Sánchez Cordero busca pasar a la historia, no sólo como la primera mujer al frente de la Secretaría de Gobernación, sino porque sus propuestas ..."
        },
        {
            "title": "オルガ・サンチェス・コデロ、新任の下院議員に抗議 - エル・フィナンシエーリョ",
            "link": "http://www.elfinanciero.com.mx/nacional/olga-sanchez-cordero-toma-protesta-a-nuevos-subsecretarios",
            "pub_date": "2018-12-03 02:05:54 GMT",
            "source_nm": "財務",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "La secretaria de Gobernación, Olga Sánchez Cordero, tomó protesta como subsecretario de Gobierno a Zoé Robledo Aburto; de Derechos Humanos, ..."
        },
        {
            "title": "何が起こったのかを明らかにする：AyotzinapaのSánchezCordero  -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/nacional/vamos-a-esclarecer-lo-ocurrido-sanchez-cordero-sobre-ayotzinapa/1282308",
            "pub_date": "2018-12-03 17:09:29 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. La secretaria de Gobernación, Olga Sánchez Cordero, recalcó que la Comisión Especial del Caso Ayotzinapa contará con recursos ..."
        },
        {
            "title": "サンチェス・コデロ：Ayotzinapa委員会は真実に結びついた結果を提供する - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/entregara-comision-ayotzinapa-resultados-apegados-la-verdad-sanchez-cordero",
            "pub_date": "2018-12-03 16:46:31 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La secretaria de Gobernación, Olga Sánchez Cordero, recalcó que la Comisión Especial del Caso Ayotzinapa contará con recursos materiales, humanos y ..."
        },
        {
            "title": "ゾー・ロブレド、内務次官級抗議に抗議 - ミレニオ",
            "link": "http://www.milenio.com/politica/robledo-rinde-protesta-como-subsecretario-de-gobernacion",
            "pub_date": "2018-12-02 20:28:50 GMT",
            "source_nm": "ミレニアム",
            "source_url": "http://www.milenio.com",
            "desc": "La secretaria de Gobernación, Olga Sánchez Cordero, tomó protesta a los funcionarios que se harán cargo de las distintas áreas de la dependencia durante la ..."
        },
        {
            "title": "176人の政治囚の人口センサスを準備し、Nestora Salgado  -  Aristeguinoticiasを発表",
            "link": "https://aristeguinoticias.com/0512/mexico/listo-el-censo-de-176-presos-politicos-anuncia-nestora-salgado/",
            "pub_date": "2018-12-05 22:33:00 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "人権侵害は許されません：サンチェス・コデロ - エル・フィエンチエーリョ",
            "link": "http://www.elfinanciero.com.mx/nacional/ninguna-violacion-a-derechos-humanos-se-tolerara-sanchez-cordero",
            "pub_date": "2018-12-07 05:13:31 GMT",
            "source_nm": "財務",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": ""
        },
        {
            "title": "AMLOの前でAlfaro  - しかし",
            "link": "https://www.sinembargo.mx/07-12-2018/3507654",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "しかし、",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "「司法機関での宗教的行為の提案は侵入である」：サンチェス・コデロ（＃Entérate） - アリストテク・イノテリアス",
            "link": "https://aristeguinoticias.com/0811/mexico/propuesta-de-rotacion-sexenal-en-el-poder-judicial-es-una-intromision-sanchez-cordero-enterate/",
            "pub_date": "2018-12-06 12:53:00 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": "La ministra en retiro, Olga Sánchez Cordero, calificó en entrevista para #AristeguiEnVivo, como una \"intromisión en un poder distinto por parte del Legislativo\" a ..."
        },
        {
            "title": "&quot;我々は組合指導部の重要な変化を予見している&quot;：サンチェス・コーデロ（＃Entérate） - アリストテクギノチアチア",
            "link": "https://aristeguinoticias.com/0811/mexico/prevemos-cambios-importantes-en-liderazgos-sindicales-sanchez-cordero-enterate/",
            "pub_date": "2018-12-05 00:12:00 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": "La futura secretaria de Gobernación, Olga Sánchez Cordero, afirmó en entrevista para #AristeguiEnVivo que \"estamos caminando hacia libertad sindical en ..."
        },
        {
            "title": "司法権自治、新会員の挑戦 - エルユニバーサル",
            "link": "http://www.eluniversal.com.mx/nacion/195748.htm",
            "pub_date": "2018-12-08 10:01:32 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Foto: Archivo / EL UNIVERSAL justiciaysociedad@eluniversal.com.mx La carrera por la presidencia de la Suprema Corte de Justicia de la Nación (SCJN), que inició esta semana, tendrá como eje rector el llamado a la unidad en defensa de la autonomía del Poder Judicial. Fuentes confirmaron que los proyectos de trabajo que los aspirantes a dirigir el Poder Judicial entregan incluirán un exhorto para mantener una misma línea y protección de la Constitución federal. Ello, en un contexto en el que más de 2 mil integrantes de ese poder del Estado iniciaron diversos juicios de amparo para evitar ser a..."
        },
        {
            "title": "政治犯のAbre Segob分析 - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558094&lcmd5=87b95bf03303fd270bddc444f3645314",
            "pub_date": "2018-12-07 01:27:30 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La Secretaria de Gobernación, Olga Sánchez Cordero, informó que la dependencia abrirá un proceso de análisis, caso por caso, del listado de \"presos políticos\" susceptibles de ser liberados. En entrevista, dijo que si se detectan injusticias, se buscaría su libertad a través de distintas vías legales como la amnistía, el desistimiento de la acusación, la interposición de recursos ante el Poder Judicial o incluso la prescripción de la acción penal. \"Quiero ver caso por caso y por supuesto que si hay injusticias, sobre todo de injusticias de algunas personas privadas de su libertad por algún a..."
        },
        {
            "title": "Segobが移住者にビザを与えることを勉強する - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558153&lcmd5=d201efa336b9181956af6cda3fa14546",
            "pub_date": "2018-12-07 02:22:26 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La Secretaria de Gobernación, Olga Sánchez Cordero, anunció la intención de la dependencia de dar distintos tipos de visas humanitarias a integrantes de las caravanas migrantes, para regularizar su situación en el País. \"Se pretende dar visas humanitarias, visas temporales, visas de trabajo, visas de cualquier cantidad de opciones que nos dé la ley para poder regularizar la situación jurídica de los migrantes\", señaló. En entrevista, la funcionaria dijo que el nuevo director de COMAR, Andrés Gutiérrez, tiene la instrucción de abocarse al análisis de las solicitudes de asilo y de resolverlas..."
        },
        {
            "title": "AlfredoGutiérrez。メディアから隔離された - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/alfredo-gutierrez-aislado-de-los-medios",
            "pub_date": "2018-12-08 10:00:02 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "(FOTO: ARCHIVO EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx Alfredo Gutiérrez Ortiz Mena es uno de los ministros mencionados en el interior del Poder Judicial entre los que contenderán por la presidencia de la Suprema Corte (SCJN). Ello genera expectativa ante la política en términos de comunicación que podría tener, puesto que es el ministro más joven de la Corte —con 49 años— y es uno de los más aislados de los medios. Sin embargo, este aislamiento no le molesta en lo absoluto mientras tenga a la mano un buen libro o un expediente para analizar. Disfruta las pláticas informales en l..."
        },
        {
            "title": "彼らは、EUのムラール条約",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1558698",
            "pub_date": "2018-12-07 20:29:33 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Organizaciones civiles demandaron al Gobierno federal rechazar cualquier acuerdo migratorio que ofrezca Estados Unidos. En conferencia se prensa, activistas indicaron que harán llegar una carta dirigida al Presidente Andrés Manuel López Obrador en la que solicitan no aprobar los acuerdos \"Tercer País Seguro\" ni \"Quédate en México\". \"Les instamos a que rechacen cualquier acuerdo con los Estados Unidos que limite o niegue en la práctica los derechos de las personas migrantes, solicitantes de asilo, refugiados y refugiadas\", plantearon. El escrito está dirigido también a Olga Sánchez Cordero, ..."
        },
        {
            "title": "ホルヘ・パルド・レボルド。長年の経験 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/jorge-pardo-rebolledo-con-anos-de-experiencia",
            "pub_date": "2018-12-08 09:59:25 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "(FOTO: ARCHIVO EL UNIVERSAL) Jorge Pardo Rebolledo no confirmó si entrará a la contienda por la presidencia de la SCJN, pero la expectativa general es que sí lo haga, puesto que es su última oportunidad para serlo, tras una larga carrera en el Poder Judicial. \"Mi único compromiso es con la justicia, mi único vínculo es con la Constitución y mi principal objetivo es servir a mi patria\", dijo en su discurso ante el Senado durante su designación de ministro en 2011, cuando formó parte de la terna junto a Pérez Dayán y en la que resultó favorecido con el voto de 97 de 114 senadores. En ese disc..."
        },
        {
            "title": "商業飛行でSanchez Corderoを旅行する - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557894&lcmd5=5f29888e739977cd64cc1bf892a484d6",
            "pub_date": "2018-12-06 22:42:56 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "En su primera gira de trabajo, la Secretaria de Gobernación, Olga Sánchez Cordero, impuso su sello. La ex Ministra fue a Guadalajara, Jalisco, para la investidura del Gobernador Enrique Alfaro y, contrario a sus antecesores, se trasladó en un vuelo comercial. Sánchez Cordero salió anoche del Aeropuerto Internacional de la Ciudad de México (AICM) en un vuelo de Aeroméxico que despegó de la Terminal 2. Viajaron con ella el Enlace de Comunicación Social de la dependencia, Héctor Gandini, y una funcionaria de la subsecretaría de Gobierno, que encabeza Zoé Robledo. Antes de partir, Sánchez Corde..."
        },
        {
            "title": "上院はSCJNの大臣のためにテルナを受け取る - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103284.html",
            "pub_date": "2018-12-07 17:30:41 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Mesa Directiva del Senado de la República recibió la terna con los nombres propuestos por el Ejecutivo federal para ocupar el cargo de ministro de la Suprema Corte de Justicia de la Nación (SCJN). Así lo informó el presidente del Senado de la República, Martí Batres Guadarrama, en su cuenta de Twitter @martibatres, donde precisó que la terna está conformada por Juan Luis Alcántara Carrancá, Celia Maya García y Loretta Ortiz Ahlf, propuestos para cubrir la vacante del ministro José Ramón Cossío Díaz. “Ya llegó a la Mesa Directiva del Senado la terna propuesta por el Ejecutivo Federal para..."
        },
        {
            "title": "大統領としての最初の週にAMLOは何をしましたか？ - 拡張",
            "link": "https://adnpolitico.com/mexico/2018/12/08/que-hizo-amlo-en-su-primera-semana-como-presidente",
            "pub_date": "2018-12-08 13:05:45 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- Andrés Manuel López Obrador se estrenó como presidente de México y en su primera semana tuvo un intenso trabajo de oficina. Durante su campaña dijo que se no sería necesaria la reelección porque se trabajaría al doble para hacer realidad todos los proyectos de la llamada “cuarta transformación”, por lo que se requerirá trabajar 16 horas diarias. El presidente ha comenzado con jornadas maratónicas de trabajo que comienzan desde las 6:00 horas con reuniones del gabinete de Seguridad que él preside, para luego atender conferencias de prensa a las 7:00 horas y s..."
        },
        {
            "title": "リベラルに対する保守派 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/conservadores-contra-liberales",
            "pub_date": "2018-12-07 13:29:27 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Atrás ya dejó el presidente Andrés Manuel López Obrador la etiqueta de “la mafia del poder” para referirse a sus adversarios y a quienes discrepan de su proyecto de nación. Ahora los llama conservadores, al evocar la República Restaurada de Benito Juárez, que es en dónde él gusta ubicarse, y que acabó con el imperio de Maximiliano. El discurso juega en las antípodas y difícilmente existen áreas grises entre sus dos polos. No es fácil ubicar la confrontación cotidiana entre liberales y conservadores salvo en un solo lugar, en este momento, de alta relevancia para el equilibrio del poder y la..."
        },
        {
            "title": "インパルス大統領がSCJNで閉会する - ムラル",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558356&lcmd5=c049ea0b852a74f6ad5f29cac0b1579d",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Presidente Andrés Manuel López Obrador propuso al Senado una terna de abogados cercanos a él y a Morena para ocupar un lugar como Ministro de la Suprema Corte de Justicia. Uno de los perfiles propuestos es Juan Luis González Alcántara, quien se perfila como el candidato a vencer en la terna para reemplazar al Ministro José Ramón Cossío, que es la primera en la que todos los integrantes son mayores de 60 años. Alcántara fue presidente del Tribunal de Justicia de la Ciudad de México durante el mandato de López Obrador en la capital del País. El ex Magistrado respaldó al entonces Jefe de Go..."
        },
        {
            "title": "不安と戦うために不可欠な国家調整：サンチェス・コデロ - ラ・クロニカ・デ・ホイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103179.html",
            "pub_date": "2018-12-06 19:43:31 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Jalisco cuenta con el apoyo del gobierno de México, \"y aquí estoy para ratificarlo y avanzar en el mejoramiento del país\", afirmó la secretaria de Gobernación, Olga Sánchez Cordero, al resaltar la importancia de que exista una estrecha coordinación en materia de seguridad entre los tres niveles de gobierno. Al acudir a la toma de protesta de Enrique Alfaro Ramírez como gobernador de Jalisco, la responsable de la política interna del país aseguró que los mandatarios estatales son los responsables de la seguridad pública en sus entidades. Sin embargo, detalló, \"tiene que haber coordinación en..."
        },
        {
            "title": "国は安全保障上の調整を求められている - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557518",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Aunque los Gobernadores son los responsables directos de la seguridad pública, tendrán que coordinarse con el Gobierno federal a través de la Secretaría de Gobernación, dijo la titular de la dependencia, Olga Sánchez Cordero. \"Tiene que haber una coordinación en materia de seguridad de los tres niveles de Gobierno, porque si no, cómo vamos a poder realmente combatir al crimen\", cuestionó. \"Tenemos que tener una coordinación y así lo establece la Constitución y, por supuesto, la política del Presidente constitucional y del Gobernador\". Sánchez Cordero, quién acudió a la toma de protesta de E..."
        },
        {
            "title": "マーガ・エリカはプエブラの選挙に介入しないようにAMLOに求めている - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/martha-erika-pide-amlo-que-no-intervenga-en-eleccion-de-puebla",
            "pub_date": "2018-12-07 00:42:46 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Martha Erika Alonso de Moreno Valle, gobernadora electa de Puebla / Foto: Cuartoscuro Martha Erika Alonso, virtual gobernadora de Puebla, solicitó al presidente Andrés Manuel López Obrador no permitir que se ejerza presión sobre el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) en la deliberación que se realizará en los próximos días sobre los comicios en esa entidad. “Que no haya ninguna intervención del gobierno federal para presionar al tribunal electoral en la toma de decisiones, que haya estricto apego a la legalidad y separación de poderes”, pidió al Ejecutivo federal...."
        },
        {
            "title": "176人の政治犯に対するアムネスティ - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/preven-amnistia-a-176-presos-politicos/1283061",
            "pub_date": "2018-12-06 11:00:35 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Prevén amnistía a 176 presos políticos CIUDAD DE MÉXICO. Suman 176 los presos “políticos” que pueden protegerse por la nueva ley de amnistía del gobierno de Andrés Manuel López Obrador, entre ellos Gonzalo Medina González, preso desde 2013, acusado de terrorismo, robo y privación ilegal de la libertad, dado que fue líder de la policía comunitaria de Tixtla, y Dominga González, condenada a 50 años por el asesinato de Alejandro Issak Basso. De igual forma, está en la lista Marco Antonio Suástegui, preso con el cargo de ser responsable de una masacre ocurrida en enero de este año en el poblado..."
        },
        {
            "title": "ロペス・オブラドールは、Jaliscoで4回目の変遷を告げる：Enrique Alfaro  -  Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/lopez-obrador-cuenta-con-jalisco-para-cuarta-transformacion-enrique-alfaro/1283172",
            "pub_date": "2018-12-06 20:33:02 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "López Obrador cuenta con Jalisco para cuarta transformación: Enrique Alfaro JALISCO El gobernador de Jalisco, Enrique Alfaro Ramírez, manifestó que el presidente de la República, Andrés Manuel López Obrador, cuenta con el apoyo de Jalisco para impulsar la cuarta transformación nacional. En la sesión solemne de su toma de protesta como gobernador constitucional del estado para el periodo 2018-2024, agregó que “desde Jalisco le decimos al presidente de México que cuenta con nosotros para impulsar la transformación nacional”. Queremos ser sus aliados en la compleja tarea de desmantelar el viej..."
        },
        {
            "title": "マノタゾ、連邦司法権 - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/opinion/manotazo-al-poder-judicial-federal/",
            "pub_date": "2018-12-07 09:48:37 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Como balde de agua fría cayó en el Poder Judicial de la Federación la terna que envió el presidente Andrés Manuel López Obrador al Senado para ocupar la vacante de ministro en la Suprema Corte. Desde 1995, con la nominación de Olga Sánchez Cordero como ministra, no se habían presentado al Senado prospectos que vinieran del Poder Judicial de los estados, particularmente del fuero común. Con la nominación de Loretta Ortiz, Celia Maya y Juan Luis González Alcántara Carrancá, AMLO marginó a los santones de la “justicia federal” y metió al juego de la sucesión en la Corte no sólo a tres candidat..."
        },
        {
            "title": "SCJN、連邦報酬法を凍結し、誰よりも大統領より多くの勝利を得られない -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/scjn-congela-ley-federal-de-remuneraciones-para-que-nadie-gane-mas-que-el-presidente_a_23612169/",
            "pub_date": "2018-12-08 00:17:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) suspendió la aplicación de la Ley Federal de Remuneraciones de los Servidores Públicos, la cual señala, entre otros puntos, que ningún funcionario puede obtener un salario mayor al que perciba el presidente de la República. El ministro Alberto Pérez Dayán admitió a trámite este viernes la acción de inconstitucionalidad interpuesta por la oposición en el Senado de la República, en la que se expone que la suspensión de la legislación no impide a los legisladores incrementar o reducir los sueldos como así lo consideren. \"Con el fin de preservar ..."
        },
        {
            "title": "知事はセキュリティの調整を呼びかけました -  DEBATE",
            "link": "https://www.debate.com.mx/politica/amlo-estrategia-seguridad-nuevo-gobierno-gobernadores-coordinacion-segob-20181206-0101.html",
            "pub_date": "2018-12-06 13:40:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Guadalajara.- Aunque los Gobernadores son los responsables directos de la seguridad pública, éstos tendrán que coordinarse con el Gobierno federal a través de la Secretaría de Gobernación, dijo la titular de la dependencia, Olga Sánchez Cordero. \"Tiene que haber una coordinación en materia de seguridad de los tres niveles de Gobierno, porque si no, cómo vamos a poder realmente combatir al crimen\", cuestionó la funcionaria. Tenemos que tener una coordinación y así lo establece la Constitución y, por supuesto, la política del Presidente constitucional y del Gobernador. Asistí, con la represen..."
        },
        {
            "title": "南米人権委員会の前にロペス・オブラドールのメキシコ政府がデビューした - スプートニク・ムンド",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812081084002516-gobierno-de-obrador-debuta-ante-cidh/",
            "pub_date": "2018-12-08 01:20:25 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La delegación de alto nivel que representó al Estado mexicano reconoció retos en materia de derechos humanos, especialmente en el tema de desapariciones\", informó en un comunicado el despacho de la secretaria federal de Gobernación, Olga Sánchez Cordero. Familias de 43 desaparecidos esperan construir confianza con López Obrador en México La comparecencia se desarrolló en una audiencia pública y cuatro reuniones de trabajo, del 170 periodo ordinario de sesiones, relativa a desapariciones forzadas en la ciudad Nuevo Laredo, Tamaulipas, estado fronterizo con EEUU en el noreste, considerado en..."
        },
        {
            "title": "AlfaroはJaliscoのガバナンスを前提とし、彼の政府は従順ではないと警告している - 拡張",
            "link": "https://adnpolitico.com/estados/2018/12/06/enrique-alfaro-rinde-protesta-y-advierte-no-sera-sumiso",
            "pub_date": "2018-12-06 20:30:13 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "GUADALAJARA, Jalisco (ADNPolítico).– Enrique Alfaro Ramírez rindió protesta este jueves como gobernador de Jalisco y aunque ofreció respeto y diálogo al presidente Andrés Manuel López Obrador, advirtió que su administración no será sumisa ante la federación. \"Le pido con respeto le transmita al presidente que de un servidor no encontrará jamás discursos de cortesía política simulada o mezquindad disfrazada de lambisconería ... habremos de levantar la voz cuando sea necesario para plantear desde aquí nuestra postura sobre los grandes temas de la patria\", le dijo Alfaro a la secretaria de Gob..."
        },
        {
            "title": "上院は最高裁判所大臣のためにAMLOから3倍を受け取る - エル・ソル・デル・バジョ",
            "link": "https://www.elsoldelbajio.com.mx/mexico/politica/senado-recibe-terna-de-amlo-para-ministro-de-suprema-corte-2770187.html",
            "pub_date": "2018-12-07 17:18:48 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "La Mesa Directiva del Senado de la República recibió la terna con los nombres propuestos por el Ejecutivo federal para ocupar el cargo de ministro de la Suprema Corte de Justicia de la Nación (SCJN). Así lo informó el presidente del Senado de la República, Martí Batres Guadarrama, en su cuenta de Twitter @martibatres, donde precisó que la terna está conformada por Juan Luis Alcántara Carrancá, Celia Maya García y Loretta Ortiz Ahlf, propuestos para cubrir la vacante del ministro José Ramón Cossío Díaz. Puedes leer: Ebrard inicia acciones de política exterior del nuevo gobierno “Ya llegó a l..."
        },
        {
            "title": "失神、「緊迫した」要求... AMLOの最初の週に見られなかったもの - Expansión",
            "link": "https://adnpolitico.com/presidencia/2018/12/07/desmayos-colados-peticiones-lo-que-no-se-vio-en-la-primera-semana-de-amlo",
            "pub_date": "2018-12-07 11:01:28 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).– Luego de la mudanza de la casa de transición, Andrés Manuel López Obrador cumplió su primera semana de trabajo en Palacio Nacional. Lo más pesado de su llegada a la nueva oficina del gobierno federal fue el traslado del archivo de las casi 30,000 peticiones de los ciudadanos, que de acuerdo con la titular de Atención Ciudadana serán archivadas y procesadas para darles atención. Pero además de este, hubo otros detalles de esta primera semana de funciones que no fueron del todo conocidos y que aquí te platicamos. Lee además: ‘Me desmayo, señor presidente” AMLO..."
        },
        {
            "title": "ロペス・オブラドル、テルナを裁判所に提案 - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557355",
            "pub_date": "2018-12-06 13:16:12 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El Presidente Andrés Manuel López Obrador anunció que hoy enviará al Senado la terna de candidatos a Ministro de la Suprema Corte de Justicia ante la salida de José Ramón Cossío. En conferencia de prensa, precisó que estará conformada por tres abogados, entre ellos Loretta Ortiz, quien fue diputada de Morena. También propondrá a Celia Maya García, magistrada del Tribunal Superior de Justicia de Querétaro y quien solicitó a principios de año licencia a fin de participar en un proceso interno de Morena por una candidatura. El tercer prospecto de López Obrador es Juan Luis González Alcántara C..."
        },
        {
            "title": "メキシコ：Tijuana-DW（スペイン語）を超えたAMLOの移行の課題",
            "link": "https://www.dw.com/p/39fo6?maca=spa-gk-volltext-newsstand-politica-es-18883-xml-media",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "La esperanza que pregona Andrés Manuel López Obrador (AMLO) también llegó hasta el albergue de Tijuana, que acoge a 2.700 centroamericanos. \"Lo que él prometió, que era ayudar al inmigrante, lo ha cumplido. Ya hemos visto que llega más ayuda; estamos en un lugar mejor”, dijo a Deutsche Welle el hondureño Rigoberto Albariga. Antes de su investidura, el gobierno mexicano entrante ya había rentado un espacio mayor, el recinto de conciertos de El Barretal, para trasladar a los migrantes hacinados y en condiciones insalubres. Desde el ingreso de la Caravana a territorio mexicano, el equipo de tr..."
        },
        {
            "title": "そして今、最高裁判所 - ロペス - ドリガ",
            "link": "https://lopezdoriga.com/nacional/y-ahora-por-la-suprema-corte/",
            "pub_date": "2018-12-07 13:00:12 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Siguen construyendo un aeropuerto que no se va a construir. ¿Quedó claro? Florestán. El presidente López Obrador dio a conocer ayer a los integrantes de la terna que enviará al Senado para ocupar la vacante del pleno de la Suprema Corte de Justicia de la Nación, por el fin de la gestión del ministro José Ramón Cossío, el pasado día 30. Enrique Peña Nieto tuvo la cortesía de dejarle la terna a su sucesor que ayer anunció los nombres de Loretta Ortiz y Celia Maya, ambas militantes de Morena, esta última excandidata al Senado por ese partido, y el expresidente del Tribunal Superior de Justicia..."
        },
        {
            "title": "ハリスコでは、AlfaroはAMLO-24時間のサポートを明示します",
            "link": "https://www.24-horas.mx/2018/12/07/al-asumir-en-jalisco-alfaro-manifiesta-apoyo-a-amlo/",
            "pub_date": "2018-12-07 09:05:48 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En la sesión solemne de su toma de protesta como gobernador constitucional de Jalisco, Enrique Alfaro Ramírez manifestó que el Presidente de la República, Andrés Manuel López Obrador, cuenta con el apoyo del estado para impulsar la transformación nacional. El mandatario estatal, electo por el partido Movimiento Ciudadano para el periodo 2018-2024, agregó que “desde Jalisco le decimos al Presidente de México que cuenta con nosotros (…), queremos ser sus aliados en la compleja tarea de desmantelar el viejo sistema político para traer justicia a la Nación, ofrecemos respeto y diálogo siempre, ..."
        },
        {
            "title": "彼らは権力の間で入札を国際化するのだろうか？ -  Ecatepecのニュース",
            "link": "https://noticiasecatepec.com/news-noticias/internacionalizaran-puja-entre-poderes/",
            "pub_date": "2018-12-07 09:07:11 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp Antes, mucho antes de lo que cualquiera pudiera haberse imaginado, el gobierno de Andrés Manuel López Obrador podría verse confrontando demandas legales en juzgados y/o instancias multinacionales, la (aquí) cuestionadísima Comisión Interamericana de Derechos Humanos o, en su caso, la Corte Penal Internacional. Ello, como pudiera pensarse, no sólo a resultas del torpe manejo que de la cancelación del proceso de construcción del Aeropuerto Internacional de México se hizo en su momento o del poco exitoso proceso que se impulsa ahora para redimir los multimillonarios bonos e..."
        },
        {
            "title": "アムネスティは政治犯に備えている。 176例が検討されている -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/alistan-amnistia-presos-politicos/",
            "pub_date": "2018-12-06 01:51:40 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Se alista la amnistía a presos políticos. Inicialmente podría concederse este beneficio a 176 personas que purgan condenas en cárceles principalmente en Chiapas, Guerrero y Oaxaca. Así lo informó en entrevista la senadora de Movimiento de Regeneración Nacional (Morena), Nestora Salgado, nombrada por el presidente Andrés Manuel López Obrador para realizar un censo de los presos políticos o de conciencia, que serían beneficiados con la amnistía. ¿Qué es la amnistía y cómo ha funcionado en la historia? La legisladora concluyó esta labor y entregará el listado a la secretaria de Gobernación, Ol..."
        }
    ]
}