{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTlcwMU1HaHpOQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:38:18 GMT",
    "content": [
        {
            "title": "「ローマ」は12月13日にLos Pinos  -  Vanguardia MXで上映される",
            "link": "https://vanguardia.com.mx/articulo/roma-se-proyectara-el-13-de-diciembre-en-los-pinos",
            "pub_date": "2018-12-07 21:02:12 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "専ら：YaliztaAparicióがTom Hanksとの彼の会合について語った -  Who",
            "link": "https://www.quien.com/espectaculos/2018/12/07/yalizta-aparicio-nos-contode-su-encuentro-con-tom-hanks",
            "pub_date": "2018-12-07 17:15:47 GMT",
            "source_nm": "誰",
            "source_url": "https://www.quien.com",
            "desc": ""
        },
        {
            "title": "あなたは映画館で「ローマ」を見たいですか？ここでは上映されます -  Sipse.com",
            "link": "https://sipse.com/novedades/pelicula-roma-alfonso-cuaron-horarios-sala-cine-planetario-chetumal-yookol-kaab-318669.html",
            "pub_date": "2018-12-07 17:31:00 GMT",
            "source_nm": "Sipse.com",
            "source_url": "https://sipse.com",
            "desc": "El film del director mexicano Alfonso Cuarón solo se ha programado en espacios no comerciales."
        },
        {
            "title": "Eugenio Caballeroがグアダラハラのローマについて語る -  PublimetroMéxico",
            "link": "https://www.publimetro.com.mx/mx/entretenimiento/2018/12/03/eugenio-caballero-hablara-roma-en-guadalajara.html",
            "pub_date": "2018-12-03 23:51:00 GMT",
            "source_nm": "メトロメキシコ",
            "source_url": "https://www.publimetro.com.mx",
            "desc": ""
        },
        {
            "title": "ロサンゼルスで2つの賞を受賞 -  REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558957",
            "pub_date": "2018-12-08 02:53:23 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La película 'Roma' ganó a Mejor Cinta Extranjera y Mejor Fotografía de la Sociedad de Críticos de Cine de Los Ángeles."
        },
        {
            "title": "ローマ - サミュエル・ロドリゲス - エル・オリゾンテ",
            "link": "http://www.elhorizonte.mx/opinion/editorial/roma/2376528",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "ホライズン",
            "source_url": "http://www.elhorizonte.mx",
            "desc": "Alfonso Cuarón es poseedor de una de las miradas más elegantes del imaginario cinematográfico actual; su mirada, sin embargo, no es un articulo de lujo, ..."
        },
        {
            "title": "ローマ、BIFA 2018で授与 -  elmanana.com",
            "link": "https://www.elmanana.com/roma-premiada-en-bifa-2018-premio-especial-bifa-cbe/4679808",
            "pub_date": "2018-12-04 16:05:33 GMT",
            "source_nm": "elmanana.com",
            "source_url": "https://www.elmanana.com",
            "desc": "UNO MÁS. Roma, de Alfonso Cuarón, se llevó el BIFA por Mejor Película Independiente Internacional. Ciudad de México. The Favourite ganó diez premios en ..."
        },
        {
            "title": "映画「ローマ」はトラスカラ、ミゲル・N・リラの部屋で展示される予定です -  Tribunanoticias",
            "link": "https://www.tribunanoticias.mx/2018/12/07/exhibiran-en-tlaxcala-la-pelicula-roma-en-la-sala-miguel-n-lira/",
            "pub_date": "2018-12-07 21:11:59 GMT",
            "source_nm": "トリブナノチカス",
            "source_url": "https://www.tribunanoticias.mx",
            "desc": "Tribuna Noticias. Medio informativo plural, objetivo y veraz. Promotor de la cultura, tradiciones y sucesos en Puebla, Mexico."
        },
        {
            "title": "AlfonsoCuarónの「Roma」はAFI  -  Excelsior Newspaperから特別賞を受賞",
            "link": "https://www.excelsior.com.mx/funcion/roma-de-alfonso-cuaron-recibe-premio-especial-de-afi/1282645",
            "pub_date": "2018-12-04 21:37:51 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "LOS ÁNGELES. Black Panther, A Star Is Born y Mary Poppins Returns están entre las 10 mejores películas del año según el Instituto Estadunidense del Cine ..."
        },
        {
            "title": "&#39;ローマ&#39;はロス・ピノス -  12月13日に上映される - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/funcion/roma-se-proyectara-el-13-de-diciembre-en-los-pinos/1283406",
            "pub_date": "2018-12-08 10:32:06 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "'Roma' se proyectará el 13 de diciembre en Los Pinos CIUDAD DE MÉXICO. Ante el gran interés por asistir a la proyección de la nueva película de Alfonso Cuarón, Roma, en el Complejo Cultural Los Pinos, se anunció que este largometraje se proyectará el día 13 de diciembre a las 19:00 horas en el Jardín del Helipuerto Presidencial. Es así como la Secretaría de Cultura y la producción de la cinta ofrecerán a los asistentes petates similares a los que se usan en el Foro al Aire Libre de la Cineteca Nacional, además de ponche y palomitas. Por esto, se le invita a la gente a llegar abrigada o con ..."
        },
        {
            "title": "Cuarónの映画「ROMA」は、Los Pinos  -  El Universalで見ることができます。",
            "link": "https://www.eluniversal.com.mx/espectaculos/roma-la-pelicula-de-cuaron-podra-ser-vista-en-los-pinos",
            "pub_date": "2018-12-08 06:48:59 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El filme es autobiográfico y gira en torno de una empleada doméstica. CORTESÍA ROMA, del director mexicano Alfonso Cuarón, ganadora del León de Oro del Festival de Cine de Venecia, se proyectará el jueves en la antigua residencia oficial mexicana de Los Pinos, convertida hace una semana en centro cultural, informó el Ministerio de Cultura. La autoridad cultural afirmó que se decidió proyectar ROMA con entrada libre en el nuevo Complejo Cultural Los Pinos \"ante el gran interés\" que existe por ver la película. No obstante, el cupo máximo será de 3 mil personas. \"Se les invita a asistir abriga..."
        },
        {
            "title": "ローマは12月13日にロス・ピノスで上映される -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103285.html",
            "pub_date": "2018-12-07 21:33:13 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Ante el gran interés por asistir a la proyección de la nueva película de Alfonso Cuarón, “Roma”, en el Complejo Cultural Los Pinos, se anunció que este largometraje se proyectará el día 13 de diciembre a las 19:00 horas en el Jardín del Helipuerto Presidencial. Es así como la Secretaría de Cultura y la producción de la cinta ofrecerán a los asistentes petates similares a los que se usan en el Foro al Aire Libre de la Cineteca Nacional, además de ponche y palomitas. Por esto, se le invita a la gente a llegar abrigada o con cobijas, y llevar un recipiente para el ponche y las palomitas, ya qu..."
        },
        {
            "title": "CuarónによるRoma映画は、12月13日にLos Pinosで無料で上映されます -  Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/roma-los-pinos/",
            "pub_date": "2018-12-07 19:30:49 GMT",
            "source_nm": "政治的な動物",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La Secretaría de Cultura confirmó este viernes que “Roma”, la nueva película del cineasta mexicano Alfonso Cuarón, será proyectada el próximo jueves 13 de diciembre, a las 7 de la noche, en el Jardín del Helipuerto Presidencial. A través de un comunicado, la dependencia detalló que la entrada será gratuita y que al tratarse de un espacio al aire libre, a los asistentes se les prestarán petates, similares a los utilizados en la Cineteca Nacional; además regalarán ponche y palomitas. Sin embargo, la dependencia detalló que el cupo es limitado para 3 mil personas. El acceso al jardín será a pa..."
        },
        {
            "title": "Yalitza Aparicio  -  Excelsior新聞の足元にあるAlfonsoCuarón",
            "link": "https://www.excelsior.com.mx/funcion/alfonso-cuaron-a-los-pies-de-yalitza-aparicio/1283301",
            "pub_date": "2018-12-07 21:48:15 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Alfonso Cuarón a los pies de Yalitza Aparicio CIUDAD DE MÉXICO. La buena racha continúa para el director mexicano Alfonso Cuarón, ya que después de haber ganado el León de Oro del Festival de Cine de Venecia por su más reciente filme Roma, y de haberse presentado en distintos certámenes fílmicos con muy buenos resultados, la prensa extranjera radicada en Hollywood le acaba de otorgar tres candidaturas a la 76 edición de los Globos de Oro en las categorías de Mejor Película Extranjera, Mejor Director y Mejor Guión. El ganador de un premio Oscar como Mejor Director en 2014 por Gravedad es con..."
        },
        {
            "title": "ロス・ピノス - エル・ユニバーサルで「ローマ」を見ることができます。",
            "link": "https://www.eluniversal.com.mx/espectaculos/tres-mil-personas-podran-ver-roma-en-los-pinos",
            "pub_date": "2018-12-07 15:31:12 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "\"Roma\". FOTO: Especial La Secretaría de Cultura infomó a través de sus redes sociales que la película \"Roma\", del director mexicano Alfonso Cuarón, se presentará en el Complejo Cultural Los Pinos el jueves 13 de diciembre a las 19 horas en el Jardín del Heliopuerto Presidencial. Se detalló que la Secretaría y la producción de la cinta ofrecerán a los asistentes petates, similares a los que se usan en el Foro al aire libre en la Cineteca Nacional, además de ponche y palomitas. El cupo máximo será de 3 mil personas y el acceso será a partir de las 17:30 horas por la puerta 4 ubicada en calle ..."
        },
        {
            "title": "みんなのための「ローマ」：ロス・ピノスは大統領ヘリポートの庭でもう一つの審査を行う予定です -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/estilo-de-vida/2018/12/07/roma-para-todos-los-pinos-tendra-otra-proyeccion-en-el-jardin-del-helipuerto-presidencial",
            "pub_date": "2018-12-07 16:06:56 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Incluso darán ponche y palomitas. México.- Los Pinos ya se convirtieron completamente en un espacio cultural. La Secretaría de Cultura anunció que habrá otra proyección gratuita de “Roma” de Alfonso Cuarón: el Jardín del Helipuerto Presidencial. A través de un breve comunicado, la dependencia informó que la proyección será el jueves 13 de diciembre a las 19 horas. Además, podrás acompañar la película con ponche y palomitas, muy ad hoc a épocas navideñas. La proyección será muy parecida a las que ofrece la Cineteca Nacional en el Foro al aire libre, ya que proporcionarán petates para el públ..."
        },
        {
            "title": "AlfonsoCuarónはゴールデン・グローブに3つのノミネート「Roma」を与えました -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/alfonso-cuaron-agradece-las-tres-nominaciones-de-roma-al-globo-de-oro",
            "pub_date": "2018-12-07 19:03:26 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El director de cine Alfonso Cuarón agradeció a la prensa extranjera en Hollywood por las tres nominaciones de su cinta “Roma” al Globo de Oro. Foto: AP El director de cine Alfonso Cuarón agradeció a la prensa extranjera en Hollywood por las tres nominaciones de su cinta “Roma” al Globo de Oro y aseveró que comparte ese honor tanto con el equipo técnico que participó en la filmación, como con el elenco, especialmente con Yalitza Aparicio a quien calificó como “el corazón” de la película. En un comunicado emitido esta tarde, el cineasta nacido en la Ciudad de México en 1961 expuso que nunca i..."
        },
        {
            "title": "JosuéSaúlBenítezは、 &quot;ローマ&quot;のPoblanoは、Cuarón -  El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/gossip/omg/poblano-en-roma-josue-saul-benitez-cuenta-los-detalles-de-la-produccion-de-cuaron-2769101.html",
            "pub_date": "2018-12-07 15:00:00 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Josué Saúl Benítez, quien durante más de once años se ha desempeñado como realizador audiovisual, tuvo la oportunidad de formar parte del equipo de “Roma”, película del mexicano Alfonso Cuarón que se estrenó ayer en algunas salas de Puebla. En entrevista con El Sol de Puebla, el productor poblano compartió algunas de sus experiencias al trabajar de cerca con el oscarizado cineasta. “Fue una mezcla de todo. Fue difícil, emocionante e interesante. Difícil porque como director cuida mucho los detalles. Es muy detallista. La dirección de los actores no se hizo de una manera convencional, teníam..."
        },
        {
            "title": "はい！ 「Roma」はゴールデングローブで3つのノミネートを獲得 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/si-senor-roma-obtiene-3-nominaciones-en-los-globos-de-oro",
            "pub_date": "2018-12-07 13:34:03 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "FotoS: Especial “Estoy muy agradecido a la Asociación de la Prensa Extranjera de Hollywood (HFPA) por honrar a 'Roma'”, dijo a través de un comunicado el realizador mexicano Alfonso Cuarón sobre las tres nominaciones que recibió su cinta “Roma” a los Globos de Oro. Se trata de las categorías de Mejor Película Extranjera, Mejor Director y Mejor Guión. Justo ayer jueves la esperada y polémica cinta (por cuestiones de distribución) se estrenó en Saltillo, solamente en los Cinemas Rio Alameda (que se proyectará hasta este domingo). Y será el próximo 14 de diciembre que la película llegue a Net..."
        },
        {
            "title": "Cuarónの「Roma」はSaltillo映画館に到着します。期待に応える - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/llega-roma-de-cuaron-cine-de-saltillo-cumple-expectativa",
            "pub_date": "2018-12-07 11:07:49 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Filas. Rio Cinemas logró traer la película a los saltillenses. Foto: Vanguardia/Mauro Marines Aunque por tratarse de una producción de Netflix la más reciente película de Alfonso Cuarón “Roma” llegará a la plataforma el próximo 16 de diciembre el cineasta mexicano decidió hacer un estreno en cines selectos del país antes que el resto del mundo lo hiciera. Por varias semanas los saltillenses creyeron que no podrían verla en salas locales hasta que la cadena Rio Cinemas logró lo que parecía imposible y ayer arribó a la ciudad con altas expectativas. Y las cumplió. Muchos de los asistentes a l..."
        },
        {
            "title": "クアロンゴールデングローブへ行く - 改革",
            "link": "https://refor.ma/cagHiM",
            "pub_date": "2018-12-06 13:29:49 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Alfonso Cuarón aspira a tres Globos de Oro en las categorías de Mejor Director, Mejor Película Extranjera y Mejor Guion, por su trabajo en la película Roma. El cineasta mexicano compite en la 76 entrega de los Globos de Oro contra Bradley Cooper, Peter Farrelly, Spike Lee y Adam McKayen el apartado de Mejor Director. Cuarón fue nominado este jueves por la Asociación de la Prensa Extranjera de Hollywood (HFPA), que realizará su ceremonia de premiación el próximo 6 de enero en Beverly Hills. En el apartado de Mejor Película, Roma compite contra Capernaum, Girl, Never Look Away y Shoplifters. ..."
        },
        {
            "title": "天使に行きましょう！ - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557988&lcmd5=d6dd50eaba6c7845901eaf52044c66f9",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Tres nominaciones a los Globos de Oro por Roma, la película más personal de su carrera, y una de las más mexicanas, tienen emocionado a Alfonso Cuarón. \"¿Nos vamos al Ángel a celebrar?\", bromea al otro lado del teléfono. \"Estoy muy contento. Lo que me da mucho gusto es que una película mexicana sea reconocida también en otras partes del mundo\". Su filme biográfico, en blanco y negro, sobre su niñez en el DF de los 70, competirá en las categorías de Mejor Película Extranjera, Director y Guion, en los galardones que entrega la prensa extranjera en Hollywood. El estar hablada en español y mixt..."
        },
        {
            "title": "彼らはロス・ピノスの「ローマ」をポップコーン🍿とパンチで演出する - Expansión",
            "link": "https://adnpolitico.com/mexico/2018/12/07/proyectaran-roma-en-los-pinos-con-palomitas-y-ponche",
            "pub_date": "2018-12-07 18:26:45 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).– El Complejo Cultural Los Pinos proyectará al aire libre la cinta Roma, del mexicano Alfonso Cuarón, y además lo hará ofreciendo palomitas y ponche. La proyección se llevará a cabo en el Jardín del Helipuerto Presidencial el próximo jueves 13 de diciembre a las 19:00 horas, informó la Secretaría de Cultura. Lee además: Si piensas asistir a la función debes tomar en cuenta que el cupo máximo será de 3,000 personas. Te puede interesar: El acceso será a partir de las 17:30 horas por la puerta 4 ubicada en la calle Alencastre, cerca de las estaciones del Metro Co..."
        },
        {
            "title": "Cuarónの「Roma」がゴールデングローブの3つのノミネートを獲得 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/La-Roma-de-Cuaron-consigue-tres-nominaciones-al-Globo-de-Oro-20181206-0013.html",
            "pub_date": "2018-12-06 07:40:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Esta mañana conocimos a los nominados de la 76° edición de los Globos de Oro, con los que se reconoce a lo mejor del año en el cine y la televisión, y Roma, la ópera prima de Alfonso Cuarón, fue nominada en las categorías de Mejor película en lengua extranjera, Mejor guión y Mejor director. La Asociación de la Prensa Extranjera de Hollywood se reunió esta mañana para anunciar que Roma se encuentra nominada a Mejor película en lengua extranjera; mientras que el cineasta mexicano está considerado en la categoría de Mejor guión y Mejor director. Danai Gurira, Leslie Mann, Te..."
        },
        {
            "title": "ローマ映画批評家協会（Expansión）から2つの賞を受賞",
            "link": "https://expansion.mx/tendencias/2018/12/07/roma-gana-dos-premios-de-la-sociedad-de-criticos-de-cine-de-los-angeles",
            "pub_date": "2018-12-08 02:14:22 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "LOS ÁNGELES - La película Roma, del director mexicano Alfonso Cuarón, ganó este viernes en las categorías de Mejor Cinta Extranjera y Mejor Fotografía en la segunda entrega de premios de la Sociedad de Críticos de Cine en Línea de Los Ángeles (LAOFCS). The Hate U Give encabezó la lista de ganadores de este año con un total de cuatro premios que incluyen Mejor Película y Mejor Guión Adaptado; mientras que Eighth Grade ganó como Mejor Película Independiente, Mejor Opera Prima y Mejor Actriz menor de 23 años, Elsie Fisher. El galardón al Mejor Actor fue para Rami Malek por su interpretación de..."
        },
        {
            "title": "ローマは大画面で見ることができます - 週",
            "link": "https://www.semana.com/cultura/articulo/roma-de-alfonso-cuaron-estara-en-netflix-y-en-salas-de-cine-colombianas/594138",
            "pub_date": "2018-12-08 00:13:37 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Roma sí se podrá ver en la gran pantalla La galardonada película de Alfonso Cuarón estará en las salas de cine colombianas antes de que salga en Netflix, la plataforma que la distribuirá. 2018/12/07 15:40 2018/12/07 15:48 Roma sí se podrá ver en la gran pantalla CINE La película del mexicano Alfonso Cuarón ha triunfado desde que empezó a proyectarse en festivales de - cine este año: ganó el premio máximo en el Festival de Cine de Venecia, fue galardonado en el festival de Polonia y se anunció esta semana su nominación a tres Globos de Oro. Y aunque se creía que iba a ser distribuida exclusi..."
        },
        {
            "title": "ゴールデングローブ -  Excelsior新聞にCuarónに感謝の「ゴールデングローブ」ノミネート",
            "link": "https://www.excelsior.com.mx/funcion/cuaron-agradece-nominaciones-de-roma-al-globo-de-oro/1283264",
            "pub_date": "2018-12-07 03:02:36 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Cuarón agradece nominaciones de 'Roma' al Globo de Oro CIUDAD DE MÉXICO. El director de cine Alfonso Cuarón agradeció a la Prensa Extranjera de Hollywood por las tres nominaciones de su cinta Roma al Globo de Oro y aseveró que comparte ese honor tanto con el equipo técnico que participó en la filmación, como con el elenco, especialmente con Yalitza Aparicio a quien calificó como “el corazón” de la película. En un comunicado emitido esta tarde, el cineasta nacido en la Ciudad de México en 1961 expuso que nunca imaginó que esa historia impactaría a tantas personas tan diferentes, “lo que demu..."
        },
        {
            "title": "ゴールデングローブ候補者2019  - ジェットセット",
            "link": "https://www.jetset.com.co/famosos/articulo/globos-de-oro-2019-nominados/173701",
            "pub_date": "2018-12-07 00:18:26 GMT",
            "source_nm": "ジェットセット",
            "source_url": "https://www.jetset.com.co",
            "desc": "Los nominados a los Globo de Oro 2019 Ellos serán los protagonistas de la edición número 76 de estos premios, que reconocen lo mejor en cine y televisión estadounidense, cuya gala se realizará el 6 de enero de 2019. 2018/12/06 15:29 2018/12/06 16:20 Foto: Look Press Agency /Archivo. Foto: LookPressAgency Premios Los nominados a los 2019 - Globos de Oro fueron revelados por la Asociación de la Prensa Extranjera de Hollywood. Entre los filmes más nombrados se pueden encontrar nombres como “A Star Is Born”, “Vice” y “ - Bohemian Rhapsody”, entre otros. - Globos de Oro: Meryl Streep, Donald Tr..."
        },
        {
            "title": "Cuarón：YalitzaはROMAの中心です - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/cuaron-yalitza-es-el-corazon-de-roma",
            "pub_date": "2018-12-07 06:37:06 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "FOTOS: ARCHIVO EL UNIVERSAL Y CORTESÍA cesar.huerta@eluniversal.com.mx A Alfonso Cuarón le decepcionó que Yalitza Aparicio, su protagonista en ROMA, no haya sido considerada a los Globos de Oro, como sí estuvo la historia en las categoría de Película Extranjera, Dirección y Guión. \"A mí me decepcionó no verla, ahora, yo te digo una cosa, en las tres nominaciones el corazón que late ahí es el de Yalitza\", dice vía telefónica desde Europa. Fue allá, a la hora de la comida, que se enteró de las nominaciones. Bromea cuando se le pregunta si ganar alguno de los galardones, sería un buen regalo d..."
        },
        {
            "title": "AlfonsoCuarónによる &quot;Roma&quot;は、映画館での展示を拒否したにもかかわらずGolden Globesの3つのノミネートを獲得しました",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/consigue-roma-tres-nominaciones-a-los-globos-de-oro/",
            "pub_date": "2018-12-07 18:04:03 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "En México se generó controversia porque el trabajo del director no llegará a miles de salas de cine como otras producciones (Foto: Reuters, Netflix) Esta mañana conocimos a los nominados de la 76.ª edición de los Globos de Oro, con los que se reconoce a lo mejor del año en el cine y la televisión, y Roma, de Alfonso Cuarón, fue nominada en las categorías de Mejor película en lengua extranjera, Mejor guión y Mejor director. La Asociación de la Prensa Extranjera de Hollywood se reunió esta mañana para anunciar que Roma se encuentra nominada a Mejor película en lengua extranjera; mientras que ..."
        },
        {
            "title": "Los Pinosの &#39;Rome&#39;に応じてパンチとポップコーンが登場 -  Televisa News",
            "link": "https://noticieros.televisa.com/historia/habra-ponche-palomitas-funcion-roma-los-pinos/",
            "pub_date": "2018-12-07 20:15:27 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La nueva gestión de la Secretaría de Cultura de Méxixo anunció que la proyección de la película ‘Roma’ en el Complejo Cultural Los Pinos, anunciada la semana anterior, incluirá una dotación petates, ponche y palomitas para 3 mil asistentes contemplados. Proyectarán gratis la película “Roma” en los Pinos La proyección del largometraje será en el Jardín del Helipuerto Presidencial el próximo jueves 13 de diciembre a las 19:00 horas. A través de una publicación en su perfil de Instagram, así como en otras redes sociales, la Secretaría de Cultura sugirió protegerse del frío y llevar cobijas, as..."
        },
        {
            "title": "AlfonsoCuarónによる &quot;Roma&quot;は、3つのGolden Globeのノミネートを受け取ります",
            "link": "https://www.quien.com/espectaculos/2018/12/06/roma-de-alfonso-cuaron-recibe-tres-nominaciones-al-globo-de-oro",
            "pub_date": "2018-12-06 14:05:46 GMT",
            "source_nm": "誰",
            "source_url": "https://www.quien.com",
            "desc": "La cinta mexicana Roma, del mexicano Alfonso Cuarón, se encuentra entre los candidatas a Mejor Película Extranjera y Mejor Guión en la 76 edición de los Globos de Oro, anunció hoy la Asociación de la Prensa Extranjera de Hollywood. Cuarón fue nominado también en la categoría Mejor Director para la premiación que reconoce lo mejor del año en cine y televisión. Su método de exhibición y distribución ha sido inusual, pero lo que importa en Roma es la calidad de la cinta y lo entrañable de la historia. Por eso, y tantos otros elementos, Alfonso Cuarón fue nominado al Globo de Oro a Mejor Direct..."
        },
        {
            "title": "メキシコは今日も「ローマ」で描かれています。アルフォンソ・クアロン - マルチメディオス・ラグナ",
            "link": "https://laguna.multimedios.com/famosos/cine/mexico-de-hoy-tambien-es-retratado-en-roma-alfonso-cuaron",
            "pub_date": "2018-12-07 18:18:02 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Alfonso Cuarón, quien recibió la noticia de que su película Roma tiene tres nominaciones al Globo de Oro (Mejor Película Extranjera, Mejor Guion y Mejor Director) que se entregará el 6 de enero, compartió que está feliz, aunque destacó que pudieron haber figurado más. \"Hay categorías en las que se podría estar nominado por el trabajo que realizó todo el equipo que participó en el filme, en el cual Yalitza (Aparicio), la protagonista, “puso todo su corazón”, mencionó el director en entrevista vía telefónica. El realizador también celebró que Los Pinos abra la puerta a Roma. “Esa situación me..."
        },
        {
            "title": "MexicanCuarónの「Roma」には、3つのGolden Globeのノミネートがあります。 -  Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/roma-del-mexicano-cuaron-tiene-tres-nominaciones-al-globo-de-oro/105290",
            "pub_date": "2018-12-06 15:47:44 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "La cinta “Roma” de Alfonso Cuarón fue nominada hoy en las categorías de mejor director, guión de cine y mejor película extranjera para la 76 entrega anual de los premios Globos de Oro LOS ANGELES.- El filme del mexicano Alfonso Cuarón obtuvo nominaciones en las categorías de mejor director, guión de cine y mejor película extranjera para la 76 entrega anual de los premios Globos de Oro y cuyos ganadores se conocerán el 6 de enero próximo. Recomendamos: Caen acciones de Facebook por escándalo de e-mails Los otros nominados a mejor película extranjera fueron “Capernaum”, “Girl”, “Never Look Aw..."
        },
        {
            "title": "ロバート・デ・ニーロは、スコットランドのネットフリックス用映画「アイルランド人」が劇場でリリースされると発表しました -  Listin Diario",
            "link": "https://listindiario.com/entretenimiento/2018/12/04/544369/robert-de-niro-asegura-que-the-irishman-la-pelicula-de-scorsese-para-netflix-se-estrenara-en-cines",
            "pub_date": "2018-12-04 16:14:31 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "Netflix ha apostado por el cine, con películas como La balada de Buster Scruggs, de los hermanos Coen, o Roma, Alfonso Cuarón. Sin embargo, no todas las películas de la plataforma se podrán disfrutar solo en la pequeña pantalla. Al igual que Roma, que se estrenará este mes en las salas, The Irishman, la cinta dirigida por Martin Scorsese y protagonizada por Robert De Niro, también llegará a la gran pantalla antes de estar disponible en Netflix. Así lo asegura The Hollywood Reporter, en una entrevista a De Niro durante el Marrakech Film Festival. \"Hemos hablado de eso con Netflix\", apuntó el..."
        },
        {
            "title": "AlfonsoCuarónの &quot;Roma&quot;は、3つのゴールデングローブにノミネートされました -  10日目",
            "link": "http://decimodia-mx.blogspot.com/2018/12/roma-de-alfonso-cuaron-fue-nominada.html",
            "pub_date": "2018-12-07 14:39:00 GMT",
            "source_nm": "10日目",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "CDMX.- Tres nominaciones a los Globos de Oro por Roma, la película más personal de su carrera, y una de las más mexicanas, tienen emocionado a Alfonso Cuarón. “¿Nos vamos al Ángel a celebrar?”, bromea al otro lado del teléfono. “Estoy muy contento. Lo que me da mucho gusto es que una película mexicana sea reconocida también en otras partes del mundo”. Su filme biográfico, en blanco y negro, sobre su niñez en el DF de los 70, competirá en las categorías de Mejor Película Extranjera, Director y Guión, en los galardones que entrega la prensa extranjera en Hollywood. El estar hablada en español..."
        },
        {
            "title": "YalitziaがGolden Globes  -  Adela Micha  -  Sagaにノミネートされていないため、ネットワークが爆発する",
            "link": "https://la-saga.com/entretenimiento/redes-estallan-porque-yalitzia-no-esta-nominada-en-los-globos-de-oro/",
            "pub_date": "2018-12-06 22:21:14 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "La película Roma de Alfonso Cuarón continúa con los reconocimientos y este jueves se dio a conocer que fue nominada a tres categorías en los Globos de Oro. Este largometraje del cineasta mexicano competirá en las siguientes categorías: Mejor película extranjera, Mejor guión y Mejor director. Sin embargo, pese a que varios usuarios de las redes sociales se alegraron por estas nominaciones también expresaron su molestia porque la actriz Yalitza Aparicio no fue tomada en cuenta. Cuanta felicidad siento por ti @alfonsocuaron, por estas nominaciones,@ROMACuaron …Muchas felicidades https://t.co/A..."
        },
        {
            "title": "ロス・ピノスはAlfonsoCuarónの &quot;Roma&quot;を上映しますか？ - ユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/los-pinos-proyectaran-roma-de-alfonso-cuaron",
            "pub_date": "2018-12-07 00:19:26 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Carlos Somonte/Netflix via AP Ayer el cineasta Alfonso Cuarón reveló que su película Roma sería proyectada en el Complejo Cultural \"Los Pinos\" a partir de este jueves, aunque poco después la Secretaría de Cultura hizo una precisión para la transmisión de la cinta que ha sido considerada como la mejor del año. El organismo federal detalló ayer que \"se está definiendo el espacio adecuado, dentro del recinto\" donde se pueda realizar una proyección masiva e incluyente. Indicaron que esto se debe a que la sala de cine del complejo tiene una capacidad de 35 personas. Por esto es que próxima..."
        },
        {
            "title": "ロスを見にロスピノスに行きましょう、パンチとポップコーンがあります - 私はカルミンです",
            "link": "https://www.soycarmin.com/trendy/los-pinos-roma-alfonso-cuaron-20181207-0017.html",
            "pub_date": "2018-12-07 11:35:00 GMT",
            "source_nm": "私はカルミンです",
            "source_url": "https://www.soycarmin.com",
            "desc": "La Secretaría de Cultura del nuevo gobierno vaya que le ha dado un giro completo a la utilidad que tenían Los Pinos. Ahora está invitando a toda la población a acudir al complejo para ver la cinta escrita y dirigida por Alfonso Cuarón, \"Roma\". Habrá palomitas y ponche según informó Aristegui Noticias. ¡Aparta el 13 de diciembre! �� Acompáñanos a la función de @ROMACuaron en el Complejo Cultural Los Pinos�� #RomaNosUne #CineCobija���� pic.twitter.com/GIwNoOjwUu — Secretaría Cultura (@cultura_mx) 7 de diciembre de 2018 La nombrada película que ha recibido ya varios reconocimientos narra un añ..."
        },
        {
            "title": "ゴールデングローブ2019  -  infobaeのすべての候補者",
            "link": "https://www.infobae.com/america/entretenimiento/2018/12/06/todos-los-nominados-a-los-globos-de-oro-2019/",
            "pub_date": "2018-12-06 21:03:31 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Lady Gaga y Bradley Cooper en “A Star is Born”, una de las favoritas en los Globos de Oro 2019 La Asociación de la Prensa Extranjera de Hollywood desveló las candidaturas a la 76° edición de los Globos de Oro, la gala que reconoce lo mejor del año en cine y televisión. Sandra Oh del show Killing Eve, y la estrella de Brooklyn Nine-Nine, Andy Samberg, serán los anfitriones de la ceremonia, que se realizará el 6 de enero en Los Ángeles. La película Vice, una mirada sobre la vida del ex vicepresidente estadounidense Dick Cheney, parte como la gran favorita con seis nominaciones, mientras que R..."
        },
        {
            "title": "AlfonsoCuarónがYalitza Aparicioとローマを可能にしたすべてのチームに感謝 -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507644",
            "pub_date": "2018-12-07 01:00:14 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "“Gran parte de este agradecimiento va para Yalitza Aparicio, que es el corazón de la película”, aseguró el realizador. Roma está nominada como mejor película extranjera, mejor director y mejor guion en la 76 edición de los Globos de Oro, que se celebrará el 6 de enero en Los Ángeles, Estados Unidos. VER MÁS La actriz oaxaqueña Yalitza Aparicio, orgullo de los mexicanos, es atacada en redes por usar ropa de marca Los Ángeles, EU, 6 de diciembre (EFE).- El director mexicano Alfonso Cuarón, que hoy recibió tres nominaciones a los Globos de Oro por Roma, dio las gracias a todo el equipo que hiz..."
        },
        {
            "title": "ペネロペクルスとアントニオ・バンデラス、ゴールデン・グローブにオフィシエイト -  OKDIARIO",
            "link": "https://okdiario.com/cultura/cine/2018/12/06/penelope-cruz-antonio-banderas-nominados-globos-oro-3436143",
            "pub_date": "2018-12-06 16:02:25 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "El cineasta mexicano Alfonso Cuarón y los actores españoles Antonio Banderas y Penélope Cruz fueron nominados este jueves a los Globos de Oro, que se entregarán el 6 de enero abriendo así la temporada de premios de Hollywood. La película “Roma”, que hace honor al nombre del barrio donde Cuarón creció en Ciudad de México, recibió tres nominaciones: mejor guión, mejor director y mejor película extranjera. Ganadora del León de Oro a la mejor película del festival de Venecia, “Roma” se estrenará mundialmente el 14 de diciembre en la plataforma digital Netflix y se trata del primer trabajo de Cu..."
        },
        {
            "title": "Netflixと映画業界：「彼らは映画から人々を切り離した」 -  Indie Hoy",
            "link": "https://indiehoy.com/noticias/netflix-versus-la-industria-del-cine-desconectaron-la-gente-las-peliculas/",
            "pub_date": "2018-12-07 16:12:51 GMT",
            "source_nm": "インディー・トゥデイ",
            "source_url": "https://indiehoy.com",
            "desc": "No todas las películas que se estrenan en el cine llegan a sumarse al catálogo de Netflix, pero las que sí lo hacen es después de algunos meses (mínimo) entre el momento en el que se estrenan en las salas y su incorporación al listado de títulos del gigante del streaming. Este tiempo de espera entre el debut de un film y su llegada a Netflix es motivo de debate entre los estudios de cine, quienes se apegan al funcionamiento actual de la industria, y la compañía de Los Gatos, California, la cual apuesta por acortar el lapso entre el estreno tradicional en salas y el lanzamiento en video on d..."
        },
        {
            "title": "ローマの女性は家族のように感じる -  CNET en Espanol",
            "link": "https://www.cnet.com/news/yalitza-aparicio-marina-de-tavira-entrevista-roma-netflix/",
            "pub_date": "2018-12-07 21:01:51 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "Yalitza Aparicio en Roma, de Alfonso Cuarón. Cortesía de TIFF Vaticinamos que Roma va a conseguir grandes cosas esta temporada de premios. La película en blanco y negro de Alfonso Cuarón para Netflix ya cuenta con tres nominaciones a los Globos de Oro, el León de Oro en el Festival de Cine de Venecia, además de ser la candidata de México a los premios Oscar. Mientras vemos si la Academia de Hollywood finalmente nominará y reconocerá a esta película como se merece, nos fijamos en sus dos mujeres protagonistas: la veterana actriz de teatro y televisión Marina de Tavira, que interpreta a la ma..."
        },
        {
            "title": "見えない女性、Santiago Roncagliolo  -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/opinion/columnistas/mujer-invisible-santiago-roncagliolo-noticia-585137",
            "pub_date": "2018-12-08 04:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Nadie piensa en las empleadas. Muchas casas ni siquiera funcionan sin ellas. Miles de adultos no saben comer ni vestirse sin su ayuda. Y con frecuencia, la crianza de los niños depende más de ellas que de sus padres. Pero la convención social impone hasta cierto punto ignorarlas, como a los mendigos. Los invitados felicitan a sus anfitriones por la casa que no han ordenado o la cena que no han cocinado. A las empleadas, se tiende a notarlas más bien cuando algo está mal: si no funciona el caño o se quema el pollo. En cambio, ellas lo saben todo de nosotros: lo que guardamos en nuestros bols..."
        },
        {
            "title": "最高の外国映画としてローマを推薦し、ゴールデングローブで最高の脚本と最高のディレクター、ラ・クロニカ・デ・ホーイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103158.html",
            "pub_date": "2018-12-06 15:28:19 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La cinta “Roma” de Alfonso Cuarón fue nominada hoy a la mejor película extranjera para la 76 entrega anual de los premios Globos de oro cuyos ganadores se conocerán el 6 de enero próximo. Los otros nominados en esta categoría fueron “Capernaum”, “Girl”, “Never Look Away” y “Shoplifters”. También fue nominada hoy a mejor guión de cine, en su segunda postulación después de ser incluido en la categoría de mejor película extranjera para la 76 entrega anual de los premios Globos de Oro Además, en la categoría de mejor director fueron propuestos Bradley Cooper, Alfonso Cuarón, Peter Farrelly, Spi..."
        },
        {
            "title": "ゴールデングローブ2019：ここを見て、候補者の発表はどのようになったのですか - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/tvmas/series/globos-oro-2019-debes-anuncio-nominados-noticia-583868",
            "pub_date": "2018-12-06 14:59:46 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Considerado como uno de los premios más relevantes de Hollywood, los Globos de Oro se entregan cada año en enero; una ceremonia que prepara al mundo para lo que podría acontecer en el Oscar (aunque en muchas ocasiones no hay coincidencia). Los nominados se anunciaron el jueves: \"Vice\", dirigida y escrita por Adam McKay, parte como la gran favorita en la 76 edición de los Globos de Oro gracias a sus seis nominaciones, anunció la Asociación de la Prensa Extranjera de Hollywood (HFPA).\"The Favourite\", \"Green Book\" y \"A Star is Born\" lograron cinco candidaturas cada una, mientras que \"BlacKkKla..."
        },
        {
            "title": "ポブラノスは &quot;ローマ&quot;  - エル・ソル・ド・プエブラのプレミアで開催された会場",
            "link": "https://www.elsoldepuebla.com.mx/gossip/poblanos-abarrotan-sedes-durante-la-premier-de-roma-2769126.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "プエブラの太陽",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El Teatro de la Ciudad recibió ayer con los brazos abiertos la película del cineasta mexicano Alfonso Cuarón. Durante el estreno de este filme, los poblanos mostraron gran interés al abarrotar las dos funciones que se ofrecieron en dicho recinto y muy puntuales a la cita llegaron para no perder detalle de este gran proyecto. Algunos de los asistentes optaron por leer sinopsis y reseñas para conocer el contexto de la historia, pero otros, optaron por dejarse sorprender por el cineasta y hacer su propia lectura sobre esta propuesta cinematográfica que fue filmada en blanco y negro. [FOTOS] No..."
        },
        {
            "title": "ミシェル・フランコ、Globo de OroとOscar、 &#39;Roma&#39;  -  Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/funcion/michel-franco-augura-globo-de-oro-y-oscar-para-roma/1283224",
            "pub_date": "2018-12-06 23:51:50 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Michel Franco augura Globo de Oro y Oscar para 'Roma' CIUDAD DE MÉXICO. El cineasta y productor mexicano Michel Franco aseguró que las nominaciones a las que se hizo acreedora la película Roma, de Alfonso Cuarón, en los Globos de Oro, comprueban una vez más la calidad de la producción de México. Lo han señalado bien muchas voces, entre ellas la de Pedro Almodóvar, quien dice que es la mejor película del año (...) Hace dos días la proyectaron aquí (Festival Internacional de Cine de Marrakech) y la gente lució fascinada”, compartió Franco, quien funge como miembro del jurado del encuentro fíl..."
        },
        {
            "title": "ゴールデングローブ - 運河RCNのための候補者の間で &#39;ブラックパンサー&#39;とレディガガ",
            "link": "https://www.canalrcn.com/super-like/cine-y-tv/articulo-nota/black-panther-y-lady-gaga-entre-los-nominados-los-globos-de-oro-5424",
            "pub_date": "2018-12-07 16:22:54 GMT",
            "source_nm": "RCNチャンネル",
            "source_url": "https://www.canalrcn.com",
            "desc": "\"Vice\", película biográfica consagrada al ascenso político del ex vicepresidente estadounidense Dick Cheney, consiguió la mayor cantidad de nominaciones a los Globos de Oro, que inauguran la temporada de premios en Hollywood. Con seis nominaciones, el filme de Adam McKay protagonizado por Christian Bale se pone por delante del musical \"Nace una estrella\", \"La favorita\" y \"Green Book\", todas con cinco. El cineasta mexicano Alfonso Cuarón y los actores españoles Antonio Banderas y Penélope Cruz también están nominados a los Globos, que a menudo son el indicador principal de cara a la entrega ..."
        },
        {
            "title": "ゴールデングローブで最高の脚本、外国映画、監督にノミネートされた &quot;Roma&quot;  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/Roma-nominada-a-mejor-pelicula-extranjera-guion-y-director-en-los-Globo-de-Oro--20181206-0049.html",
            "pub_date": "2018-12-06 14:06:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La película Roma, del director mexicano Alfonso Cuarón obtuvo la nominación en la categoría de Mejor Película Extranjera para los Premios Globo de Oro 2019, que se realizarán en enero próximo. Durante el anuncio de la Asociación de la Prensa Extranjera de Hollywood (HFPA) de las candidaturas a la 76 edición de los Globos de Oro, que reconoce lo mejor del año en cine y televisión, también nominó a la cinta en la categoría de Mejor Guión y a Cuarón como Mejor Director. El largometraje mexicano compite contra Capernaum, de Nadine Labaki (Francia); Girl, de Lukas Dhont (Bélgica); Never Look Awa..."
        },
        {
            "title": "AlfonsoCuarónによる &quot;Roma&quot;は、3つのGolden Globes 2019  -  El Universalにノミネートされています",
            "link": "http://www.eluniversal.com.mx/espectaculos/cine/roma-de-alfonso-cuaron-es-nominada-tres-globos-de-oro-2019",
            "pub_date": "2018-12-06 13:46:53 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "\"Roma\", nominada en los Globos de Oro 2019. Foto: Especial La mexicana \"Roma\", de Alfonso Cuarón, se encuentra entre las candidatas a mejor película extranjera en la 76 edición de los Globos de Oro, anunció hoy la Asociación de la Prensa Extranjera de Hollywood. La cinta también consiguió la nominación como mejor guión, y Alfonso Cuarón como mejor director. La ceremonia de nominaciones para los Globos de Oro comenzó el jueves, dando inicio a la temporada anual de premios de Hollywood que culmina con los Oscar en febrero. Los anuncios, que llegan una semana antes de las influyentes nominacio..."
        }
    ]
}