{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWEUyYW5sNk1HWmlFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:50:52 GMT",
    "content": [
        {
            "title": "グアナフアト - メキシコシティの携帯電話で生徒と一緒に吹き荒れになる先生",
            "link": "https://www.publimetro.com.mx/mx/destacado-tv/2018/12/05/maestro-llega-golpes-estudiante-celular.html",
            "pub_date": "2018-12-05 20:48:00 GMT",
            "source_nm": "メトロメキシコ",
            "source_url": "https://www.publimetro.com.mx",
            "desc": ""
        },
        {
            "title": "Coahuila  -  Vanguardia MXで学生に対するいじめを犯したと非難された3人の教師が調査されています",
            "link": "https://vanguardia.com.mx/articulo/investigan-en-coahuila-a-tres-profesores-acusados-de-cometer-bullying-en-contra-de-sus-alumnos",
            "pub_date": "2018-12-07 11:33:54 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Tres maestros de educación Básica enfrentan procesos legales en Coahuila por cometer bullying y otras acciones en contra de sus alumnos, informó el ..."
        },
        {
            "title": "マエストラはショックを受け、学生の髪を切る - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/maestra-entra-en-shock-y-corta-el-cabello-de-sus-alumnos/1283410",
            "pub_date": "2018-12-07 20:16:44 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "ESTADOS UNIDOS. Una maestra de preparatoria en Visalia, California, está en la cárcel luego de cortar por la fuerza el cabello de un alumno en clase."
        },
        {
            "title": "Coahuilaでは、公立学校の6年生の60.3％が数学で失敗しました -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/en-coahuila-reprobados-en-matematicas-60-3-por-ciento-de-alumnos-de-sexto-de-primaria-de-escuelas-publicas",
            "pub_date": "2018-12-05 11:26:22 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Prueba Planea evidencia 'conocimientos insuficientes' en matemáticas en escuelas públicas."
        },
        {
            "title": "「サンタクロースは存在しません」と、アメリカの先生は生徒に言い、学校から退去します。",
            "link": "https://www.sinembargo.mx/07-12-2018/3508194",
            "pub_date": "2018-12-08 03:44:40 GMT",
            "source_nm": "しかし、",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Ciudad de México, 7 de diciembre (RT/SinEmbargo).- Una maestra sustituta de la Escuela Cedar Hill de Nueva Jersey, Estados Unidos, fue despedida después ..."
        },
        {
            "title": "SEPは学生に与えられる靴が低品質であることを否定する -  Milenio",
            "link": "http://www.milenio.com/politica/comunidad/niega-sep-zapatos-entregados-alumnos-baja-calidad",
            "pub_date": "2018-12-05 22:47:05 GMT",
            "source_nm": "ミレニアム",
            "source_url": "http://www.milenio.com",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Ignacio Alvízar Linares, aseguró que la calidad de los zapatos entregados a los alumnos."
        },
        {
            "title": "ペト学生は海外で訓練される - エルディアリオデユカタン",
            "link": "https://www.yucatan.com.mx/yucatan/alumnos-de-peto-se-capacitaran-en-el-extranjero",
            "pub_date": "2018-12-02 10:00:00 GMT",
            "source_nm": "ディアリオデユカタン",
            "source_url": "https://www.yucatan.com.mx",
            "desc": "Dos alumnos de Peto aprenderán inglés en EE.UU. PETO.— Dos alumnos de la Universidad Tecnológica del Mayab que resultaron beneficiarios de la beca de ..."
        },
        {
            "title": "学生は芸術的な才能を見せます -  El Vigia.net",
            "link": "https://www.elvigia.net/general/2018/12/5/muestran-alumnos-su-talento-artistico-317533.html",
            "pub_date": "2018-12-05 08:03:49 GMT",
            "source_nm": "Vigia.net",
            "source_url": "https://www.elvigia.net",
            "desc": "REDACCIÓN/EL VIGÍA Ensenada, B. C.. Trabajos y piezas artísticas serán presentados por niños y jóvenes del programa “Talentos Artísticos” del Instituto de ..."
        },
        {
            "title": "成功事例私たちの卒業証書の学生はどこにいますか？ - エル・メキシコ",
            "link": "https://elle.mx/moda/2018/12/04/casos-exito-donde-se-encuentran-los-alumnos-nuestro-diploma-ahora/",
            "pub_date": "2018-12-04 17:36:01 GMT",
            "source_nm": "エル・メキシコ",
            "source_url": "https://elle.mx",
            "desc": "Conoce los casos de éxito de dos de nuestros ex alumnos que tomaron el Diploma de RR.PP., Visual Merchandising y Estilismo."
        },
        {
            "title": "ESAYの学生はミュージカルウィークを提供します -  El Diario deYucatán",
            "link": "https://www.yucatan.com.mx/imagen/los-alumnos-de-la-esay-ofrecen-la-semana-musical",
            "pub_date": "2018-12-05 09:00:00 GMT",
            "source_nm": "ディアリオデユカタン",
            "source_url": "https://www.yucatan.com.mx",
            "desc": "Recitales de guitarra, flauta, piano, voz y música de cámara, así como un concierto en el Teatro Peón Contreras, todos gratuitos, conforman la Semana Musical ..."
        },
        {
            "title": "ISAG  -  El Diario de Coahuilaのデザート学生",
            "link": "http://www.eldiariodecoahuila.com.mx/sociales/2018/12/5/elaboran-postres-alumnos-isag-777374.html",
            "pub_date": "2018-12-05 06:05:43 GMT",
            "source_nm": "Diario de Coahuila",
            "source_url": "http://www.eldiariodecoahuila.com.mx",
            "desc": "Los alumnos del Instituto en Arte Gastronómico llevaron a cabo una degustación de repostería y pastelería, acontecimiento que tuvo lugar en su propio plantel."
        },
        {
            "title": "中等教育の学生が3Dプリンタを教える -  El Diario",
            "link": "https://diario.mx/Local/2018-12-06_523111b3/ensenan-a-alumnos-de-secundaria-funcionamiento-de-impresoras-3d-/",
            "pub_date": "2018-12-06 19:30:00 GMT",
            "source_nm": "ジャーナル",
            "source_url": "https://diario.mx",
            "desc": "Ciudad Juárez.- Alumnos de la Secundaria Técnica 37 recibieron este día un taller especial en el Technology Hub, a fin de conocer el funcionamiento de las ..."
        },
        {
            "title": "Cananea  -  El Universalでの高校生の性的暴行仲間",
            "link": "https://www.eluniversal.com.mx/estados/estudiantes-de-secundaria-agreden-sexualmente-companero-en-cananea",
            "pub_date": "2018-12-07 23:44:57 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Protestas por caso de abuso sexual. Foto: Cortesía de Miriam Villavicencio Cananea, Son.- Un estudiante de primer grado, turno matutino, de la Escuela Secundaria, Técnica No. 9 Ricardo Flores Magón, fue agredido sexualmente por al menos tres compañeros, en el interior del plantel educativo, denunciaron padres de familia que se manifestaron este día fuera de la escuela. Por redes sociales, los estudiantes de secundaria y preparatoria convocaron a una manifestación en contra de las autoridades escolares, ante el caso del menor de once años que el lunes 3 de diciembre, fue arrollado por un veh..."
        },
        {
            "title": "Semillero Tecno：21歳で、勉強本やプライベートレッスンの無料アプリを作成しました。 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/semillero-tecno-tiene-21-anos-y-creo-una-app-gratuita-para-conseguir-libros-de-estudio-y-hasta_922331",
            "pub_date": "2018-12-08 09:51:57 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "En ocasiones, la mejor forma para remediar un problema es ser parte de él. Este es el caso de Verónica Silva, la mente detrás de Apprendo, una plataforma que propone soluciones para una dificultad de muchos alumnos: encontrar (¡y sobre todo poder pagar!) los libros de estudio. Leé también Semillero Tecno: Mateo Salvatto tiene 19 años y creó ¡Háblalo!, una app para discapacitados que usan en 45 países En diálogo con TN Tecno, la estudiante de Administración de Empresas y Marketing, de 21 años, recuerda que su idea nació de una necesidad propia. Buscó en Internet una página para comprar libro..."
        },
        {
            "title": "テ・クォンド・ナショナル〜ディアリオ・デル・スール",
            "link": "https://www.diariodelsur.com.mx/local/destaca-tapachula-en-nacional-de-tae-kwondo-2771522.html",
            "pub_date": "2018-12-07 22:05:23 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "13 medallas de oro, 9 de plata y 7 de broce obtuvieron los alumnos Alumnos de la escuela Doyang Moo Duk Kwan poniente, que se ubica en Tapachula destacaron en su primera participación en el evento nacional de Tae Kwon Do, disciplina deportiva que se realizó en la ciudad de Puebla. Con la participación de más de 200 escuelas y 3mil alumnos, de acuerdo al profesor Néstor Soto Sánchez dijo que su escuela logró obtener 29 medallas, lo que deja un buen sabor de boca y motiva a continuar preparando a los alumnos para generar mejores resultados en próximas competencias. Podrían perderse el mundial..."
        },
        {
            "title": "彼らは、Ingeniero White  -  La Nuevaの学生の発明を文書化するために韓国から来た",
            "link": "https://www.lanueva.com/nota/2018-12-8-7-0-0-vienen-de-corea-para-documentar-un-invento-de-alumnos-de-ingeniero-white",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Se trata de dirigentes de la casa matriz de la empresa Samsung. Estarán tres días en nuestra ciudad filmando un documental. Sat, 08 Dec 2018 10:00:00 GMT Sat, 08 Dec 2018 10:00:00 GMT Vienen de Corea para documentar un invento de alumnos de Ingeniero White Por Pablo Andrés Alvarez / palvarez@lanueva.com La escuela E.E.S.T N°1 Crucero A.R.A General Belgrano de Ingeniero White fue seleccionada para documentar la experiencia de la edición 2018 de Soluciones para el Futuro Argentina como un caso de éxito a nivel global y desde casa matriz de Samsung (radicada en Corea) viajará una comitiva a nu..."
        },
        {
            "title": "Montessori Method：Amazon、Google、Wikipediaのクリエイターがどのように教育を受けていますか？ -  La Raza Chicago",
            "link": "https://laopinion.com/2018/12/07/metodo-montessori-como-es-la-educacion-que-recibieron-los-creadores-de-amazon-google-y-wikipedia/",
            "pub_date": "2018-12-07 23:53:08 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laopinion.com",
            "desc": "Cuando una persona es exitosa y su dinero se cuenta por millones, es difícil que pase desapercibida. Muchos detalles de su vida se exponen públicamente. Y si alguno no se conoce, muchas personas intentan descubrirlo rastreando en su trayectoria para hallar las claves de su éxito. Tal vez sea solo una coincidencia, pero ¿y si un detalle se convierte en un denominador común entre varias personas exitosas? - ¿Qué es necesario para convertirse en multimillonario? - Cómo es el “Método Singapur” con el que Jeff Bezos les ha enseñado matemáticas a sus hijos (y por qué lo usan los mejores estudiant..."
        },
        {
            "title": "Miguel Riquelme氏がUAdeCへのコミットメントを再確認 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/reafirma-miguel-riquelme-su-compromiso-con-la-uadec",
            "pub_date": "2018-12-08 01:40:54 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Especial Saltillo, Coahuila.- El gobernador Miguel Ángel Riquelme Solís asistió a la Sesión Extraordinaria del Consejo Universitario de la Universidad Autónoma de Coahuila (UAdeC), en donde se entregaron medallas y diplomas al Mérito Universitario, evento que presidió Salvador Hernández Vélez, Rector de la Universidad Autónoma de Coahuila. En este acto se entregaron reconocimientos a docentes de esta institución que se integraron a la Academia Nacional de la Ciencia; se entregó además la medalla “Miguel Ramos Arizpe”, Diploma al Mérito Universitario y la medalla “Juan Antonio de la Fu..."
        },
        {
            "title": "ゲレロの脅威のために追放された学生 - 改革",
            "link": "https://refor.ma/cagHDX",
            "pub_date": "2018-12-07 20:07:47 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Alumnos de una secundaria y un kínder fueron desalojados luego que sus directivos recibieron supuestas amenazas en esta capital. De acuerdo con los reportes, esta mañana vecinos de la Colonia SUSPEG se percataron de la presencia de hombres armados en las inmediaciones de la secundaria técnica industrial y denunciaron supuestos amagos que iban a ingresar al plantel. Los maestros retiraron a los alumnos y cerraron la escuela. En el jardín de niños Ana Freud, ubicado en la Calle Chiapas, en la Colonia Xocomulco, docentes recibieron amenazas de extorsión vía Whatsapp. Ante ello, el personal doc..."
        },
        {
            "title": "外国語の伴奏プログラム（PALE）は、非二カ国語の小学校15校に同州に到着します。 - CampiñaDigital",
            "link": "https://campinadigital.me/2018/12/08/el-programa-de-acompanamiento-en-lengua-extranjera-pale-llega-en-la-provincia-a-15-centros-de-primaria-no-bilingues/",
            "pub_date": "2018-12-08 09:56:18 GMT",
            "source_nm": "CampiñaDigital",
            "source_url": "https://campinadigital.me",
            "desc": "Yolanda Caballero y Francisca Molina, durante su visita a este colegio de Fuensanta de Martos. Foto: Junta de Andalucía. La delegada de Educación, Yolanda Caballero, ha visitado junto a la alcaldesa de Fuensanta de Martos, Francisca Molina, el CEIP ‘Virgen de la Fuensanta’ para conocer las actividades que se desarrollan en relación al Programa de Acompañamiento en Lengua Extranjera, conocido como PALE, que se destina a centros públicos de Primaria que no son bilingües con el objetivo de que la enseñanza bilingüe se extienda de forma progresiva en centros de primaria y se mejoren las compete..."
        },
        {
            "title": "子供たちの絵コンテコンテストで才能を授与される -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/premian-a-ninos-talento-en-concurso-de-dibujo-infantil/",
            "pub_date": "2018-12-07 19:23:42 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Con el objetivo de fomentar el gusto por el dibujo y la lectura, la Secretaría de Educación Pública (SEP), en colaboración con Consejo de la Comunicación y Grupo Jumex, premiaron a niños de entre seis y 11 años de edad, los cuales participaron en el 13º Concurso Nacional de Dibujo Infantil, en donde participaron cerca 100 mil 900 trabajos provenientes de todo el país a dicha competencia, pero sólamente ocho resultaron ganadores en este certamen. En la categoría A, en donde participaron niños de entre 6 y 8 años, así quedaron los finalistas: El primer lugar fue designado para Jimena Vélez Ro..."
        },
        {
            "title": "すべての学生は、監視のために全国の学校のカードを持っています -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-1-41-9-todos-los-alumnos-tendran-una-cedula-escolar-nacional-para-su-monitoreo-la-ciudad",
            "pub_date": "2018-12-08 11:34:09 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Los números describen un panorama alarmante en materia educativa. Sólo el 45% de los alumnos terminan el secundario en tiempo y forma. Y a nivel nacional, se estima que mil adolescentes por día dejan la escuela medida en el país. Para revertir esas cifras, avanza un proyecto para crear una cédula escolar que registrará la historia de cada alumno en todo el país, con el objetivo de combatir la deserción. La iniativa dio un paso adelante esta semana, cuando la Cámara de Diputados aprobó y envió en segunda revisión al Senado el proyecto de creación de la denominada Cédula Escolar Nacional, que..."
        },
        {
            "title": "Xuntaは、アレンジされたものは課外活動や相補的な活動にのみ課金できると警告しています -  Directorio de noticias",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/la-xunta-avisa-que-los-concertados-solo.html",
            "pub_date": "2018-12-08 07:18:00 GMT",
            "source_nm": "ニュースディレクトリ",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "La Consellería de Educación advierte que la enseñanza en los colegios concertados debe ser \"gratuita\" puesto que está financiada con fondos públicos y aclaran que estos centros solo pueden cobrar a las familias por \"actividades complementarias y extraescolares que tengan carácter voluntario y no lucrativo\". En la mayoría de los colegios concertados gallegos, sin embargo, se cobra a los padres una cuota por la escolarización de sus hijos que se establece, eso sí, en forma de donativo voluntario a la fundación que gestiona el centro. La Agencia Tributaria niega, sin embargo, que se trate de u..."
        },
        {
            "title": "カーニバルスクールは、16の美術科目で400人の学生を訓練しました - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/escuela-de-carnaval-capacito-a-400-alumnos-en-16-materias-artisticas-2018127212857",
            "pub_date": "2018-12-08 00:31:43 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Cuatrocientas personas, en 16 alternativas artísticas, fueron capacitadas este año en la Escuela de Carnaval Juan Antonio Iglesias, centro educativo que concluyó su segundo año de gestión y que está a cargo de la gremial Directores Asociados de Espectáculos Carnavalescos y Populares del Uruguay (Daecpu) y el Instituto Nacional de Empleo y Formación Profesional (Inefop). Este viernes, en un escenario montado sobre la avenida Joaquín Suárez entre la nueva sede de Daecpu y la vieja casona que era la sede y ahora es donde funciona la escuela, en la denominada “muestra final” se entregaron recon..."
        },
        {
            "title": "ガボと彼に書くよう促した先生の話を再現する映画 - セマナ",
            "link": "https://www.semana.com/cultura/articulo/el-libro-la-maestra-y-el-nobel-sobre-gabriel-garcia-marquez-y-su-maestra-rosa-fergusson-llegara-al-cine/593965",
            "pub_date": "2018-12-08 06:15:03 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Una película recreará la historia de Gabo y la maestra que lo inspiró a escribir Pocas mujeres fueron tan importantes para el nobel como Rosa Fergusson, quien le alimentó su pasión por la literatura. Tanto, que alguna vez dijo que ‘la primera vez que sintió algo parecido al amor fue por ella’. 2018/12/07 21:35 2018/12/07 21:46 Rosa Helena Fergusson, la maestra de escuela de Gabo, quien aparece en una foto familiar cuando tenía 8 años. MEMORIAS Cuando - Gabriel García Márquez ganó en 1982 el - Premio Nobel de Literatura, le dedicó el triunfo a su maestra de escuela, quien le había “enseñado ..."
        },
        {
            "title": "&quot;エスペランサ&quot;が障害を持つ人々と一緒に馬を集める - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/la_pampa-esperanza-reune-a-los-caballos-con-quienes-padecen-discapacidad-2026519-163.html",
            "pub_date": "2018-12-08 04:26:44 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Gustavo Gorrochategui unió en “Esperanza” sus dos pasiones: el amor hacia los caballos y la ayuda a quienes padecen discapacidad. En la Fundación de Equinoterapia lleva adelante una actividad que tiene como gran objetivo alcanzar una mejor calidad de vida. “Dos ejemplos muy simples sirven para conocer lo que puede generar la equinoterapia: pasar la cincha por debajo de la panza del caballo motivó a que después ese chico dejara que el papá o la mamá le pusiera el cinturón de seguridad en el auto. O cepillarle los dientes al caballo hizo la transferencia a que el chico después se los cepille ..."
        },
        {
            "title": "Nunsはカトリックの学校から50万ドルを盗み、旅行やカジノで過ごす -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298344-monjas-robar-dolares-escuela-catolica-viajes-casino",
            "pub_date": "2018-12-08 00:33:10 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Las religiosas les aseguraban a los padres de los alumnos que el colegio operaba con un presupuesto apretado, mientras despilfarraban el dinero del fondo escolar. Dos monjas de la Escuela Católica St. James, en Redondo Beach (California, EE.UU.), supuestamente malversaron medio millón de dólares procedente de matrículas, cuotas y donaciones, que habrían gastado en viajes y juegos de azar en casinos. Según reveló esta semana el diaro Daily Breeze, la cifra corresponde únicamente a lo que los auditores han podido rastrear en seis años de registros bancarios, y podría no incluir otras transacc..."
        },
        {
            "title": "Pigüé：SánchezZinnyは、2014年に開始されたSecondary School 2の研究を終了すると発表しました。 -  La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-15-56-0-pigue-sanchez-zinny-anuncio-que-finalizaran-la-obra-de-la-escuela-secundaria-2-iniciada-en-2014",
            "pub_date": "2018-12-07 18:56:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Pigüé: Sánchez Zinny anunció que finalizarán la obra de la Escuela Secundaria 2, iniciada en 2014 Dijo que los más de 200 alumnos de la entidad podrán iniciar allí el ciclo lectivo 2019. También se refirió al conflicto con los gremios docentes. El director general de Cultura y Educación bonaerense, Gabriel Sánchez Zinny, confirmó hoy que las obras de la Escuela de Educación Media Nº 2 de Pigüé concluirán “en unas dos semanas”, por lo que en el próximo ciclo lectivo las clases se dictarán en el nuevo edificio. El anuncio lo efectuó durante una visita que realizó a la ciudad acompañado por el..."
        },
        {
            "title": "UPIGの学生は、Sunedu  -  El Comercio  -  Peruの前で座っていた",
            "link": "https://elcomercio.pe/lima/sucesos/estudiantes-upig-realizaron-planton-frontis-sunedu-noticia-585524",
            "pub_date": "2018-12-07 23:10:53 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Alumnos y egresados de la Universidad Peruana de Integración Global (UPIG) llegaron hasta la sede de la Superintendencia Nacional de Educación Superior (Sunedu), en Surco, para protestar en contra del cierre de la mencionada casa de estudios. Los manifestantes señalaron que son cerca de 1.200 personas las que se ven afectadas por la medida. “La educación no tiene dueño”, “aprueben nuestra reconsideración” y “no al cierre de la UPIG”, fueron algunos de los mensajes que dejaron los alumnos. En noviembre, la Sunedu informó que denegó el licenciamiento de la UPIG porque no cumplía con ninguna d..."
        },
        {
            "title": "1月には、軍事化されたPrepasが始まります -  El Sol de Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/local/en-enero-empiezan-prepas-militarizadas-2772996.html",
            "pub_date": "2018-12-08 04:36:32 GMT",
            "source_nm": "イラプアトの太陽",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "LEÓN, Gto..- Al presentar el Bachillerato Bivalente Militarizado Batallón Primer Ligero, el Gobernador Diego Sinhué Rodríguez Vallejo dijo que “en seguridad pública tenemos estrategia, rumbo y decisión”. Apuestan a la formación de ciudadanos con valores y encaminando a los jóvenes con vocación de velar por la seguridad de la sociedad. Más disciplina con Prepas castrenses “Hoy iniciamos una nueva etapa que permita dar oportunidades de desarrollo integral, personal y social a los jóvenes”, señaló el Mandatario. Vamos a iniciar con 2 planteles, uno en León en la colonia 10 de mayo, y otro en I..."
        },
        {
            "title": "Tecはキャンパス内の反射空間を構築するMonterrey  -  Tec Review",
            "link": "https://tecreview.tec.mx/73928-2/",
            "pub_date": "2018-12-07 00:19:04 GMT",
            "source_nm": "Tecレビュー",
            "source_url": "https://tecreview.tec.mx",
            "desc": "Por: Gabriel Pérez Díaz Tras el éxito obtenido con el proyecto ‘Punto Blanco’, un espacio ubicado en el Tecnológico de Monterrey con la intención de brindar meditación e introspección a docentes y alumnos y el cual se ha convertido en uno de los lugares favoritos dentro del campus, la institución creará ‘Espacio de Reflexión’, un recinto pensado para ayudar a eliminar el estrés y brindar descanso a las largas jornadas diarias de los estudiantes. El diseño corre a cargo de Alberto Kalach, un reconocido arquitecto mexicano, que entre sus trabajos está la Biblioteca José Vasconcelos, en la Ciu..."
        },
        {
            "title": "盲目の学生の認知 - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/la_pampa-reconocimiento-a-una-alumna-ciega-2026539-163.html",
            "pub_date": "2018-12-08 04:47:21 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "(General Pico) – El vice intendente de la ciudad de General Pico, José Osmar García, le entregó ayer a la mañana una distinción a una alumna no vidente de un colegio primario del medio, que en el marco del Programa Cabildo XXI que depende del Concejo Deliberante de la ciudad, presentó un trabajo sobre el cuidado del agua, escrito en sistema Braile. El breve acto se realizó ayer a la mañana en la Escuela 259 Lonco Ché Paigneturz de esta ciudad, donde el titular del cuerpo deliberativo piquense, le entregó el reconocimiento especial Ludmila Fontan Gallo, alumna de quinto grado división “A”. E..."
        },
        {
            "title": "文学：「いつ、何をどのように勉強しますか？」 -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Literatura-Cuando-que-y-como-estudio-20181206-0069.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "“¿Cuándo, qué y cómo estudio? Estrategias y recursos para aprender en la era digital”, es un libro que aporta un recurso actualizado para trabajar habilidades transversales al proceso de estudio con alumnos que finalizan la Primaria o comienzan la Secundaria. Las actividades planteadas apuntan a lograr un alto desarrollo metacognitivo y a que los estudiantes conozcan su propio perfil. Escrito por la psicopedagoga, especialista en psicología cognitiva y neuropsicología María Tresca, incluye ejercicios para desarrollar estrategias fundamentales: habilidades de lectura, técnicas de estudio y m..."
        },
        {
            "title": "Diego Sinhueはグアナフアトの軍事高等学校を紹介しています - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/estados/diego-sinhue-presenta-preparatorias-militarizadas-en-guanajuato/",
            "pub_date": "2018-12-07 21:18:09 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Al presentar el Bachillerato Bivalente Militarizado Batallón Primer Ligero, el Gobernador de Guanajuato Diego Sinhue Rodríguez Vallejo dijo que “en seguridad pública tenemos estrategia, rumbo y decisión”. Hoy iniciamos una nueva etapa que permita dar oportunidades de desarrollo integral, personal y social a los jóvenes”, señaló el Mandatario. Vamos a iniciar con 2 planteles, uno en León en la colonia 10 de mayo, y otro en Irapuato en la colonia Las Alamedas, y estaremos creando más, el próximo año continuaremos con Celaya y así será en otros municipios, comentó. Se espera iniciar con 120 al..."
        },
        {
            "title": "Googleは教育者のための新しい無料のリソースを立ち上げる -  WWWhatの新しい",
            "link": "https://wwwhatsnew.com/2018/12/07/google-lanza-nuevos-recursos-gratuitos-para-educadores/",
            "pub_date": "2018-12-08 00:00:16 GMT",
            "source_nm": "WWWの新しい",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Google ha preparado una serie de planes de estudio que los educadores pueden utilizar para crear nuevos escenarios educativos. Google lanzó nuevamente el tradicional Santa Tracker con muchas novedades para los niños, como comentamos en un artículo anterior. Y en este nueva versión, Google añadió una sección para educadores, con guías y lecciones para aprovechar los recursos interactivos de Santa Tracker y enseñar diferentes temáticas en el aula. Por ejemplo, una de las actividades que se añadió a esta nueva versión de Santa Tracker, es la codificación a través de una serie de juegos. Si lo..."
        },
        {
            "title": "ビデオ：教師のヒントはグアナフアトのセラヤに生徒を打つ -  LaOpinión",
            "link": "https://laopinion.com/2018/12/06/video-maestro-propina-golpiza-a-un-alumno-en-celaya-guanajuato/",
            "pub_date": "2018-12-06 22:28:22 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "MÉXICO – Gran indignación ha provocado un maestro de preparatoria luego de que se difundiera en en las redes sociales un vídeo donde se ve cómo golpea a uno de sus alumnos. Los hechos se registraron en el colegio Nigromante, en la ciudad de Celaya, en el estado de Guanajuato. En el vídeo que circula en las redes sociales se ve cómo el profesor tiene sometido al alumno en el suelo y le da algunos codazos al tiempo que le golpea la cabeza contra el piso. La golpiza dura algunos segundos, hasta que otros alumnos llegan a separarlos. De acuerdo a los testimonios de los estudiantes, fue su co..."
        },
        {
            "title": "UANLには移動計画はありません -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558230",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "La transformación de Ciudad Universitaria en un campus con movilidad sustentable, anunciada hace un año, y que contemplaba una ciclovía de 3.2 kilómetros y parques con wifi y conexión eléctrica, es una materia pendiente. El 12 de diciembre del 2017, el Gobernador Jaime Rodríguez y el Rector Rogelio Garza presumieron el proyecto “Conecta UANL” en la Facultad de Ingeniería Mecánica y Eléctrica, y aseguraron estaría terminado en junio del 2018. Ese día dijeron que invertirían 85 millones 500 mil pesos, de los que 30 millones eran aportación de la Universidad y el resto del Estado. En recorrido..."
        },
        {
            "title": "学生のUDCI研究を促進する -  Diario Tijuana",
            "link": "http://www.diariotijuana.info/fomenta-udci-investigacion-en-alumnos/",
            "pub_date": "2018-12-07 21:30:30 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 07, 2018.- Estudiantes de las Carreras de Comercio Internacional y Administración de Empresas de la Universidad de las Californias Internacional (UDCI), participaron en el 5to. Coloquio Internacional de Protocolos de Investigación, actividad realizada en las instalaciones de esta institución educativa. La maestra Alma Ponce Quintana, directora de las carreras Económico-Administrativas, explicó que el objetivo de este evento, es fomentar las habilidades investigativas en el futuro profesionista, ayudando con ello al fortalecimiento de su formación. “Estamos convencidos que..."
        },
        {
            "title": "何について深く学び、その特性は何ですか？ -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/De-que-se-trata-el-aprendizaje-profundo-y-cuales-son-sus-caracteristicas-20181206-0070.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "El aprendizaje profundo consiste dotar de significado una nueva información, es decir, se trata de una estrategia que tiene como finalidad incorporar una perspectiva crítica sobre un determinado aprendizaje y, al hacerlo, favorecer su comprensión para permitir su retención a largo plazo. La idea es que dicho aprendizaje sirva más adelante para la resolución de un determinado problema en un contexto determinado. Es por eso que el aprendizaje profundo se centra en la comprensión y en cómo se puede aplicar y fijar un aprendizaje para siempre. Si bien se diferencia claramente del aprendizaje su..."
        },
        {
            "title": "マスターは緊張し、学生の髪をカットします！ - テレビ1台",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/maestra-sufre-ataque-de-nervios-y-le-corta-el-cabello-a-alumno-781297/",
            "pub_date": "2018-12-07 23:14:52 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "Una maestra de secundaria en Estados Unidos fue detenida luego de que sufriera un ataque nervioso y comenzara a cortar el cabello de uno de sus alumnos mientras cantaba el himno nacional “The Star-Spangled Banner”. Medios locales reportaron que la maestra de 52 años, Margaret Gieszinger, fue arrestada. Las imágenes de sus acciones fueron grabadas y posteadas en redes sociales. El video muestra a la profesora cantando el himno mientras cortaba mechones del cabello de uno de sus estudiantes. Al terminar con su alumno, Gieszinger alcanzó a una chica con el cabello largo antes de que el resto d..."
        },
        {
            "title": "「いじめ」のように行動するために、彼女のお父さんは、寒いうちに学校に行くために1日5マイル歩くように強制しました。 -  Univision",
            "link": "https://www.univision.com/noticias/bullying/por-comportarse-como-bully-su-papa-la-obligo-a-caminar-5-millas-diarias-en-medio-del-frio-para-ir-a-la-escuela",
            "pub_date": "2018-12-06 19:15:33 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Matt Cox es un padre de Ohio que el viernes pasado recibió una desalentadora noticia de parte de su hija de 10 años: de nuevo le habían prohibido utilizar el autobús del colegio por acosar y hacerle bullying a un compañero. Era la segunda vez que algo así ocurría en el año. De modo que cuando el padre oyó que la niña le decía que, a raíz de la suspensión, él tendría que llevarla al colegio en auto porque ya no podía usar el bus escolar, se le ocurrió una manera de darle una lección para que no olvidara que “en su casa el bullying es inadmisible”. Todo quedó registrado en un video viral que ..."
        },
        {
            "title": "UAISは祝祭とパレードで17周年を祝う -  DEBATE",
            "link": "https://sinaloa.debate.com.mx/losmochis/uais-celebra-17-aniversario-festival-desfile-mochicahui-20181206-0044.html",
            "pub_date": "2018-12-06 12:12:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Alumnos y maestros participan en desfile cultural y una muestra gastronómica de más de once países"
        },
        {
            "title": "ブエノスアイレス県で早期退学プログラムを減らすプログラム - 情報提供",
            "link": "https://www.infobae.com/educacion/2018/12/07/avanza-un-programa-para-reducir-el-abandono-escolar-en-la-provincia-de-buenos-aires/",
            "pub_date": "2018-12-07 19:46:54 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La Primaria N°65 de Almirante Brown, una de las escuelas que integran la red Desde este año, 2 mil escuelas integran un programa que busca mejorar los bajos indicadores de aprendizaje y reducir la alta deserción que se presenta en la provincia de Buenos Aires. Son instituciones de los tres niveles obligatorios -inicial, primario y secundario- a las que también se las dota de cierta autonomía. Cada una recibe 100 mil pesos. La Red de Escuelas de Aprendizaje funcionará por períodos de dos años. Todas las escuelas que participan se postularon por su cuenta. De la primera selección quedaron afu..."
        },
        {
            "title": "議会は、農村部の学校、Lago Escondido  - VíaPaís",
            "link": "https://viapais.com.ar/ushuaia/745921-el-parlamento-reconocio-a-alumnos-de-la-escuela-rural-n-6-de-lago-escondido/",
            "pub_date": "2018-12-07 04:49:15 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La legisladora Cristina Boyadjian (MPF), reconoció a los alumnos y docentes de la escuela rural N° 6 Entre Ríos del lago Escondido y el anexo de Puerto Almanza, 44 héroes del ARA San Juan El 27 de octubre pasado, la Legislatura provincial, declaró de interés educativo y cultural, el proyecto institucional denominado “Semillas Fueguinas” en el que los alumnos y docentes de esa escuela, realizaron un viaje de estudio a la Paraná, provincia de Entre Ríos, con el objetivo de promocionar los atractivos naturales de la provincia de Tierra del Fuego y difundir la defensa de la soberanía de las Isl..."
        },
        {
            "title": "マエストロは卑猥な行為のために刑務所に行く -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Maestro-ira-a-prision-por-actos-obscenos-20181206-0334.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El Juzgado de Paz de Tecoluca, San Vicente, decretó instrucción formal con detención provisional en contra de un maestro acusado de exhibiciones obscenas y amenazas con agravación especial, en perjuicio de una alumna del centro educativo donde este laboraba. El docente, identificado como René Orlando Herrera Silva, fue capturado con una orden emitida por la oficina fiscal de San Vicente, la cual hicieron efectiva investigadores de la Policía Nacional Civil (PCN) el viernes de la semana pasada, como parte del operativo Muralla que realizaron en seis municipios del departamento. El imputado q..."
        },
        {
            "title": "Diario El Dia de La Plataの扉を閉める庭の不確実性と緊張感エピソード",
            "link": "https://www.eldia.com/nota/2018-12-8-1-39-9-mas-incertidumbre-y-un-tenso-episodio-en-el-jardin-que-cierra-sus-puertas-la-ciudad",
            "pub_date": "2018-12-08 11:47:09 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El cierre del jardín maternal y de infantes “Pasito a Paso” y de la escuela primaria “Pasos del Libertador”, decisión que dejará el 19 de este mes a 70 docentes sin trabajo y a 300 familias en busca de algún colegio donde puedan seguir estudiando sus hijos, sigue generando incertidumbre y tensos episodios. Como el que se vivió ayer a la tarde frente al establecimiento educativo de 37 entre 117 y 118, cuando padres de los alumnos mantuvieron un cruce con el dueño de la institución, a quien acusaban de, presuntamente, intentar vaciar las instalaciones. Integrantes de la comunidad educativa se..."
        }
    ]
}