{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp4Y25nemNSSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:20:21 GMT",
    "content": [
        {
            "title": "セルジオメイヤー、レイ・タイボ - エル・ユニバーサルの改革イニシアチブを発表",
            "link": "http://www.eluniversal.com.mx/cultura/sergio-mayer-presenta-iniciativa-de-reforma-ley-taibo",
            "pub_date": "2018-12-06 19:23:58 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "セルジオメイヤーと#PrimeroLaCultura  -  Milenio",
            "link": "http://www.milenio.com/opinion/alvaro-cueva/el-pozo-de-los-deseos-reprimidos/sergio-mayer-y-primerolacultura",
            "pub_date": "2018-12-06 20:21:00 GMT",
            "source_nm": "ミレニアム",
            "source_url": "http://www.milenio.com",
            "desc": "Ayer estuve con Sergio Mayer en la Cámara de Diputados y me quedé muy preocupado. El señor está luchando por un presupuesto digno para la cultura y el ..."
        },
        {
            "title": "セルジオ・メイヤージュニアの娘。彼女は2歳になって電話で彼女を祝福しなかった -  MSN",
            "link": "https://www.msn.com/es-mx/entretenimiento/famosos/hija-de-sergio-mayer-jr-cumpli%C3%B3-2-a%C3%B1itos-y-ni-siquiera-la-felicit%C3%B3-por-tel%C3%A9fono/ar-BBQsCQj",
            "pub_date": "2018-12-04 16:10:00 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "También en MSN: Hijo de Bárbara Mori se defiende de quienes le acusan de ser homosexual. Video de People en Español. Al terminar el evento, platicamos ..."
        },
        {
            "title": "セルジオメイヤーは、台北IIのFCEへの到着に賛成するparastatal法のプロジェクトを開始する -  proceso.com.mx",
            "link": "https://www.proceso.com.mx/562492/sergio-mayer-lanza-proyecto-sobre-ley-paraestatal-que-favoreceria-llegada-de-taibo-ii-al-fce",
            "pub_date": "2018-12-05 02:17:10 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": ""
        },
        {
            "title": "Mayerは、FCEのTaiboへの道のりを開く改革イニシアチブを送る -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/mayer-envia-iniciativa-de-reforma-que-abre-el-camino-taibo-en-el-fce",
            "pub_date": "2018-12-05 11:23:37 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Ciudad de México.- El diputado por Morena y presidente de la Comisión de Cultura, Sergio Mayer Bretón, envió a la asamblea una iniciativa con proyecto de ..."
        },
        {
            "title": "セルジオメイヤーは、Taibo IIがFCEを指揮するのを助けるイニシアチブを推進する -  PublimetroMéxico",
            "link": "https://www.publimetro.com.mx/mx/nacional/2018/12/04/sergio-mayer-impulsa-iniciativa-que-ayudaria-a-taibo-ii-a-dirigir-el-fce.html",
            "pub_date": "2018-12-04 20:14:00 GMT",
            "source_nm": "メトロメキシコ",
            "source_url": "https://www.publimetro.com.mx",
            "desc": "Argumentó que la Constitución establece claramente la prohibición de cualquier forma de discriminación por motivos de origen étnico o nacional."
        },
        {
            "title": "セルジオメイヤーはTaibo IIをサポートしています。 FCEに到達できるようにイニシアティブを発表する - RadioFôrmula",
            "link": "https://www.radioformula.com.mx/noticias/20181204/sergio-mayer-apoya-a-taibo-ii-presentara-iniciativa-para-que-pueda-llegar-al-fce/",
            "pub_date": "2018-12-04 21:11:51 GMT",
            "source_nm": "ラジオフォーミュラ",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Sergio Mayer, diputado por Morena y presidente de la Comisión de Cultura en la Cámara de Diputados indicó que ayudará a Paco Ignacio Taibo II para que ..."
        },
        {
            "title": "セルジオメイヤーは、議員の会議室で、Taibo  -  Despierta con Loret  -  Noticieros Televisa",
            "link": "https://www.youtube.com/watch?v=-ex_2vfKbpU",
            "pub_date": "2018-12-07 22:59:20 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "El diputado de Morena, Sergio Mayer, presenta en la Cámara de Diputados la llamada Ley Taibo; el dictamen está suspendido en el Senado por las declaraciones del escritor Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también en: Facebook: http://bit.ly/2faLJ2A Twitter: http://bit.ly/2fyP1cY Instagram: http://bit.ly/2fUXzPR Medium: http://bit.ly/2faPjtw Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "セルジオメイヤーは、Taibo  -  Televisa Newsの任命を容易にするイニシアチブを促進する",
            "link": "https://noticieros.televisa.com/ultimas-noticias/sergio-mayer-impulsa-iniciativa-nombramiento-taibo/",
            "pub_date": "2018-12-07 04:14:46 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El diputado de Morena Sergio Mayer, presidente de la Comisión de Cultura, presentó una iniciativa de reforma a la Ley Federal de las Entidades Paraestatales, para permitir a los naturalizados mexicanos ocupar cargos de dirección. Como el caso del escritor Paco Ignacio Taibo II, que aspira a ocupar la dirección del Fondo de Cultura Económica. “Busca eliminar un candado impuesto en el año de 1998 para que los directores de las entidades paraestatales tuvieran que cumplir el requisito de ser mexicano por nacimiento”, dijo Mayer. RT @PrensaDipMorena #Boletín Propone diputado @SergioMayerb refor..."
        },
        {
            "title": "今日セルジオメイヤーは新しい法律を提示するTaibo  -  Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/politica/hoy-presenta-sergio-mayer-nueva-ley-taibo-2765319.html",
            "pub_date": "2018-12-06 17:00:23 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Ciudad de México.- El legislador por Morena y presidente de la Comisión de Cultura y Cinematografía de la Cámara dé Diputados, presentará este jueves una ley muy similar a la que se había presentado en el Senado, con el propósito para que los ciudadanos no mexicanos y naturalizados ocupen cargos en el gobierno. En semanas recientes en el Senado se presentó una propuesta con la misma intención, para que el escritor Paco Ignacio Taibo II pudiera ocupar la dirección del Fondo de Cultura Económica (FCE), sin embargo la expresión de burla de carácter sexual que profirió en la Feria Internacional..."
        },
        {
            "title": "セルジオメイヤー、17 mmdpの文化予算に -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/03/sergio-mayer-va-por-presupuesto-de-cultura-de-17-mmdp",
            "pub_date": "2018-12-04 03:17:22 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El diputado dijo que no busca \"ser un intelectual\". México.- El diputado Sergio Mayer aseveró que gracias a las críticas a su persona se ha logrado conocer la Comisión de Cultura y Cinematografía. En entrevista con el crítico Álvaro Cueva, el diputado federal del Movimiento de Regeneración Nacional (Morena) indicó que su prioridad es que el presupuesto que se asigne “sea el mismo que tenía en 2012”, es decir de 17 mil 800 millones de pesos. Mayer Bretón acotó que al fin del sexenio de Enrique Peña Nieto, el presupuesto para cultura se deprecio un 45 por ciento de su valor real. Añadió que l..."
        },
        {
            "title": "メイヤーがパコ・タイボIIを救う - エル・ヘラルド・デ・メキシコ",
            "link": "https://heraldodemexico.com.mx/pais/mayer-salva-a-paco-taibo-ii/",
            "pub_date": "2018-12-05 11:40:36 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Luego de que el Senado congelara la reforma que permitiría a Paco Ignacio Taibo II encabezar el Fondo de Cultura Económica (FCE) sin ser mexicano por nacimiento, Sergio Mayer decidió ayudarlo desde la Cámara de Diputados. El diputado por Morena y presidente la Comisión de Cultura de San Lázaro, presentó una iniciativa de reforma al artículo 21 de la Ley Federal de Entidades Paraestatales para eliminar la prohibición de que un mexicano por naturalización pueda ocupar la titularidad de entidades de este tipo. La única condición es que la entidad no sea estratégica para el Estado mexicano. El ..."
        },
        {
            "title": "PPEF 2019における文化の増加はないだろう -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/No-habria-incremento-para-Cultura-en-el-PPEF-2019-20181202-0082.html",
            "pub_date": "2018-12-03 04:13:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El poder de la cultura, proyecto de gobierno del presidente Andrés Manuel López, tendría el mismo presupuesto para Cultura del último año de gobierno del expresidente Enrique Peña Nieto... y hasta menos. Primero, el diputado Sergio Mayer, presidente de la Comisión de Cultura y Cinematografía de la Cámara de Diputados declaró que buscaría un presupuesto inédito para la cultura, más de 22 mil millones de pesos; después, sólo 17 mil millones de pesos y hace unos días dijo, frente a la comunidad de artistas, que lucharían para que el presupuesto destinado a la cultura en 2019 no sea menor a l..."
        },
        {
            "title": "セルジオメイヤーは、FCEを率いるイニシアチブでTaibo IIを支援しようとしています - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/pais/sergio-mayer-busca-ayudar-a-taibo-ii-con-iniciativa-para-que-encabece-el-fce/",
            "pub_date": "2018-12-04 14:41:46 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Luego de que el Senado congeló la reforma que permitiría a Paco Ignacio Taibo II encabezar el Fondo de Cultura Económica (FCE), sin ser mexicano por nacimiento, Sergio Mayer decidió ayudarlo desde la Cámara de Diputados. La Gaceta Parlamentaria da cuenta de que, hoy, el diputado por Morena y presidente la Comisión de Cultura de San Lázaro, presentará una iniciativa de reforma a Ley de Entidades Paraestatales, para eliminar la prohibición de que un mexicano por naturalización pueda ocupar la titularidad de entidades de este tipo que no sean estratégicas para el Estado mexicano. El congelami..."
        },
        {
            "title": "セルジオメイヤーは文化コミュニティのさらなる収益化を求めています -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/cultura/Sergio-Mayer-pide-mas-monetizacion-para-la-comunidad-cultural-20181201-0087.html",
            "pub_date": "2018-12-01 14:39:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- “No puede haber cuarta transformación sin cultura”, fue lo que indicó Sergio Mayer, presidente de la Comisión de Cultura y Cinematografía de la Cámara de Diputados, quien realizó la tarde de ayer en una reunión en el Centro Cultural II, en donde expuso las necesidades e importancia de este gremio en el próximo sexenio. En una entrevista con la prensa, Mayerexpresó la importante necesidad de defender la bolsa económica que será destinada para este rubro en el próximo sexenio, pues este fue disminuido paulatinamente en los últimos 6años. En 2012 el presupuesto en cultura er..."
        },
        {
            "title": "セルジオメイヤー副議長、台北法改革イニシアチブを提案 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/El-diputado-Sergio-Mayer-propone-iniciativa-de-reforma-a-Ley-Taibo-20181206-0128.html",
            "pub_date": "2018-12-06 18:58:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El diputado morenista Sergio Mayer presentó hoy en la Cámara de Diputados la iniciativa que reforma el artículo 21 de la Ley Federal de las Entidades Paraestatales, para introducir criterios de no discriminación a los mexicanos por naturalización. Con esta iniciativa se abre otra opción para que Paco Ignacio Taibo II, nacido en España y naturalizado mexicano, ocupe la titularidad del Fondo de Cultura Económica. \"No estamos de acuerdo en que existan ciudadanos de primera y de segunda, velaremos porque todos los derechos humanos consagrados en nuestra Carta Magna y en los t..."
        },
        {
            "title": "セルジオメイヤーは、法律のTaiboは、 &quot;再読み込み&quot;の代理店のチャンバーを促進する - Expansión",
            "link": "https://adnpolitico.com/congreso/2018/12/04/sergio-mayer-impulsa-en-camara-diputados-una-ley-taibo-reloaded",
            "pub_date": "2018-12-04 17:56:15 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- El Senado dejó en espera la Ley Taibo –que suprime el requisito de ser mexicano de nacimiento para dirigir algunos organismos– pero en la Cámara de Diputados, Sergio Mayer de Morena impulsa su propia versión. La Cámara alta frenó la ley que le permitiría a Paco Ignacio Taibo II encabezar el Fondo de Cultura Económica (FCE) tras la polémica que generó el escritor por jactarse de que pasara lo que pasara él iba a encabezar el organismo descentralizado. Sin embargo, el presidente de la Comisión de Cultura en San Lázaro ya presentó una iniciativa para ayudarle. ..."
        }
    ]
}