{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3ZVhKdWVHZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:16:54 GMT",
    "content": [
        {
            "title": "彼らは2ヶ月で約13万6千ペソを失う - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/cartera/pierden-afore-136-mil-mdp-en-dos-meses",
            "pub_date": "2018-12-06 09:08:03 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "En noviembre pasado las 10 administradoras perdieron 4 mil 121 mdp, según datos de la Consar."
        },
        {
            "title": "10月と11月に1300億ペソが失われる -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/afore-pierde-136-mil-millones-de-pesos-en-octubre-y-noviembre",
            "pub_date": "2018-12-06 17:02:18 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Las 10 Afore que operaban en México registraron un detrimento de 4 mil 121 millones de pesos en noviembre pasado, de acuerdo con datos de la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar). Las administradoras registraron dos meses de minusvalías, luego de que en octubre también reportaron una caída, pero en ese mes fue de 131 mil millones de pesos. El Sistema de Ahorro para el Retiro (SAR) ubicó al cierre de noviembre del presente año, un total de 3 billones 279 mil 237 millones de pesos, con lo que sumó su segundo mes consecutivo de detrimento tras el anuncio de la cancela..."
        },
        {
            "title": "第2四半期の貯蓄額の減少 - エクセルシオール新聞",
            "link": "https://www.dineroenimagen.com/economia/perdidas-en-ahorro-de-afores-por-segundo-mes-consecutivo/105272",
            "pub_date": "2018-12-06 14:25:46 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Pérdidas en ahorro de afores por segundo mes consecutivo. Foto: Pixabay CIUDAD DE MÉXICO.- El Sistema de Ahorro para el Retiro (SAR) reportó una cifra de tres billones 279 mil 237 millones de pesos al finalizar el mes de noviembre, con lo que sumó su segundo mes consecutivo de minusvalías. De acuerdo con cifras de la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar), esta cifra representó un descenso de cuatro mil 191 millones de pesos o 0.12 por ciento menos respecto al mes previo. Recomendamos: ¿Por qué suben y bajan los rendimientos de tu afore? Esta cantidad se suma a las ..."
        },
        {
            "title": "障害によって節約が増える - エクセルシオールの新聞",
            "link": "https://www.dineroenimagen.com/economia/las-minusvalias-se-comen-los-ahorros/105283",
            "pub_date": "2018-12-06 09:23:53 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Foto: Pixabay CIUDAD DE MÉXICO.- Los recursos administrados por las afores volvieron a sufrir una minusvalía en noviembre, con lo que las pérdidas acumuladas en los últimos dos meses ascendieron a 136 mil 23 millones de pesos. Estas minusvalías representan 55% de las ganancias que se habían acumulado en el año hasta el cierre de septiembre, según la estadística de la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar). De enero a septiembre los recursos administrados por las afores registraban una plusvalía de 246 mil 70 millones de pesos, que representa las ganancias para los t..."
        },
        {
            "title": "あなたのAforeの利回りはなぜ上下に行くのですか？ - エクセルシオール新聞",
            "link": "https://www.dineroenimagen.com/tu-dinero/por-que-suben-y-bajan-los-rendimientos-de-tu-afore/105257",
            "pub_date": "2018-12-05 18:17:34 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Existen épocas en donde los rendimientos de tu Afore pueden verse disminuidos temporalmente por la volatilidad. Foto: Pixabay CIUDAD DE MÉXICO.- Existen épocas en donde los rendimientos de tu Afore pueden verse disminuidos temporalmente por la volatilidad en los mercados financieros. Hoy, de la mano de la Consar, te explicamos cómo te afecta, pero también cómo tu ahorro se recupera. Como ya ha sucedido en el pasado, una vez que las condiciones de volatilidad y fluctuación en los mercados se estabilizan, y dado el horizonte de largo plazo que tiene la inversión del ahorro en las Afore, los r..."
        },
        {
            "title": "あなたの前は失われます（再び）：コンサル - エクセルシオール新聞",
            "link": "https://www.dineroenimagen.com/economia/tu-afore-perdera-de-nuevo-consar/105249",
            "pub_date": "2018-12-05 15:41:40 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Tu Afore perderá (de nuevo): Consar. Foto: Pixabay CIUDAD DE MÉXICO.- Este miércoles la Comisión Nacional del Sistema de Ahorro para el Retiro dará a conocer el saldo de los recursos administrados por las afores, el cual se prevé registre una nueva minusvalía, luego de las pérdidas por 131 mil millones de pesos ocurridas en octubre, según Carlos Ramírez, expresidente de la Consar. De confirmarse las pérdidas de noviembre, sería el segundo mes consecutivo en el año con minusvalías, lo que afecta a los 58 millones de trabajadores con afore. Recomendamos: IA: La nueva característica que tendrá..."
        },
        {
            "title": "Aforeへの自発的な貢献をする6つの方法 -  MY BOLSILLO",
            "link": "https://www.mibolsillo.com/retiro/como-realizar-aportaciones-voluntarias-afores-20181206-0003.html",
            "pub_date": "2018-12-06 10:35:00 GMT",
            "source_nm": "私のポケット",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Una de las barreras que impiden que muchas personas ahorren extra para su retiro, es que tenemos la cultura de posponerlo todo. Igualmente, al no ver los beneficios inmediatos del ahorro voluntario en Afore - los cuales son a muy largo plazo - nos gastamos el dinero en algo que nos otorgue una recompensa inmediata. Incluso, algunas empresas empezaron a dar boletos para cine u otras retribuciones a personas que hicieran aportaciones voluntarias al Afore. Sin embargo, debe quedar claro que el mayor beneficiario de ahorrar extra en el fondo de retiro es el mismo ahorrador, que por este medio p..."
        },
        {
            "title": "あなたの年金の金額に影響する8つの要素 -  MY BOLSILLO",
            "link": "https://www.mibolsillo.com/factores-determinan-monto-pension-t201812050001.html",
            "pub_date": "2018-12-05 17:22:00 GMT",
            "source_nm": "私のポケット",
            "source_url": "https://www.mibolsillo.com",
            "desc": "¿De cuánto será mi pensión? Esa es una de las preguntas que a veces no hacemos con respecto a nuestro momento de retiro. Lo cierto es que a todos, el tiempo nos va a alcanzar. Y es bueno que empieces a preocuparte por los factores que determinan el monto de tu pensión cuando aún tienes muchos años por delante como trabajador. Y es que, de acuerdo a la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar), existen varios elementos que determinan el valor de la pensión que cada trabajador obtendrá al momento de su jubilación. Entre ellos, los siguientes: Realizar aportaciones volunt..."
        },
        {
            "title": "退職金のために労働者の無関心が続く -  MI POCKET",
            "link": "https://www.mibolsillo.com/noticias/desinteres-ahorradores-fondos-retiro-sar-20181204-0005.html",
            "pub_date": "2018-12-04 11:59:00 GMT",
            "source_nm": "私のポケット",
            "source_url": "https://www.mibolsillo.com",
            "desc": "A pesar de que el Sistema de Ahorro para el Retiro (SAR) lleva años de funcionamiento y con campañas para dar información a los trabajadores, persiste el desinterés entre amplios segmentos de la población por el tema del retiro. Sin duda, el Sistema de Ahorro para el Retiro tiene ciertas complejidades, además de que en nuestro país operan dos leyes (IMSS e ISSSTE) que son distintas en su operación. A esto se suma que hay también diferencias entre leyes para dos generaciones distintas. Muchos ciudadanos no se involucran en sus fondos de retiro. | Foto: Reforma De acuerdo a la Consar, existe..."
        },
        {
            "title": "アフフォーズに落ちる前に、彼らは穏やかなままで働くことを勧めます - インフォーマダー",
            "link": "https://www.informador.mx/economia/Ante-caida-en-Afores-recomiendan-a-trabajadores-mantener-la-calma-20181206-0101.html",
            "pub_date": "2018-12-06 23:09:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "Ante el segundo mes consecutivo de minusvalías en los recursos de las Afore, especialistas recomiendan a los trabajadores a mantener la calma y no cambiarse de administradora para no hacer efectiva la pérdida. \"La principal recomendación es que no se cambien de Afore. Es importante que no lo hagan para que la minusvalía no se convierta en pérdida. Han sido dos meses complicados para las Afores por el tema del aeropuerto y la guerra comercial entre Estados Unidos y China, así que lo mejor que pueden hacer en estos tiempos de mucha volatilidad es mantener la calma\", dijo Jorge Sánchez, invest..."
        },
        {
            "title": "OECD、Afores  -  REFORMの価格修正を提案",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1555048&lcmd5=1da41951cccab44b791f41f26835e536",
            "pub_date": "2018-12-03 22:54:40 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Las comisiones que cobran las Administradoras de Fondos de Ahorro para el Retiro (Afores) requieren regulaciones que fijen precios, mencionó la Organización para la Cooperación y Desarrollos Económicos (OCDE) en su reporte Panorama de las pensiones 2018. \"Ajustar las comisiones que los proveedores de pensiones cobran a los miembros del plan al costo de gestión de los ahorros para el retiro requiere una mejor divulgación, regulaciones de fijación de precios y soluciones estructurales\", señala el estudio. Asimismo, indicó que las mejoras en el diseño de los sistemas de pensiones realizadas du..."
        },
        {
            "title": "Aforesアプリで75 mdpを節約する -  MY POCKET",
            "link": "https://www.mibolsillo.com/noticias/Ahorran75-mdp-con-app-de-Afores-20181204-0001.html",
            "pub_date": "2018-12-04 09:13:00 GMT",
            "source_nm": "私のポケット",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Ciudad de México. (Jessika Becerra) - Desde su lanzamiento en agosto de 2017, la aplicación Afore Móvil para celulares ha recibido 210 mil aportaciones de ahorro voluntario, que en conjunto suman 75 millones de pesos, según el último Informe que la administración de Enrique Peña entregó al Congreso. Sin embargo, este monto representa sólo 0.10 por ciento del ahorro voluntario en las 10 Administradoras de Fondos de Ahorro de Retiro (Afores). la APP de la Consar, AforeMóvil facilita sumar recursos a las cuentas de retiro. | Foto: Mi Bolsillo El ahorro voluntario en las Afores sumó a septiembr..."
        }
    ]
}