{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSHB0ZVc1NE1SSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:10:01 GMT",
    "content": [
        {
            "title": "腐敗は、ケースを持つユネスヌのような &quot;選挙のショー&quot;を避けるために深刻な犯罪でなければなりませんDuarte：CuitláhuacGarcía -  Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mexico/catalogar-corrupcion-como-un-delito-grave-penal-para-evitar-show-electoral-como-el-de-yunes-con-caso-duarte-cuitlahuac-garcia/",
            "pub_date": "2018-12-06 20:55:00 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "しかし、Veracruzの検察官、Jorge Wincklerは、オフィスからの可能な取り外しを避けるためにamparoを宣伝しています。",
            "link": "https://www.sinembargo.mx/07-12-2018/3508224",
            "pub_date": "2018-12-08 03:56:00 GMT",
            "source_nm": "しかし、",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "ドゥアルテの安全保障長官は刑務所を離れる。失踪のための彼に対する堅実な証拠 -  Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/exfuncionarios-duarte-prision/",
            "pub_date": "2018-12-05 20:59:00 GMT",
            "source_nm": "政治的な動物",
            "source_url": "https://www.animalpolitico.com",
            "desc": "Arturo Bermúdez Zurita, quien fue secretario de Seguridad Pública de Veracruz durante el gobierno de Javier Duarte, dejó la prisión y enfrentará su proceso en ..."
        },
        {
            "title": "Javier DuarteにリンクされたビジネスマンがMorena  -  Milenioの上院議員に就任",
            "link": "http://www.milenio.com/politica/congreso/empresario-ligado-javier-duarte-asume-senador-morena",
            "pub_date": "2018-12-05 10:08:47 GMT",
            "source_nm": "ミレニアム",
            "source_url": "http://www.milenio.com",
            "desc": "Suple a Germán Martínez, titular del IMSS; Onésimo Cepeda rechaza el “punto final” contra los corruptos."
        },
        {
            "title": "ハビエル・ドゥアルテ元幹事が刑務所を離れる - ペリジコ・エクセルシオール",
            "link": "https://www.excelsior.com.mx/nacional/exsecretario-de-javier-duarte-sale-de-prision/1282389",
            "pub_date": "2018-12-03 23:25:55 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Plazo razonable, la justicia ha establecido en materia de ampliación medida cautelar, justificar varios parámetros y bajo ese argumento la defensa impugnó ..."
        },
        {
            "title": "アルトゥーロ・バルムズ、執行者から被害者までの二人の警察官、エクマンダ - ラ・シラ・ロータ",
            "link": "https://lasillarota.com/estados/arturo-bermudez-exmando-policial-de-duarte-de-verdugo-a-victima-veracruz-torturado-amenazas-javier-duarte/260516",
            "pub_date": "2018-12-04 12:30:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Uno de los principales señalados por desapariciones en el estado de Veracruz, ahora asegura que fue torturado por el gobierno de Yunes Linares."
        },
        {
            "title": "元大統領保健長官はユネス政府に対し脅威と拷問を指摘 - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/ex-secretario-de-salud-de-duarte-senala-gobierno-de-yunes-por-amenazas-y-tortura",
            "pub_date": "2018-12-06 02:44:23 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Xalapa.- El ex secretario de Salud del gobierno duartista, Juan Antonio Nemi Dib, quien se encuentra en prisión domiciliaria, denunció que fue torturado por el ..."
        },
        {
            "title": "Javier Duarteのもう一人の元職員がExcelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/sale-de-prision-otro-exfuncionario-de-javier-duarte/1282726",
            "pub_date": "2018-12-05 02:24:59 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "VERACRUZ. Francisco Valencia, exdirector de la Comisión del Agua de Veracruz (CAEV), quedó en libertad luego de que un juez federal ordenó revisar las ..."
        },
        {
            "title": "ユネスコ政権が「私を拷問した」、元ハビエル・デュアレ安全保健担当官を糾弾 - ラジオ映画館",
            "link": "https://www.radioformula.com.mx/noticias/20181205/exsecretario-de-seguridad-javier-duarte-denuncia-tortura-del-gobierno-de/",
            "pub_date": "2018-12-05 15:03:35 GMT",
            "source_nm": "ラジオフォーミュラ",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Arturo Bermudez, ex secretario de Seguridad durante el gobierno de Javier Duarte, denunció tortura por parte del gobierno de Miguel Ángel Yunes."
        },
        {
            "title": "元ジャック・ドゥアールテ検察官、1フィートの刑務所に拘束された - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/ex-fiscal-de-javier-duarte-con-un-pie-fuera-de-prision",
            "pub_date": "2018-12-05 03:26:54 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El Segundo Tribunal Colegiado en materia de amparo de la Ciudad de México determinó que se violó la ley al meter a prisión al ex Fiscal General de Veracruz, ..."
        },
        {
            "title": "PRI de DuarteはCuitláhuacGarcíaに資金を提供しなかった：ArturoBermúdez -  La Silla Rota",
            "link": "https://lasillarota.com/estados/pri-de-duarte-no-financio-a-cuitlahuac-garcia-arturo-bermudez-javier-duarte-veracruz-jorge-winckler-yunes-linares/260505",
            "pub_date": "2018-12-04 03:31:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "La solicitud de Juicio Político contra Jorge Winckler exonera a Morena y a Cuitláhuac García, de recibir financiamiento público del gobierno Duartista en ..."
        },
        {
            "title": "ベラクルスの弁護士は除去から保護されています - 改革",
            "link": "https://refor.ma/cagHIe",
            "pub_date": "2018-12-08 01:44:43 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Jorge Winckler, Fiscal General de Veracruz, promovió un amparo ante el juez de Distrito del Séptimo Circuito con sede en Xalapa para evitar su remoción mediante una reforma a la Constitución local como pretende Morena en el Congreso estatal. La solicitud de la protección de la justicia federal en contra de los actos del Congreso fue revelada por Jorge Reyes, un abogado de la entidad. \"El @FGE_Veracruz @AbogadoWinckler reta a los Diputados al @LegisVer y promueve amparo en el Juzgado Decimoquinto de Distrito en el Estado de Veracruz, esperemos el acuerdo, ya que pide suspensión de los actos ..."
        },
        {
            "title": "ベラクルス議会は検察を取り除く権限を持つ改革を承認するウィンクラー - アニマルポリティコ",
            "link": "https://www.animalpolitico.com/2018/12/congreso-veracruz-reforma-fiscal-winckler/",
            "pub_date": "2018-12-06 23:25:43 GMT",
            "source_nm": "政治的な動物",
            "source_url": "https://www.animalpolitico.com",
            "desc": "En medio de las acusaciones por la liberación reciente de funcionarios duartistas, el Congreso de Veracruz aprobó este jueves una reforma con la que se otorga al legislativo de la entidad la facultad de remover al Fiscal General del Estado, Jorge Winckler. El pleno discutió el dictamen resultado de la iniciativa que presentó el diputado de Morena, Víctor Emmanuel Vargas Barrientos, el pasado 29 de noviembre. Se registraron 39 votos a favor, 26 de ellos de parte de Morena, y 11 en contra, de diputados del PAN, aunque dos legisladoras de ese partido sí respaldaron la iniciativa: Nora Jessica ..."
        },
        {
            "title": "Veracruz  -  Vanguardia MXの検察官の「頭」によるバン",
            "link": "https://vanguardia.com.mx/articulo/van-por-cabeza-del-fiscal-de-veracruz",
            "pub_date": "2018-12-07 11:08:32 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Cuartoscuro XALAPA, VER.- La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución de Veracruz para facilitar la destitución del actual fiscal General del Estado, Jorge Winckler, amigo personal del exgobernador panista Miguel Ángel Yunes Linares. Se otorgaron facultades sólo al Congreso local para designar y remover al fiscal, sin necesidad de que el caso lo analicen magistrados del Poder Judicial del Estado. Y es que para impulsar un juicio político contra el Fiscal General se requería ser aprobado por el Congreso y por integrantes de..."
        },
        {
            "title": "ArturoBermúdez元保安長官、Javier Duarteが刑務所を離れる - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/arturo-bermudez-ex-secretario-de-seguridad-de-javier-duarte-deja-la-carcel",
            "pub_date": "2018-12-06 11:16:09 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Arturo Bermúdez dejó la prisión de Pacho Viejo, pero seguirá el proceso en libertad y deberá pagar un millón de pesos, entre otras cosas. Foto: ESPECIAL Xalapa.— El ex secretario de Seguridad Pública de Veracruz, Arturo Bermúdez Zurita, procesado por el presunto delito de desaparición forzada de 15 personas, logró salir del penal. La jueza de Control Alma Aleida Sosa Jiménez decretó la modificación de la medida cautelar de prisión y determinó el pago de garantía de un millón de pesos, la entrega del pasaporte y la firma del acusado en juzgados cada ocho días. Bermúdez Zurita —el hombre fuer..."
        },
        {
            "title": "Alfaro to AMLO： &quot;私はラムスキンにはなりません&quot;  - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/opinion/alfaro-a-amlo-no-sere-lambiscon/",
            "pub_date": "2018-12-08 09:47:32 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Llena de anécdotas la asunción de Enrique Alfaro como gobernador de Jalisco. Soltó aplausos al pedirle a la secretaria de Gobernación, Olga Sánchez Cordero, llevar un mensaje al presidente Andrés Manuel López Obrador: no dará “discursos de cortesía política simulada o mezquindad disfrazada de lambisconería”. Mostró el puño firme contra la delincuencia organizada al asegurar que “ni perdón, ni olvido”. Un discurso dirigido a sus seguidores y electores. Alfaro rompe hasta con la tradición masculina de acudir con corbata a este tipo de actos. CHIAPAS: Manuel Velasco deja hoy el gobierno estata..."
        },
        {
            "title": "ジョラン・ウィンクラー - エル・ユニバーサル検事に対する弾劾のためのアラナン道路",
            "link": "https://www.eluniversal.com.mx/estados/allanan-camino-para-juicio-politico-contra-fiscal-jorge-winckler",
            "pub_date": "2018-12-06 20:49:39 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Miguel Ángel Carmona / EL UNIVERSAL La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-Pes) reformaron la Constitución del estado de Veracruz para facilitar la destitucion del actual fiscal General del Estado, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Angel Yunes Linares. Con 39 votos a favor, se otorgaron facultades solamente al Congreso del Estado para designar y remover al fiscal, sin necesidad de que el caso sea analizado por magistrados del Poder Judicial del Estado. Y es que para impulsar juicio político en contra del Fiscal Ge..."
        },
        {
            "title": "ベラクルスの知事が協定を非難しているYunes-Duarte  -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/gobernador-de-veracruz-acusa-pacto-yunes-duarte",
            "pub_date": "2018-12-06 17:46:24 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Internet El gobernador Cuitláhuac García (Morena) responsabilizó a su antecesor, Miguel Ángel Yunes Linares (PAN), y al fiscal General del estado, Jorge Winckler, por la liberación de tres ex funcionarios del gobierno de Javier Duarte, quienes seguirán sus procesos en libertad. Acusó que Yunes y Winckler pretendieron ganar votos al fingir supuestas condenas para los funcionarios, quienes cometieron delitos que van de la corrupción a la desaparición forzada. En las últimas 72 horas fueron liberados el ex secretario de Finanzas, Mauricio Audirac Murillo; el ex director de la Comisión del Agua..."
        },
        {
            "title": "#Veracruz：検察官はCuitláhuacに挑戦する。代議員は彼を却下する法律を変更する - 拡張",
            "link": "https://adnpolitico.com/estados/2018/12/06/veracruz-fiscal-desafia-a-cuitlahuac-diputados-cambian-ley-para-destituirlo",
            "pub_date": "2018-12-07 00:56:56 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "JALAPA, Veracruz (ADNPolítico).- El fiscal general de Veracruz, Jorge Winckler, desafió al gobernador Cuitláhuac García, a quien advirtió que no se retirará de la Fiscalía General del Estado y acusó de haberse aliado con excolaboradores de Javier Duarte, permitiéndoles la salida de la cárcel en los primeros cinco días de su administración. “A partir del nuevo gobierno, la puerta del penal se abrió de par en par (...) Tocamos intereses poderosísimos al combatir las desapariciones forzadas, gente que anteriormente era intocable fue puesta a disposición de los jueces. Estos intereses criminale..."
        },
        {
            "title": "Veracruzの検察官は、Duarte  -  Excelsior新聞の元役員の自由に挑戦するだろう",
            "link": "https://www.youtube.com/watch?v=xpjNkNMSuJM",
            "pub_date": "2018-12-07 22:01:28 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.youtube.com",
            "desc": "El fiscal General del Estado, Jorge Winckler Ortiz, señaló que no comparte y se impugnará el cambio de medida cautelar de prisión preventiva para que el extitular de la Secretaría de Seguridad Pública, Arturo “N”, y otros acusados por desaparición forzada y saqueo de recursos públicos del estado, sigan su proceso en libertad. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides ..."
        },
        {
            "title": "AMLO-Duarte：私はあなたに言った！ -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/amlo-duarte-se-los-dije/",
            "pub_date": "2018-12-07 07:21:20 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Ante la sorpresa de propios y extraños, en las primeras horas del nuevo Gobierno de Veracruz, que comanda el morenista Cuitláhuac García, quedaron en libertad media docena de ex colaboradores de Javier Duarte, quien sigue preso por desvío de recursos públicos. ¿Por qué la pronta liberación de los cercanos a Javier Duarte? La respuesta es elemental; porque esos ex funcionarios públicos habrían operado la transferencia de recursos públicos al partido Morena y, además, porque esos apoyos llevaron al poder a Cuitláhuac García y aportaron millones de votos a favor de Andrés Manuel López Obrador...."
        },
        {
            "title": "偉大なテント -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/La-Gran-Carpa-20181207-0037.html",
            "pub_date": "2018-12-07 07:45:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Zancos El legislador Jorge Luis Preciado Rodríguez presentó ante la Mesa Directiva de San Lázaro un oficio en el que renuncia a su fuero. Señaló que su decisión fue por voluntad y no por otra causa que lo presione, ya que está convencido de que “en México no debe haber ciudadanos de primera ni de segunda. Todos somos iguales”. Mimo Y como dice la sentencia popular, “para que vean que también en San Juan hace aire”, vaya espectáculo que se vio en el informe de trabajo de Gabriel Pawling, presidente municipal de Coacalco, donde llegaron elementos del cuerpo anticorrupción del Edomex para dete..."
        },
        {
            "title": "Veracruz検察官の取締りを取りやめる - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557833&lcmd5=7cf6de9a2a234034a4be99d8777c7d69",
            "pub_date": "2018-12-06 21:57:33 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "La remoción del Fiscal General de Veracruz, Jorge Winckler, avanzó en el Congreso del Estado. Con 39 votos a favor y 11 en contra, los legisladores aprobaron el Dictamen con Proyecto de Decreto para adicionar la fracción XLIV al Artículo 33 de la Constitución que se refiere a la designación y remoción del Fiscal General. Con esta modificación, los diputados tendrán la facultad de remover del cargo al actual Fiscal con los votos de las dos terceras partes del Congreso. Tras la asunción de Cuitláhuac García como Gobernador, la bancada de Morena buscó en el Congreso la forma para remover al Fi..."
        },
        {
            "title": "AMLOはOdebrechtとLozoyaのケースで透明性を提供します。 「私たちは誰のものでもありません」とSinMore MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507315",
            "pub_date": "2018-12-06 16:05:08 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Andrés Manuel López Obrador, Presidente de la República, dijo hoy que la información sobre el caso Odebrecht se abrirá, pues su Gobierno “no será tapadera de nadie”. La investigación fue clasificada por la Procuraduría General de la República (PGR) por cinco años, una semana antes de que Enrique Peña Nieto dejara el cargo.“Sí. No ocultar nada. No ser tapadera, sólo cuidar procedimientos que puedan servir al inculpado para presentar pruebas y ser absuelto”, contestó el ex Jefe de Gobierno de la Ciudad de México a una pregunta sobre si desclasificaría o no la investigación. Por Shaila Rosagel..."
        },
        {
            "title": "Veracruz議会、地方憲法の変更を承認 -  En Punto with Denise Maerker  -  Televisa News",
            "link": "https://www.youtube.com/watch?v=LYvpLlbgnpU",
            "pub_date": "2018-12-07 14:46:04 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "Ante los fallos de los jueces en Veracruz en favor de la libertad de ex funcionarios de Javier Duarte, se ha provocado un intercambio de acusaciones entre el fiscal Jorge Winckler y el actual gobernador Cuitláhuac García. El Congreso de Veracruz, con mayoría de Morena, aprobó cambios a la Constitución local con miras a la destitución del fiscal del estado, Jorge Winckler. Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también en: Facebook: http://bit.ly/2faLJ2A Twitter: http://bit.ly/2fyP1cY Instagram: http://bit.ly/2fUXzPR Medium: http://bit.ly/2faPjtw Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "ハビエル・ドゥアルテの元幹部4人が刑務所を離れました -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/cuatro-exfuncionarios-de-duarte-han-abandonado-la-carcel_a_23611085/",
            "pub_date": "2018-12-06 23:39:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Cuatro de los más cercanos colaboradores del gobierno de Veracruz durante el mandato de Javier Duarte, procesados por el presunto desvío de recursos y desaparición forzada de personas, han salido de prisión pese a las protestas de la fiscalía que los considera la cabeza de la estructura de corrupción del exgobernador. Entre los exfuncionarios se encuentra Arturo Bermúdez, jefe de la policía durante el gobierno del expriista –acusado por la desaparición forzada de 15 personas y otros delitos salió de la cárcel este miércoles–. Días antes salieron de prisión Muricio Audirac, extesorero y Fran..."
        },
        {
            "title": "フィルタリングされたオーディオは、元のduartistasとの取引を明らかにする、CuitláhuacGarcía -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/republica/justicia/audios-filtrados-demuestran-que-si-hubo-tratos-para-liberar-a-exduartistas-cuitlahuac-yunes-linares-jorge-winckler-2771849.html",
            "pub_date": "2018-12-07 23:54:43 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "Las liberaciones de los exduartistas fueron planeadas por el exgobernador Miguel Ángel Yunes Linares y por el fiscal general del Estado, Jorge Winckler Ortíz, expresó el gobernador, Cuitláhuac García Jiménez y los audios que se han filtrado de las negociaciones lo demuestran. Aseguró que todo esta montado de tal manera que hace parecer que su gobierno es el que los esta liberando, pues están saliendo después del primero de diciembre todo para culparlo, pero indicó que los audios filtrados demuestran las negociaciones que tenían la fiscalía. Aseguró que él no es corrupto y no hay pruebas, si..."
        },
        {
            "title": "Javier Duarte保安長官が刑務所を離れる - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/ex-secretario-de-seguridad-de-javier-duarte-sale-de-prision",
            "pub_date": "2018-12-05 21:04:16 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La tarde de este miércoles, el ex secretario de Seguridad Pública, Arturo Bermúdez Zurita, salió del penal de Pacho Viejo (Foto: Miguel Ángel Carmona / EL UNIVERSAL) El ex secretario de Seguridad Pública de Veracruz durante el gobierno de Javier Duarte, Arturo Bermúdez Zurita, procesado por el presunto delito de desaparición forzada en agravio de 15 personas, salió de prisión. La jueza de Control, Alma Aleida Sosa Jiménez, decretó la modificación de la medida cautelar de prisión y determinó el pago de garantía de un millón de pesos, la entrega del pasaporte y la firma en juzgados del acusad..."
        },
        {
            "title": "ArturoBermúdez、Javier Duarteのexmando、刑務所を離れる - PeriódicoExcélsior",
            "link": "https://www.excelsior.com.mx/nacional/arturo-bermudez-exmando-de-javier-duarte-sale-de-la-carcel/1282915",
            "pub_date": "2018-12-05 20:56:48 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Arturo Bermúdez, exmando de Javier Duarte, sale de la cárcel XALAPA Esta tarde salió de la cárcel Arturo Bermúdez Zurita, exsecretario de Seguridad Pública en el gobierno de Javier Duarte de Ochoa. Así lo confirmó su abogado, Rodolfo de la Guardia Reuss, quien aseguró que Bermúdez Zurita ganó un amparo en el Tribunal Colegiado en Materia Penal y pagará una fianza de un millón de pesos. - Caen otros 9 expolicías por desaparición forzada en Veracruz El exfuncionario está acusado por delitos de desaparición forzada, considerado de lesa humanidad y requeriría la prisión preventiva. Además de la..."
        },
        {
            "title": "duartistasによるPRDの支払いを告発する - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556891",
            "pub_date": "2018-12-05 23:04:56 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El presidente nacional del PRD, Ángel Ávila, consideró que la reciente salida de prisión de tres ex funcionarios duartistas es un pago de favores entre éstos, Morena y el Gobernador de Veracruz, Cuitláhuac García. \"Es inadmisible que se haya dejado en libertad al ex Secretario de SSP en Veracruz, Arturo Bermúdez, a pesar de los múltiples delitos por los que se le acusa, incluido el de desaparición forzada\", manifestó Ávila. \"Esto se parece mucho a un pago de favores entre Morena, el Gobernador Cuitláhuac García y el equipo de saqueadores del ex Gobernador Javier Duarte\". El perredista señal..."
        },
        {
            "title": "彼はJ.ジュラールのSSPの刑務所元保有者を残す - 改革",
            "link": "https://refor.ma/cagG8C",
            "pub_date": "2018-12-05 21:22:26 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Tras obtener un amparo, Arturo Bermúdez, Secretario de Seguridad Pública de Veracruz durante la gestión de Javier Duarte, salió de la cárcel de Pacho Viejo y continuará su proceso en libertad, informó su abogado Rodolfo de la Guarda. El ex mando, indicó, pagó un millón de pesos de garantía, entregó su pasaporte al juzgado y acudirá a firmar cada ocho días. Bermúdez fue detenido en febrero de 2017 por los presuntos delitos de abuso de autoridad, tráfico de influencias y enriquecimiento ilícito. La juez Alma Sosa le dictó prisión preventiva oficiosa. No obstante, en agosto, Marco Antonio Rodr..."
        },
        {
            "title": "アムネスティはガバナーを分けます - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1102763.html",
            "pub_date": "2018-12-03 05:46:31 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La amnistía o perdón para los que hayan incurrido en actos de corrupción en los pasados gobiernos que anunció Andrés Manuel López Obrador al tomar posesión como Presidente de México no cayó del todo bien entre gobernadores, incluidos algunos de Morena o que llegaron al poder en alianza con ese partid,o quienes advirtieron que en sus respectivos casos seguirán los procesos penales contra sus antecesores. Ése fue el caso de los gobernadores de Veracruz y Morelos, Cuitláhuac García Jiménez y Cuauhtémoc Blanco, respectivamente, quienes rechazaron esa amnistía al considerar que la sociedad exige..."
        },
        {
            "title": "不足している人々のグループは、低い打撃、BermúdezZuritaの自由 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Golpe-bajo-libertad-del-exsecretario-de-seguridad-publica-de-Veracruz-colectivos-de-desaparecidos-20181205-0072.html",
            "pub_date": "2018-12-05 22:25:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Colectivos de personas desaparecidas en Veracruz calificaron como un “golpe bajo“ la resolución de un juez en la que ordena que Arturo Bermúdez Zurita, exsecretario de Seguridad Pública en la administración de Javier Duarte de Ochoa, afronte los cargos de desaparición forzada en libertad. Este miércoles un juzgado en Veracruz ordenó que el exfuncionario duartista responda por el delito de desaparición forzada en libertad al argüir que en su caso se utilizó de manera excesiva la prisión preventiva. En conferencia de prensa, la directora del colectivo Solecito, Lucía de los Ángeles Díaz Genao..."
        },
        {
            "title": "無料Arturo Bermudez Zurita、Javier Duarte  -  Vanguardia MXによるSSPの外見",
            "link": "https://vanguardia.com.mx/articulo/liberan-arturo-bermudez-zurita-extitular-de-ssp-de-javier-duarte",
            "pub_date": "2018-12-05 22:00:42 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Arturo Bermúdez Zurita fue secretario de Seguridad Pública en Veracruz / Foto: Archivo Arturo Bermúdez Zurita, secretario de Seguridad Pública de Veracruz durante la administración de Javier Duarte de Ochoa, abandonó el penal de Pacho Viejo, en Coatepec. Rodolfo de la Guardia García, abogado defensor del ex funcionario, indicó que la jueza del caso reconoció que se abusó de la prisión preventiva, por lo que Bermúdez seguirá su proceso por desaparición forzada y tráfico de influencias en libertad. Deberá acudir a firmar a juzgado cada semana, pagará una garantía económica de un millón de pes..."
        },
        {
            "title": "Veracruz  -  El Heraldo deMéxicoで何か変わったことが起こる",
            "link": "https://heraldodemexico.com.mx/opinion/algo-raro-pasa-en-veracruz/",
            "pub_date": "2018-12-07 09:54:02 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Una extraña coincidencia o con una perfecta sincronía han puesto en la calle a los hombres más cercanos a Javier Duarte, a sólo cinco días de que asumió la gubernatura Cuitláhuac García. Hace una semana estaban presos, ahora caminan fuera de la cárcel. Uno a uno los principales colaboradores del ex gobernador veracruzano, se van burlando de la justicia. Uno a uno salen quienes son corresponsables del mayor saqueo a las finanzas públicas en la historia del país, y la violencia que sangra la entidad. Pacho Viejo, el penal en el que medio gabinete de Duarte estaba recluido, se va quedando sin ..."
        },
        {
            "title": "税務弁護士は、ドゥアルテの元秘書官が無罪とされたことを否定する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/niega-fiscal-que-ex-secretario-de-duarte-haya-sido-absuelto/",
            "pub_date": "2018-12-07 08:30:33 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El fiscal de Veracruz, Jorge Winckler, aseguró que existen datos de prueba sólidos que acreditan la probable responsabilidad de Arturo Bermúdez, ex secretario de Seguridad Pública (quien sigue su proceso en libertad) en desapariciones forzadas de personas. “Ahora hay quienes intentan engañar a los veracruzanos, señalando que este personaje fue absuelto, eso es mentira, sigue vinculado a proceso por este delito de lesa humanidad y será juzgado”, resaltó en un mensaje a medios locales. Recordó que a partir del 1 de diciembre le han abierto las puertas del Penal de Pacho Viejo a los funcionari..."
        },
        {
            "title": "ヨルズ・リナレスの友人、ジョージ・ウィンクラー - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/estados/jorge-winckler-amigo-de-yunes-linares",
            "pub_date": "2018-12-07 09:44:04 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Jorge Winckler Ortiz y Miguel Ángel Yunes Linares (MIGUEL CARMONA. EL UNIVERSAL) Jorge Winckler Ortiz fue nombrado fiscal general de Veracruz el 30 de diciembre de 2016 para un periodo de nueve años y desde su designación fue cuestionado por su amistad con el ex gobernador Miguel Ángel Yunes Linares y las presiones que se ejercieron para que renunciara su antecesor Luis Ángel Bravo. Winckler es abogado con un máster en Derecho Corporativo y director de la Firma Legal Winckler Ortiz & Abogados S.C. Antes de ser fiscal, saltó a la luz pública cuando representó a la joven Daphne Fernández, qui..."
        },
        {
            "title": "バッジなし| Bermudez Zurita  -  El Sol deMéxicoの解放のための選挙",
            "link": "https://www.elsoldemexico.com.mx/analisis/sin-gafete-las-elecciones-de-la-liberacion-de-bermudez-zurita-2768374.html",
            "pub_date": "2018-12-07 06:30:00 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Arturo Bermúdez Zurita tuvo un pecado enorme, que fue compartido por varios de sus compañeros en el gobierno de Javier Duarte: No saber decir que no a su jefe, aceptar todas las instrucciones al margen de la Ley que les daba. Parece un absurdo, pero es la norma en muchos gobiernos estatales, sobre todo en aquellos encabezados por personajes tan nefastos como el veracruzano. A Bermúdez le pidieron, una y otra vez, que firmase por recibido presupuesto federal que nunca llegó a sus manos, que jamás se utilizó para los conceptos que estaba programado. Lo que sucedía, cotidianamente, en Quintana..."
        },
        {
            "title": "1週間で、ハビエル・ドゥアルテの元職員3人が解放されます -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/en-una-semana-son-liberados-tres-ex-funcionarios-de-javier-duarte/",
            "pub_date": "2018-12-06 16:40:19 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En una semana, tres ex funcionarios de la administración de Javier Duarte, en Veracruz, los dejaron salir de la cárcel para enfrentar sus debidos procesos en libertad y en unas horas, existen probabilidades de que el ex fiscal del estado quede también libre. El día de ayer, quedó libre el ex secretario de Seguridad Pública de Veracruz, Arturo Bermudez, después de que un juez de Control determinó que no es grave el delito por el que se le acusa, de desaparición forzada; por lo que no merita prisión. Bemudez renunció el 16 de agosto de 2016, cuando se dio a conocer que poseía cinco inmuebles ..."
        },
        {
            "title": "ユーニスと検察官、duartistasへの解放を担当する：CuitláhuacGarcía -  El Universal",
            "link": "https://www.eluniversal.com.mx/estados/yunes-y-fiscal-responsables-de-liberacion-duartistas-cuitlahuac-garcia",
            "pub_date": "2018-12-06 02:52:57 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cuitláhuac García Jiménez, gobernador de Veracruz (MIGUEL ÁNGEL CARMONA. EL UNIVERSAL) El gobernador de Veracruz, el morenista Cuitláhuac García Jiménez acusó al ex mandatario panista Miguel Ángel Yunes Linares y al actual Fiscal General del Estado, Jorge Winkler Ortiz de ser los responsables de la liberación de ex funcionarios duartistas. \"Hoy se cae y salta la verdad de que lo que realmente hicieron con ellos fue negociar a cambio de la aberrante liberación y disminución de penas a estos ex funcionarios\", denunció. En conferencia de prensa, dijo que Yunes y Wincker pretendieron ganar voto..."
        },
        {
            "title": "CulpaGarcía、検察庁にリリース -  REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557077",
            "pub_date": "2018-12-06 02:17:54 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "El Gobernador de Veracruz, Cuitláhuac García, reclamó a la Fiscalía del estado la salida de tres ex funcionarios de la gestión de Javier Duarte, por vicios en sus procesos. En conferencia de prensa el Mandatario acusó que las detenciones de los ex funcionarios fueron mal hechas y utilizadas para ganar votos por por parte del Gobierno anterior. Calificó de \"fiasco y de show\" las acusaciones contra los ex servidores públicos por parte de la Fiscalía del Estado, encabezada por Jorge Winckler. \"Para nosotros, los ex funcionarios duartistas que han obtenido su libertad son culpables y correspond..."
        },
        {
            "title": "刑務所から1フィート離れたハビエル・ドゥアルテの元検察官 - カンビオBC",
            "link": "https://cambiobc.info/2018/12/05/ex-fiscal-de-javier-duarte-con-un-pie-fuera-de-prision/",
            "pub_date": "2018-12-05 15:18:42 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "El Segundo Tribunal Colegiado en materia de amparo de la Ciudad de México determinó que se violó la ley al meter a prisión al ex fiscal general del estado, Luis Ángel Bravo Contreras. Los magistrados determinaron que la Juez de Control, Alma Aleida Sosa Jiménez –quien lleva la mayoría de juicios en contra de ex funcionarios de Javier Duarte de Ochoa– violentó los derechos del ex fiscal, pues éste contaba con un amparo “y no se podía afectar su libertad personal”. “La jueza responsable no estaba en condiciones de fijar una medida cautelar –prisión preventiva justificada- dado que el juzgado ..."
        },
        {
            "title": "メキシコで強制消滅したと非難された元犯罪者が刑務所を離れる -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298085-mexico-salir-prision-exfuncionario-duarte",
            "pub_date": "2018-12-06 01:47:43 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Arturo Bermúdez fue el secretario de Seguridad Pública durante el Gobierno de Javier Duarte en Veracruz, México. Otro exfuncionario del Gobierno de Javier Duarte en Veracruz (2010-2016) enfrentará su proceso penal en libertad. Se trata de Arturo Bermúdez Zurita, ex secretario de Seguridad Pública del mandatario local, quien ha sido acusado por su presunta vinculación con las desapariciones forzadas en el estado, ubicado al este de México. El abogado de Arturo Bermúdez, Rodolfo Reus, informó que el exsecretario de seguridad saldrá del Penal de Pacho Viejo después que una jueza de control det..."
        },
        {
            "title": "ジョージ・ウィンクラー、ベラクルスの検察官が差し迫った弾劾の前に保護を求めている -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Jorge-Winckler-fiscal-de-Veracruz-busca-amparo-ante-inminente-juicio-politico-20181207-0097.html",
            "pub_date": "2018-12-07 16:46:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Xalapa, Veracruz.- El Fiscal General de Veracruz, Jorge Winckler Ortiz, amigo personal del exgobernador panista Miguel Ángel Yunes Linares, solicitó el amparo de la justifica federal en contra de la reforma recientemente constitucional que permite la remoción del fiscal como una atribución del Poder Legislativo. Ante el juez de distrito del Séptimo Circuito, el abogado de la familia Yunes aseguró que es inconstitucional la reforma constitucional aprobada ayer por la mayoría de los diputados locales de Morena en el Congreso del estado. El Fiscal, duramente criticado por colectivos de desapar..."
        },
        {
            "title": "CuitláhuacGarcíaはExduartistasを解放するために検察庁とYunesを非難する -  ElMañaneroDiario",
            "link": "https://www.elmananerodiario.com/cuitlahuac-garcia-culpa-fiscalia-yunes-liberacion-exduartistas/",
            "pub_date": "2018-12-06 17:44:53 GMT",
            "source_nm": "デイリー・マナネロ",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "El gobernador de Veracruz, Cuitláhuac García, acusó al exmandatario panista Miguel Ángel Yunes y al actual fiscal general de la entidad, Jorge Winkler de ser los responsables de la liberación de exfuncionarios de la administración de Javier Duarte. En conferencia de prensa, dijo que ambos personajes pretendieron ganar votos con una mentira, fingiendo supuestas condenas para quienes cometieron delitos que van desde la corrupción hasta la desaparición forzada. El mandatario acusó que las detenciones de los exfuncionarios fueron mal hechas y los procesos estuvieron viciados. “Hoy se cae y salt..."
        },
        {
            "title": "反対、検察の政治的使用 - エル・エコノミスト",
            "link": "https://www.eleconomista.com.mx/politica/En-contra-de-un-uso-politico-de-la-fiscalia-20181206-0003.html",
            "pub_date": "2018-12-06 06:05:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Colectivos de búsqueda de personas desaparecidas en Veracruz hicieron un llamado a las autoridades a integrar una nueva fiscalía con “personas honestas, responsables, serias y que sepan de leyes” para poder llevar los procesos de los altos mandos y elementos policiacos que han sido señalados por desaparición forzada en ese estado. En ese sentido se posicionaron contra la liberación del extitular de la Secretaría de Seguridad Pública (SSP) de Veracruz, Arturo Bermúdez Zurita, quien ha sido señalado de desaparición forzada, pero que ahora enfrentará el proceso en libertad por una modificación..."
        },
        {
            "title": "1週間で、Javier Duarte  -  Noticieros Televisaの元従業員3人",
            "link": "https://noticieros.televisa.com/ultimas-noticias/en-una-semana-salen-de-prision-tres-exfuncionarios-de-javier-durante/",
            "pub_date": "2018-12-06 08:10:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En una semana, tres exfuncionarios de la administración de Javier Duarte, en Veracruz, han salido de la cárcel para enfrentar sus procesos en libertad y se espera que, durante las próximas horas, el exfiscal del estado también salga de prisión. Este miércoles salió de prisión el exsecretario de Seguridad Pública de Veracruz, Arturo Bermudez. Una juez de Control determinó que el delito de desaparición forzada, del cual se le acusa, no es grave y no amerita prisión preventiva oficiosa. Liberan al exsecretario de Seguridad Pública de Javier Duarte Bermudez renunció el 16 de agosto de 2016 cuan..."
        },
        {
            "title": "Veranruz検察官に対する弾劾裁判のためのAllanan道路 -  El Universal",
            "link": "https://www.eluniversal.com.mx/estados/allanan-camino-para-juicio-politico-contra-fiscal-de-veracruz",
            "pub_date": "2018-12-07 09:42:36 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Diputados locales exhibieron en lonas las acusaciones que pesan contra el fiscal Jorge Winckler, y con 39 votos a favor avalaron que sea destituido. (MIGUEL ÁNGEL CARMONA. EL UNIVERSAL) estados@eluniversal.com.mx Xalapa.— La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución estatal para facilitar la destitución del fiscal general del estado, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Ángel Yunes Linares. Con 39 votos a favor (de un total de 50), otorgaron facultades solamente al Congreso del estado para designa..."
        },
        {
            "title": "アルトゥーロ・バームズ、解放された、元SSPの所有者Javier Duarte  -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/libertan-a-arturo-bermudez-ex-titular-de-ssp-de-javier-duarte/",
            "pub_date": "2018-12-06 07:52:50 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Arturo Bermúdez quien fungió como secretario de Seguridad Pública en Veracruz durante la administración de Javier Duarte, obtuvo un amparo y dejó la prisión de Pacho Viejo en Coatepec Veracruz por lo que seguirá su proceso en libertad por desaparición forzada y tráfico de influencias, informó su abogado, Rodolfo de la Guardia. El ex funcionario tendrá que pagar una fianza de un millón de pesos, firmar cada ocho días el libro de los imputados, dejará en depósito su pasaporte, además tiene prohibido acercarse a testigos del proceso. De la Guardia comentó que la juez de Control – Alma Aleida S..."
        },
        {
            "title": "ベラクルスでモレナが起きてから5日後に、3人の退役軍人が刑務所を離れる - Expansión",
            "link": "https://adnpolitico.com/estados/2018/12/05/tres-exduartistas-dejan-la-carcel-a-5-dias-del-ascenso-de-morena-en-veracruz",
            "pub_date": "2018-12-05 21:28:41 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "JALAPA, Veracruz (ADNPolítico).- En los primeros cinco días del gobierno que encabeza Cuitláhuac García, tres excolaboradores de Javier Duarte salieron de prisión y obtuvieron el beneficio de enfrentar en libertad su proceso penal por corrupción. El último es el extitular de la Secretaría de Seguridad Pública, Arturo Bermúdez Zurita. De acuerdo con su defensa, dejará en breve la cárcel de Pacho Viejo para enfrentar en libertad su proceso por presunto enriquecimiento y desaparición forzada, a cambio del pago de una fianza de un millón de pesos y su presentación semanal a firmar ante el juzga..."
        },
        {
            "title": "CuitláhuacGarcíaがユネスヌと検察官、El Universal",
            "link": "http://www.eluniversal.com.mx/estados/cuitlahuac-garcia-se-lanza-contra-yunes-y-fiscal",
            "pub_date": "2018-12-06 11:16:24 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "estados@eluniversal.com.mx Xalapa.— El gobernador de Veracruz, el morenista Cuitláhuac García Jiménez, acusó al ex mandatario panista Miguel Ángel Yunes Linares y al actual fiscal general del estado, Jorge Winckler Ortiz, de ser los responsables de la liberación de ex funcionarios duartistas. \"Hoy se cae y salta la verdad de que lo que realmente hicieron con ellos fue negociar a cambio de la aberrante liberación y disminución de penas a estos ex funcionarios\". En conferencia de prensa, dijo que Yunes y Winckler pretendieron ganar votos con una mentira, fingiendo condenas para quienes cometi..."
        },
        {
            "title": "Javier Duarteの公共安全保障庁の秘書 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/caso-javier-duarte-liberan-exsecretario-seguridad/",
            "pub_date": "2018-12-06 01:52:43 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Este miércoles fue liberado Arturo Bermúdez Zurita, exsecretario de Seguridad, durante la administración de Javier Duarte de Ochoa. Bermúdez abandonó esta tarde el penal de Pacho Viejo, en Coatepec, luego de que la jueza del caso determinó que se abusó de la prisión preventiva en su contra. Liberan a Mauricio Audirac, exsecretario de Finanzas de Javier Duarte El exfuncionario fue recluido en febrero de 2017 por delitos como desaparición forzada y tráfico de influencias. Ahora continuará su proceso en libertad y deberá acudir a un juzgado cada semana. También debe pagar un millón de pesos en..."
        },
        {
            "title": "ロペス・オブラドールは悲劇的な希望を生む：FabrizioMejíaMadrid  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/Lopez-Obrador-genera-una-esperanza-tragica-Fabrizio-Mejia-Madrid-20181202-0079.html",
            "pub_date": "2018-12-03 03:56:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El proceder del presidente de México depende de la gente. La garantía es que el electorado está mucho más preparado para participar y reclamar, refiere el autor de Crónica de la victoria, Fabrizio Mejía Madrid. “Andrés Manuel López Obrador es lo que la gente hizo de él y la garantía que tiene el país de su proceder no depende tanto de su persona, ni de Morena, sino de los votantes, que hoy son ya muchos más ciudadanos”, plantea Fabrizio Mejía Madrid. En entrevista, el autor de Crónica de la victoria, un libro que trata de cómo se vivió el triunfo del hombre que el 1 de diciembre protestó co..."
        },
        {
            "title": "Alejandro Gertz Manero、PGR担当者...将来の検察庁 - Expansión",
            "link": "https://adnpolitico.com/presidencia/2018/12/03/alejandro-gertz-manero-el-encargado-de-la-pgr-futura-fiscalia",
            "pub_date": "2018-12-03 23:59:37 GMT",
            "source_nm": "拡張",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- En una de las primeras acciones de Andrés Manuel López Obrador como presidente de México nombró a Alejandro Gertz Manero, el hombre encargado de la seguridad en el sexenio de Vicente Fox, como , en suplencia del titular de la Procuraduría General de la República (PGR). Con ello ocupará el cargo de Alberto Elías Beltrán, quién tras la renuncia de Raúl Cervantes como procurador tomó las riendas de la dependencia. Gertz, quien también fungió como secretario de Seguridad capitalino en las administraciones de Cuauhtémoc Cárdenas y Rosario Robles. ¿Quién es Alejan..."
        },
        {
            "title": "別の元duartistaは刑務所を離れる - 改革",
            "link": "https://refor.ma/cagGTX",
            "pub_date": "2018-12-04 21:48:45 GMT",
            "source_nm": "改革",
            "source_url": "https://refor.ma",
            "desc": "Francisco Valencia García, ex director de la Comisión de Agua del Estado de Veracruz (CAEV) en la administración de Javier Duarte, también saldrá de prisión, resolvió una juez de control en audiencia. La juez Alma Sosa modificó las medidas preventivas cautelares del ex funcionario, acusado por la Fiscalía del Estado de desvío de recursos, tráfico de influencias, abuso de poder, incumplimiento de un deber legal y coalición. Valencia obtuvo un amparo en un juzgado federal contra la prisión preventiva, por lo que continuará su proceso en libertad. Valencia García fue vinculado a proceso el 3 d..."
        },
        {
            "title": "ユネスヌとウインクラーの傷害の瞬間ベラクルス：CuitláhuacGarcía - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/mentiras-de-yunes-y-winckler-danan-a-veracruz-cuitlahuac-garcia/",
            "pub_date": "2018-12-07 22:45:13 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "El gobernador de Veracruz, Cuitláhuac García, arremetió contra Miguel Ángel Yunes Linares y Jorge Winckler, señalando que ambos dijeron que Richy ‘N’, presunto asesino de la joven Valeria Cruz Medel, hija de la diputada federal Carmen Medel, fue acribillado el día en que cometió el homicidio. Por medio de su cuenta de Twitter, el mandatario estatal señaló que incluso el exgobernador y el fiscal mostraron un retrato hablado. Sin embargo, indicó que días después lo hallaron asesinado, “Sus mentiras dañan a las familias de Veracruz. El fiscal debe irse”. Adjunto compartió un reportaje en el q..."
        },
        {
            "title": "Javier Duarte  -  Adela Micha  -  Sagaの管理官を解放する",
            "link": "https://la-saga.com/al-momento/libre-otro-funcionario-de-la-administracion-de-javier-duarte/",
            "pub_date": "2018-12-06 00:18:44 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "Quedo en libertad Arturo Bermúdez Zurita, Secretario de Seguridad Pública de Veracruz durante la gestión de Javier Duarte. Obtuvo un amparo que le permitió salir de la cárcel de Pacho Viejo, en Coatepec, y continuar su proceso en libertad. Pagó un millón de pesos en garantía, entregó su pasaporte al juzgado y acudirá a firmar cada ocho días. Bermúdez fue detenido en febrero de 2017 por presuntos delitos de abuso de autoridad, tráfico de influencias y enriquecimiento ilícito. La Fiscalía estatal también lo señala por la desaparición de 15 personas en enero de 2016. Sin embargo, su defensa de..."
        },
        {
            "title": "ジャビエル・デュアルテ元秘書官が刑務所を離れる - エル・メニャネロ・ディアリオ",
            "link": "https://www.elmananerodiario.com/sale-prision-exsecretario-seguridad-javier-duarte/",
            "pub_date": "2018-12-05 23:14:02 GMT",
            "source_nm": "デイリー・マナネロ",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Arturo Bermúdez Zurita, quien fuera secretario de Seguridad Pública de Veracruz durante la administración del priista Javier Duarte, salió este miércoles de la cárcel y continuará su proceso judicial en libertad. Así lo informó su abogado, Rodolfo de la Guardia García, quien aseguró que las autoridades reconocieron que se abusó de la prisión preventiva en el caso del exsecretario. Para salir del penal de Pacho Viejo, en el municipio de Coatepec, el exfuncionario pagó un millón de pesos como garantía, entregó su pasaporte al juzgado y acudirá a firmar cada ocho días. Las acusaciones en su c..."
        }
    ]
}