{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl6TlhGcU9XMFNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:22:52 GMT",
    "content": [
        {
            "title": "...そしてイエルマ・エレンディラ・サンダバールはSFPに到着する -  Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mexico/y-llega-irma-erendira-sandoval-a-la-sfp/",
            "pub_date": "2018-12-07 03:48:00 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "上院議員がEbrardとIrma Sandoval  -  Vanguardia MXの任命を批准",
            "link": "https://vanguardia.com.mx/articulo/senadores-ratifican-los-nombramientos-de-ebrard-e-irma-sandoval",
            "pub_date": "2018-12-06 20:12:39 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "MCはMorenaがIrmaEréndiraSandoval  -  El Universalの「ファーストトラック」指定を支持していると非難している",
            "link": "https://www.eluniversal.com.mx/nacion/politica/mc-acusa-morena-de-avalar-fast-track-designacion-de-irma-erendira-sandoval",
            "pub_date": "2018-12-06 20:20:14 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente de la Comisión de Anticorrupción y Transparencia en el Senado, Clemente Castañeda (Movimiento Ciudadano), acusó a Morena de querer ..."
        },
        {
            "title": "これは、ロペス・オブラドールの内閣が国立故宮 - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/asi-viaja-el-gabinete-de-lopez-obrador-a-palacio-nacional/1282012",
            "pub_date": "2018-12-01 19:55:50 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. La próxima secretaria de la Función Pública, Irma Eréndira Sandoval, publicó en sus redes sociales una imagen en la que se le ve junto ..."
        },
        {
            "title": "彼らは公共機能の事務局の受領を受け取ります - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/seguridad/realizan-entrega-recepcion-de-la-secretaria-de-la-funcion-publica",
            "pub_date": "2018-12-03 21:18:46 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La titular de la SFP, Irma Eréndira Sandoval encabezó la entrega-recepción de la dependencia junto con la ex secretaria, Arely Gómez González, y advirtió a ..."
        },
        {
            "title": "Roxanna Castellanosは喉がんで生きることを拒否 - RadioFúrmula",
            "link": "https://www.radioformula.com.mx/podcast/20181207/irma-erendira-sandoval-secretaria-de-la-funcion-publica/",
            "pub_date": "2018-12-08 02:20:06 GMT",
            "source_nm": "ラジオフォーミュラ",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Estamos trabajando en la profesionalización del Servicio de Carrera, tenemos que manejar los recursos públicos con mucha cautela y seriedad. A nosotros nos ..."
        },
        {
            "title": "公共サービスのサンドバールを批准 - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558159",
            "pub_date": "2018-12-07 03:13:19 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Con 82 votos en favor, cero en contra y una abstención, el pleno del Senado ratificó esta noche el nombramiento de Irma Eréndira Sandoval como titular de la Secretaría de la Función Pública (SFP). Por el desaseo y la premura en que discurrió el procedimiento de ratificación hasta que llegó al Pleno, la designación de la investigadora de la UNAM se opacó. Sandoval rindió protesta inmediatamente después. En vez de comparecer ante comisiones antes de que se votara en el Pleno, la funcionara comparecerá de manera extemporánea, después de que haya sido ratificada. Las bancadas de Movimiento Ciud..."
        },
        {
            "title": "上院議員はEbrardとSandoval  -  El Universalの委員会推薦を支持する",
            "link": "https://www.eluniversal.com.mx/nacion/politica/senadores-avalan-en-comisiones-nombramientos-de-ebrard-y-sandoval",
            "pub_date": "2018-12-06 23:13:38 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Senadores avalaron en comisiones nombramientos de Marcelo Ebrard y Eréndira Sandoval. Foto: Archivo/EL UNIVERSAL En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Los senadores del PAN, PRD, PRI y PT, solicitaron al presidente de la Comisión de Gobernación, Cristóbal Arias (Morena), no..."
        },
        {
            "title": "上院委員会は公務員長官の任命を支持する -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103187.html",
            "pub_date": "2018-12-06 23:48:49 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Comisión de Gobernación del Senado de la República aprobó, en votación dividida, el nombramiento de Irma Eréndira Sandoval como la nueva titular de la Secretaría de la Función Pública (SFP). En sesión extraordinaria celebrada la tarde de este jueves, la Comisión recibió a la ahora funcionaria ratificada unas horas después de que el presidente de la República, Andrés Manuel López Obrador, envió el nombramiento para consideración del Senado. Luego de escuchar a Irma Erendira Sandoval, quien expuso brevemente su currículum y sus planes de trabajo, los legisladores procedieron a la votación,..."
        },
        {
            "title": "Erendira SandovalはSFP  -  24時間を前提としています",
            "link": "https://www.24-horas.mx/2018/12/06/erendira-sandoval-asume-la-sfp/",
            "pub_date": "2018-12-07 04:50:06 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Irma Eréndira Sandoval Ballesteros rindió protesta ante el Pleno del Senado de la República como la nueva titular de la Secretaría de la Función Pública (SFP). Antes el Pleno legislativo en la sesión de este jueves ratificó con 82 votos y una abstención el nombramiento de la nueva funcionaria, propuesta por el presidente de la República, Andrés Manuel López Obrador. El presidente de la Mesa Directiva, Martí Batres Guadarrama, tomó la protesta de ley a la secretaria de la Función Pública, quien de acuerdo con el dictamen avalado cuenta con una maestría en estudios latinoamericanos y doctorad..."
        },
        {
            "title": "AMLO、Erendira Sandovalの任命を上院に提出 -  Multimedios Laguna",
            "link": "https://laguna.multimedios.com/nacional/amlo-envia-nombramiento-de-erendira-sandoval-al-senado-para-ratificacion",
            "pub_date": "2018-12-06 20:40:09 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "El presidente Andrés Manuel López Obrador envío al Senado el nombramiento de Irma Eréndira Sandoval Ballesteros para que sea ratificada como secretaria de la Función Pública. En el oficio recibido por la Mesa Directiva, el Presidente señala que Sandoval Ballesteros cuenta con probidad, capacidad, experiencia y profesionalismo suficientes para realizar las funciones que se le tienen encomendadas. López Obrador destacó que la titular de la Función Pública tiene una amplia trayectoria en los ámbitos de la administración privada, como pública. El nombramiento está orientado en criterios de inte..."
        },
        {
            "title": "宮殿に派遣するのはどういう意味ですか？ - エコノミスト",
            "link": "https://www.eleconomista.com.mx/politica/Que-significa-despachar-en-palacio-20181205-0145.html",
            "pub_date": "2018-12-06 05:50:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Palacio Nacional es nuevamente la sede oficial del Poder Ejecutivo. “Aquí está el peje”, “Aquí vive el peje”. “A ver si lo encontramos”, son las voces recurrentes en la nueva época que vive el histórico edificio, en donde a partir del lunes no sólo desfilan funcionarios de la Secretaría de Hacienda, soldados, visitantes nacionales y extranjeros; ahora también —cada vez que retumban honores militares— aparece Andrés Manuel López Obrador. Por la calle de Moneda del Centro Histórico, que recién fue despejada de vendedores ambulantes, ciudadanos y estudiantes ingresan diariamente para las visit..."
        },
        {
            "title": "エリジンダ・サンドバール、上院議員を公的機能保有者として批准 - 白で投票",
            "link": "http://votoenblanco.com.mx/nacional/ratifica-senado-a-erendira-sandoval-como-titular-de-funcion-publica/",
            "pub_date": "2018-12-07 17:23:30 GMT",
            "source_nm": "ホワイトで投票する",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "La comisión de Gobernación del Senado de la República ratificó a la nueva titular de la Secretaría de la Función Pública, la oposición lamentó que el nombramiento […]"
        },
        {
            "title": "上院議員がマルセロ・エブラードとエレンディラ・サンドバルの任命を支持 -  EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Senadores-avalan-nombramientos-de-Marcelo-Ebrard-y-Erendira-Sandoval-20181206-0106.html",
            "pub_date": "2018-12-07 00:23:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de EréndiraSandoval, como titular de la Secretaría de la Función Pública (SFP). Los senadores del Partido Acción Nacional (PAN), el Partido de la Revolución Democrática (PRD), el Partido Revolucionario Institucional (PRI) y el Partido del Trabajo (PT), solicitaron al presidente de la Comisión de Gobernación, C..."
        },
        {
            "title": "「速い道」で、上院議員はEréndiraSandovalをSFPの首席に批准する -  Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/politica/en-fast-track-senado-ratifica-a-erendira-sandoval-como-titular-de-sfp-2766093.html",
            "pub_date": "2018-12-06 19:32:17 GMT",
            "source_nm": "ディアリオデルスール",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "La Comisión de Gobernación del Senado de la República aprobó, en votación dividida, el nombramiento de Irma Eréndira Sandoval como la nueva titular de la Secretaría de la Función Pública (SFP). En sesión extraordinaria celebrada la tarde de este jueves, la Comisión recibió a la ahora funcionaria ratificada unas horas después de que el presidente de la República, Andrés Manuel López Obrador, envió el nombramiento para consideración del Senado. En mi gobierno habrá transparencia: AMLO, respecto al video de Colosio Luego de escuchar a Irma Eréndira Sandoval, quien expuso brevemente su currícul..."
        },
        {
            "title": "マルセロ・エーブラードが大統領として批准 - ラ・クロニカ・デ・ホーイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103238.html",
            "pub_date": "2018-12-07 06:53:35 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "En medio de reproches por lo que fue un proceso fast track, el Senado ratificó y tomó la protesta a Marcelo Ebrard como Secretario de Relaciones Exteriores. También lo hizo con Irma Eréndira Sandoval Ballesteros como secretaria de la Función Pública. Ebrard fue citado a una primera reunión de trabajo el 15 de diciembre en comisiones y a Sandoval Ballesteros. Con 104 votos a favor, ninguno en contra y cero abstenciones el Senado estrenó con Ebrard su facultad para ratificar al canciller. Mientras que Sandoval Ballesteros registró 82 votos a favor cero en contra y una abstención. La opo..."
        },
        {
            "title": "上院委員会、IrmaEréndiraSandovalをSFPの責任者として承認 -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Comision-del-Senado-aprueba-a-Irma-Erendira-Sandoval-como-titular-de-la-SFP-20181206-0103.html",
            "pub_date": "2018-12-06 23:46:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Comisión de Gobernación del Senado aprobó el nombramiento de Irma Eréndira Sandoval como secretaria de la Función Pública. Con sólo la abstención, del senador panista Damián Zepeda, y en medio de discrepancias por la urgencia de la discusión, la comisión aprobó en sesión extraordinaria el dictamen que pasará al pleno esta misma tarde. Durante la sesión, Zepeda reclamó que \"hoy mismo nos informan de este proceso, hoy mismo se cita a comisión, hoy mismo quieren que se vote en el pleno, y hoy mismo le quieten tomar protesta (...) No es adecuado y, por lo tanto, no me parece estar en condici..."
        },
        {
            "title": "8つの観光スポット -  24時間",
            "link": "https://www.24-horas.mx/2018/12/04/ocho-en-la-mira/",
            "pub_date": "2018-12-04 07:50:49 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Por Ana Luisa Ochoa Son sin duda las ocho mujeres del momento, quienes a partir del sábado, no solo vivirán bajo los reflectores, pues también serán vigiladas con lupa, por varias razones: primero porque son mujeres, y aún, aunque parezca increíble en pleno siglo XXI, así es. La segunda porque forman parte de un gobierno “distinto”, que ha roto los cánones que habían regido por décadas a las estructuras del gobierno Y la tercera, porque detrás de su designación, está la esperanza de millones de mujeres que ven en ellas un modelo a seguir, porque es la primera vez que la equidad llega al gab..."
        },
        {
            "title": "彼らは公共機能の事務局で受渡しを行う - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1102811.html",
            "pub_date": "2018-12-03 20:13:06 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Función Pública es importante para el desarrollo social, político y cultural de esta nación, “es el mástil que tiene que ayudar al gobierno a gobernar (...) vamos a caminar con una responsabilidad y sobre sendas que ustedes han abierto”, señaló la titular de la dependencia, Irma Sandoval Ballesteros. Durante la ceremonia de entrega-recepción de la dependencia, mencionó que además de integrantes de su equipo de trabajo como los coordinadores Federico Juchín y Daniel García, se buscará involucrar a la ciudadanía en el “relanzamiento de la Función Pública”, con la finalidad de satisfacer to..."
        },
        {
            "title": "彼らはクレームの間でSFPに任命する -  MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1557659",
            "pub_date": "2018-12-06 18:35:50 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Pleno del Senado turnó a la Comisión de Gobernación el nombramiento de Irma Eréndira Sandoval como Secretaria de la Función Pública. La Oposición reclamó en vano que la designación se procesara en la Comisión Anticorrupción, como ocurrió en la Legislatura anterior con la de Arely Gómez. El presidente de la Mesa Directiva, Martí Batres, sometió la decisión al Pleno, en una votación a mano alzada. La mayoría decidió que la Comisión de Gobernación, en manos de Morena, procesara el nombramiento de Sandoval. Los grupos del PRI, PAN y MC exigieron una votación nominal, pero Batres explicó que ..."
        },
        {
            "title": "彼らは、公共機能の事務局（El Sol de Tampico）の配達受付を行います",
            "link": "https://www.elsoldetampico.com.mx/mexico/politica/entrega-recepcion-funcion-publica-irma-erendira-sandoval-arely-gomez-cuarta-transformacion-2752718.html",
            "pub_date": "2018-12-04 02:12:41 GMT",
            "source_nm": "タンピコの太陽",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "La secretaria de la Función Pública, Irma Eréndira Sandoval, presentó como subsecretarios de esta institución, al exaspirante fiscal Anticorrupción, Ricardo Peralta Sucedo, y a Tania de la Paz. Durante la entrega recepción, por parte de la extitular Arely Gómez González demandó a los funcionarios públicos que ejerzan su labor con honradez, ya que por ser una de las secretarias ejes del nuevo gobierno, tampoco tienen derecho a fallar, como expresó el sábado pasado el presidente Andrés Manuel López Obrador en su toma de protesta. \"Confiamos en ti\", dice ciclista que escoltó a AMLO “Poniendo t..."
        },
        {
            "title": "AMLOはSFPの首席にエエンドラ・サンドバールのセナド・アサドを任命 - ラ・ヴォズ・デ・ラ・フロンテラ",
            "link": "https://www.lavozdelafrontera.com.mx/mexico/politica/amlo-envia-a-senado-nombramiento-de-irma-erendira-sandoval-como-titular-de-sfp-2766093.html",
            "pub_date": "2018-12-06 19:32:17 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "El presidente de la República, Andrés Manuel López Obrador envió la Senado la propuesta a favor de que Irma Eréndira Sandoval Ballesteros quede como titular de la Secretaría de la Función Pública. Durante la sesión de este jueves, el presidente de la Mesa Directiva del Senado, Martí Batres Guadarrama, notificó al Pleno del oficio correspondiente, mismo que se turnó de inmediato a la Comisión de Gobernación para su dictamen, a favor o no de la ratificación de la funcionaria. En mi gobierno habrá transparencia: AMLO, respecto al video de Colosio Ratificación queda pendiente También se acordó ..."
        },
        {
            "title": "これは、ロペス・オブラドールの内閣が国立宮殿（+写真）を訪れた経緯 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/01/asi-viajo-el-gabinete-de-lopez-obrador-a-palacio-nacional-foto/",
            "pub_date": "2018-12-01 23:26:30 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En redes sociales circula una fotografía donde se observa al gabinete del presidente Andrés Manuel López Obrador dirigiéndose a Palacio Nacional. La imagen fue compartida por Irma Eréndira Sandoval, próxima secretaria de la Función Pública. A través de su cuenta de Twitter el equipo de AMLO aparece en la fotografía, entre ellos, Rocío Nahle, Javier Jiménez Espriú, Luisa María Alcalde, y Jorge Carlos Alcocer. Rumbo a Palacio Nacional con el gran equipo del Presidente ⁦@lopezobrador_⁩ Viva la #4aTransformacion pic.twitter.com/QjXmnKPhx0 — Irma Eréndira Sandoval B. (@Irma_Sandoval) 1 de diciem..."
        },
        {
            "title": "上院は公共サービスの「速報」幹事を批准する -  Ecatepec News",
            "link": "https://noticiasecatepec.com/news-noticias/senado-ratificara-en-fast-track-a-secretaria-de-la-funcion-publica/",
            "pub_date": "2018-12-06 21:06:11 GMT",
            "source_nm": "Ecatepecのニュース",
            "source_url": "https://noticiasecatepec.com",
            "desc": "Facebook 0 WhatsApp Iván E. Saldaña CIUDAD DE MÉXICO. En fast track, el Senado de la República también ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública, designada por el presidente Andrés Manuel López Obrador. La Comisión de Gobernación citó este mismo jueves, a las 15:00 horas, a sus integrantes en reunión extraordinaria para aprobar el dictamen del nombramiento y pasarlo inmediatamente al Pleno para que sea votado, justo en el mismo día en que ratificarán a Marcelo Ebrard como canciller. Antes de ser turnado p..."
        }
    ]
}