{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFppTTNGamRoSUNkbWtvQUFQAQ?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 11:45:03 GMT",
    "content": [
        {
            "title": "天気は11度ほど寒いです -  News  -  Zing.vn",
            "link": "https://news.zing.vn/bac-bo-sap-ret-11-do-c-post897951.html",
            "pub_date": "2018-12-05 13:06:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": ""
        },
        {
            "title": "天気予報。冷たい空気。今日の天気天気予報天気TTVH Online  - スポーツ＆カルチャー新聞",
            "link": "https://thethaovanhoa.vn/xa-hoi/khong-khi-lanh-manh-bac-bo-chuyen-ret-dam-co-noi-ret-hai-n20181208064708039.htm",
            "pub_date": "2018-12-08 04:50:00 GMT",
            "source_nm": "スポーツ＆カルチャー新聞",
            "source_url": "https://thethaovanhoa.vn",
            "desc": "(Thethaovanhoa.vn) - Theo Trung tâm Dự báo Khí tượng Thủy văn quốc gia, sáng sớm 8/12, không khí lạnh đã ảnh hưởng đến các tỉnh Bắc Bộ và Bắc Trung Bộ ..."
        },
        {
            "title": "ハノイ一日中、夕方から雨のシャワー、温度17-24度C  - ニュース -  Zing.vn",
            "link": "https://news.zing.vn/thoi-tiet-ngay-712-bac-bo-tro-ret-thap-nhat-13-do-c-post898243.html",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": "Ngày 7/12, không khí lạnh khiến các tỉnh miền Bắc chuyển rét với nhiệt độ thấp nhất 13-16 độ C. Ngoài ra, Bắc Bộ mưa rào, Bắc Trung Bộ có mưa to và dông ..."
        },
        {
            "title": "週末、寒い雨の北、いくつかの場所9度C  - ベトナム語",
            "link": "http://danviet.vn/tin-tuc/cuoi-tuan-mien-bac-chim-trong-mua-ret-co-noi-9-do-c-937042.html",
            "pub_date": "2018-12-07 01:10:00 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Không khí lạnh tràn về, miền Bắc chìm trong mưa rét. Ảnh minh họa. Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, sáng sớm nay (7/12) không khí lạnh đã ảnh hưởng đến một số nơi ở vùng núi phía bắc nước ta. Trong ngày và đêm nay, không khí lạnh này tiếp tục ảnh hưởng đến các nơi khác ở phía đông Bắc Bộ, sau đó ảnh hưởng đến phía tây Bắc Bộ, Bắc Trung Bộ và một số nơi ở Trung Trung Bộ. Gió chuyển hướng Đông Bắc trong đất liền cấp 3, vùng ven biển cấp 3-4. Trời trở rét. Từ ngày 09/12 ở Bắc Bộ xảy ra rét đậm, vùng núi có nơi rét hại, nhiệt độ thấp nhất trong đợt rét đậm này ở vùng đồng bằn..."
        },
        {
            "title": "今夜、冷たい空気のオーバーフロー、北は雨が降った - コールドプレスダンベト",
            "link": "http://danviet.vn/tin-tuc-viet-nam/dem-nay-khong-khi-lanh-tran-ve-mien-bac-chuyen-mua-ret-936750.html",
            "pub_date": "2018-12-06 03:32:00 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hôm nay (6/12) một bộ phận không khí lạnh đang tiếp tục di chuyển xuống nước ta. Miền Bắc chuyển mưa rét do ảnh hưởng của không khí lạnh Đêm nay, bộ phận không khí lạnh này sẽ ảnh hưởng đến khu Đông Bắc Bắc Bộ và đến ngày 7/12 ảnh hưởng đến các nơi khác ở Bắc Bộ và Bắc Trung Bộ, sau đó ảnh hưởng đến một số nơi ở Trung Trung Bộ. Gió chuyển hướng Đông Bắc trong đất liền cấp 3, vùng ven biển cấp 3-4. Trời trở rét. Từ ngày 9/12, không khí lạnh tiếp tục được tăng cường, Bắc Bộ xảy ra rét đậm, vùng núi có nơi rét hại. Nhiệt độ thấp nhất trong đợt..."
        },
        {
            "title": "冬の最初の寒い冬2018  -  Dan Viet",
            "link": "http://danviet.vn/tin-tuc-viet-nam/mien-bac-sap-don-dot-ret-dam-dau-tien-cua-mua-dong-2018-936625.html",
            "pub_date": "2018-12-05 14:56:00 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Miền Bắc sắp chuyển mưa rét do ảnh hưởng của không khí lạnh. Ảnh minh họa. Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hôm nay (5/12), một bộ phận không khí lạnh vẫn đang tiếp tục di chuyển xuống phía nước ta. Đến khoảng chiều tối và đêm 6/12, bộ phận không khí lạnh này sẽ ảnh hưởng đến khu Đông Bắc Bắc Bộ. Sang ngày 7/12, không khí lạnh sẽ ảnh hưởng đến các nơi khác ở Bắc Bộ và Bắc Trung Bộ, sau đó ảnh hưởng đến một số nơi ở Trung Trung Bộ. Gió chuyển hướng Đông Bắc trong đất liền cấp 3, vùng ven biển cấp 3-4. Trời trở rét. Từ ngày 9/12, khả năng một đợt không khí lạnh tăng cường kh..."
        },
        {
            "title": "北朝鮮に入ってくる冷たい空気は、季節の初めとは違っていますか？ - ダン・ベトナム新聞",
            "link": "http://danviet.vn/tin-tuc-viet-nam/dot-khong-khi-lanh-sap-toi-o-mien-bac-co-gi-khac-biet-so-voi-dau-mua-936419.html",
            "pub_date": "2018-12-05 04:24:00 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, khoảng đêm 6/12, rạng sáng ngày 7/12, một đợt không khí lạnh sẽ ảnh hưởng đến miền Bắc nước ta. Miền Bắc sắp chuyển mưa rét do ảnh hưởng của không khí lạnh (Ảnh minh họa) Thời tiết tại các tỉnh Bắc Bộ chuyển mưa trong đêm 6 và ngày 7/12. Từ ngày 7/12 ở Bắc Bộ và Bắc Trung Bộ trời chuyển rét; nhiệt độ thấp nhất phổ biến 14-17 độ C, ở vùng núi Bắc Bộ 11-13 độ C. Sau đó, không khí lạnh sẽ còn tiếp tục được tăng cường liên tục trong các ngày 9 và 10/12, duy trì trạng thái trời rét ở Bắc Bộ. Theo ông Hoàng Phúc Lâm – Phó Giám đốc Trung tâm Dự bá..."
        },
        {
            "title": "冷たい空気のオーバーフローの前に北31°Cの暑い天気 -  Dan Viet",
            "link": "http://danviet.vn/tin-tuc-viet-nam/mien-bac-nang-nong-31-do-c-truoc-khi-khong-khi-lanh-manh-tran-ve-935692.html",
            "pub_date": "2018-12-03 01:22:00 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, sáng nay (3/12), khu vực Bắc Bộ có mưa vài nơi, trời có sương mù và sương mù nhẹ rải rác. Tới trưa, sương tan, trời hửng nắng. Khu vực phía Tây Bắc Bộ nhiệt độ cao nhất hôm nay tăng lên ngưỡng trên 30 độ C. Phía Đông Bắc Bộ cũng duy trì mức 31 độ C, có nơi trên 31 độ C, cảm giác nóng hơn nhiều so với những ngày trước. Về đêm, nền nhiệt khu vực Tây Bắc Bộ giảm xuống từ 21-24 độ C, riêng khu Tây Bắc 17-20 độ C; Đông Bắc Bộ 22-25 độ C. Kiểu thời tiết trên sẽ duy trì trong một vài ngày tới. Đến khoảng đêm 6, rạng sáng 7/12, một đợt không khí lạ..."
        }
    ]
}