{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZvWkdJNVpqSXpZaElDZG1rb0FBUAE?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 14:06:31 GMT",
    "content": [
        {
            "title": "2億3000万ユーロを支払うと、Vu &#39;アルミニウム&#39;は15-17年に判決を減らすことが提案されている -  Fa家族 -  Zing.vn",
            "link": "https://news.zing.vn/nop-203-ty-vu-nhom-duoc-de-nghi-giam-an-phat-con-15-17-nam-tu-post898292.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": ""
        },
        {
            "title": "東アジア銀行役員は10年間闘いました -  Soha",
            "link": "http://soha.vn/tiet-lo-manh-khoe-ma-ong-tran-phuong-binh-tron-thanh-tra-suot-10-nam-20181204173535088.htm",
            "pub_date": "2018-12-04 23:30:00 GMT",
            "source_nm": "ソハ",
            "source_url": "http://soha.vn",
            "desc": "Tin pháp luật - Mỗi khi Ngân hàng Nhà nước thanh tra sai phạm, ông Trần Phương Bình chỉ đạo diều chuyển các khoản chi khống qua các chi nhánh chưa bị ..."
        },
        {
            "title": "TrầnPhươngBình、Vũ &#39;nhôm&#39; ...何がびっくりですか？ -  Cafef.vn",
            "link": "http://cafef.vn/tran-phuong-binh-vu-nhom-bi-ke-bien-nhung-gi-20181203150428885.chn",
            "pub_date": "2018-12-03 09:56:00 GMT",
            "source_nm": "Cafef.vn",
            "source_url": "http://cafef.vn",
            "desc": "Liên quan đến vụ án xảy ra tại Ngân hàng Đông Á (DAB) gây thiệt hại hơn 3.608 tỉ đồng, để đảm bảo thi hành án, cơ quan pháp luật đã kê biên nhiều tài sản, ..."
        },
        {
            "title": "Tran Phuong Binhは元DABスタッフ -  Fa family  -  Zing.vnを窒息して謝罪した",
            "link": "https://news.zing.vn/tran-phuong-binh-an-han-nghen-ngao-xin-loi-cuu-nhan-vien-dab-post897132.html",
            "pub_date": "2018-12-03 03:17:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": ""
        },
        {
            "title": "DAB裁判官：Tran Phuong Binh氏は生命告知に推奨されています -  ANTV News",
            "link": "http://www.antv.gov.vn/tin-tuc/phap-luat/xet-xu-vu-dab-ong-tran-phuong-binh-bi-de-nghi-muc-an-chung-than-261466.html",
            "pub_date": "2018-12-07 16:01:00 GMT",
            "source_nm": "ANTVニュース",
            "source_url": "http://www.antv.gov.vn",
            "desc": "(ANTV) - Ngày 07/12, phiên toà xét xử vụ án Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản, Cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu ..."
        },
        {
            "title": "Vu &#39;アルミニウム&#39;、Tran Phuong Binhは気を散らした？ - 忠実な家族 -  Zing.vn",
            "link": "http://news.zing.vn/vu-nhom-tran-phuong-binh-bi-ke-bien-nhung-gi-post896857.html",
            "pub_date": "2018-12-02 23:30:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "http://news.zing.vn",
            "desc": "Sau khi vụ án được khởi tố, Phan Văn Anh Vũ bị kê biên 447,9 m2 đất ở Đà Nẵng cùng 13,6 triệu cổ phần đứng tên Vũ và 50 triệu cổ phần đứng tên Công ty ..."
        },
        {
            "title": "銀行のボスからTran Phuong Binh  -  Dan Vietの生命判決までの旅",
            "link": "http://danviet.vn/kinh-te/hanh-trinh-tu-sep-lon-ngan-hang-toi-an-tu-chung-than-cua-ong-tran-phuong-binh-937353.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "“Sếp lớn” ngân hàng Nguyên Tổng Giám đốc ngân hàng Đông Á Trần Phương Bình sinh năm 1959, là người gắn bó với Đông Á từ những ngày đầu ngân hàng này được thành lập. Trước khi về DongABank, ông Trần Phương Bình làm giáo viên giảng dạy môn kinh tế xã hội chủ nghĩa tại trường Trung cấp Tài chính TP.HCM từ năm 1983-1992. Đến tháng 7.1992, ông Bình về Ngân hàng Đông Á làm việc. Đến năm 1998, ông Bình giữ chức Tổng giám đốc ngân hàng Đông Á. Dưới thời lãnh đạo của ông Bình, Ngân hàng Đông Á đạt được nhiều thành tựu đáng ghi nhận. Từ mức vốn điều lệ 20 tỷ đồng, đến năm 2014, số vốn điều lệ tại ngâ..."
        },
        {
            "title": "「アルミニウム」は15-17年間の刑期を宣告されることが提案された -  VTC News",
            "link": "https://www.youtube.com/watch?v=GI2qvt5ICmI",
            "pub_date": "2018-12-08 13:19:29 GMT",
            "source_nm": "VTCニュース",
            "source_url": "https://www.youtube.com",
            "desc": "VTC1 | Đại diện Viện kiểm sát nhận định hành vi của Phan Văn Anh Vũ (Vũ \"nhôm\") phạm vào tội “Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản” nên đề nghị mức án từ 15-17 năm tù. -------------------- 📢 Tải phần mềm VTC Now trên iOS và Android để tiện theo dõi các thông tin hữu ích hàng ngày, hàng giờ 🏷️ http://now.vtc.gov.vn/download.html #VTC1 #thờisự #Tintức24h"
        },
        {
            "title": "Tran Phuong Binhと刑期15億〜17年のVuアルミニウム - ダン・ベトウ",
            "link": "http://danviet.vn/kinh-te/cai-bat-tay-tram-ty-voi-tran-phuong-binh-va-an-tu-15-17-nam-cua-vu-nhom-937356.html",
            "pub_date": "2018-12-07 23:40:34 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Sáng 27.11, Tòa án Nhân dân TP.HCM đưa Phan Văn Anh Vũ (tức Vũ nhôm), Trần Phương Bình (nguyên Tổng Giám đốc DongABank) và 22 bị cáo khác ra xét xử liên quan đến vụ án gây thiệt hại cho Ngân hàng Đông Á (DongABank) hơn 3.600 tỷ đồng. Theo cáo trạng, từ năm 2013, Ông Trần Phương Bình đã bắt tay Vũ Nhôm chiếm đoạt gần 490 tỷ đồng của DongABank, bao gồm cho Vũ nhôm mua 60 triệu cổ phần DAB trong đợt tăng vốn và cho Vũ nhôm hơn 13 triệu USD. Vũ \"Nhôm\" đã bắt tay với Trần Phương Bình rút tiền từ ngân hàng Đông Á thế nào? Cáo trạng xác định, năm 2013, DongABank rơi vào thảm cảnh làm ăn sa sút, th..."
        },
        {
            "title": "Prouuratorateが15〜17年を提案した後に申請したVu &quot;アルミニウム&quot;に対する何の根拠？ - ベトナム人",
            "link": "http://danviet.vn/tin-tuc/co-so-nao-de-vu-nhom-keu-oan-sau-khi-bi-vks-de-nghi-15-17-nam-tu-937358.html",
            "pub_date": "2018-12-08 00:12:03 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Vũ “nhôm” tiếp tục kêu oan Chiều 7.12, TAND TP.HCM tiếp tục xét xử vụ đại án gây thiệt hại trên 3.600 tỷ đồng xảy ra tại Ngân hàng TMCP Đông Á (DongABank) với phần bào chữa của các luật sư và các bị cáo tự bào chữa. Đáng chú ý trong phiên tòa chiều nay, bị cáo Phan Văn Anh Vũ (tức Vũ “nhôm”, Chủ tịch HĐQT Công ty Bắc Nam 79) tiếp tục kêu oan khi tự bào chữa tại tòa. “Bị cáo không phạm tội, việc VKS cáo buộc bị cáo có hành vi phạm tội là không đúng, không có chứng cứ chứng minh”, Vũ mở đầu phần tự bào chữa của mình. Theo Vũ “nhôm”, số tiền 203 tỷ đồng và 13,4 triệu USD không liên quan gì đến..."
        },
        {
            "title": "VKSはTran Phuong Binh義兄弟、Vu Ngum 25年の刑務所を提案する -  Dan Viet",
            "link": "http://danviet.vn/phap-luat/vks-de-nghi-tran-phuong-binh-chung-than-vu-nhom-25-nam-tu-937103.html",
            "pub_date": "2018-12-07 04:38:07 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Xác định Trần Phương Bình là chủ mưu Mở đầu phiên toà, Chủ tọa Hội đồng xét xử (HĐXX) thông báo vụ án đã kết thúc phiên thẩm vấn, bắt đầu bước vào giai đoạn tranh luận. Viện kiểm sát Nhân dân (VKSND) TP.HCM luận tội, đối với bị cáo Trần Phương Bình - nguyên Tổng Giám đốc, Phó Chủ tịch HĐQT DAB, Chủ tịch Hội đồng tín dụng DAB, theo kết luận điều tra từ năm 2007 - 2014, bằng nhiều hành vi, thủ đoạn trái pháp luật của bản thân cũng như chỉ đạo các “thuộc cấp”, Trần Phương Bình giữ vai trò chủ mưu trong việc xuất quỹ bán vàng, lập hồ sơ cho vay khống, lập chứng từ thu tiền khống để tất toán, đi..."
        },
        {
            "title": "Vu &#39;アルミニウム&#39;は、15〜17年、Tran Phuong Binhの生活をお勧めします -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/business/201812076699528-vu-nhom-bi-de-nghi-15-17-nam-tu-tran-phuong-binh-chung-tham/",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Sáng nay 7-12, TAND TP.HCM tiếp tục xét xử vụ thất thoát 3.608 tỉ đồng xảy ra tại Ngân hàng Đông Á (DAB). Đang luận tội Vũ 'nhôm', Trần Phương Bình Hôm nay là ngày xét xử thứ bảy vụ đại án này. HĐXX vào phòng xử án lúc 9 giờ 35. Chủ tọa thông báo sở dĩ HĐXX bắt đầu phiên toà trễ hơn quy định là do để đại diện VKS chuẩn bị bản luận tội kỹ lưỡng hơn. Sau đó đại diện VKSND TP.HCM đang đọc bản luận tội đối với 26 bị cáo của vụ án. Sau khi đứng nghe luận tội gần một tiếng đồng hồ, bị cáo Nguyễn Thị Kim Xuyến 60 tuổi, cựu phó tổng giám đốc, thành viên HĐQT DAB, được chủ tọa cho ngồi. Chân bà Xuyê..."
        },
        {
            "title": "Impeach Vu &#39;アルミニウム、Tran Phuong Binh  -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/business/201812076698872-dang-luan-toi-vu-nhom-tran-phuong-binh-dai-an-dong-a-bank/",
            "pub_date": "2018-12-07 04:26:12 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Đây là vụ án lạm dụng chức vụ quyền hạn chiếm đoạt tài sản, cố ý làm trái quy định của nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng, thiếu trách nhiệm gây hậu quả nghiêm trọng xảy ra tại DAB gây thiệt hại đến hơn 3.600 tỉ đồng. Thế lực nào đứng sau sai phạm đất của Út “trọc”, Vũ “nhôm\"? Sai phạm suốt 10 năm dưới chỉ đạo của bị cáo Trần Phương Bình Theo VKS, hành vi sai phạm diễn ra liên tục trong gần 10 năm nhưng không được phát hiện. Tại phiên tòa những ngày vừa qua, ông Trần Phương Bình — phó chủ tịch HĐQT ngân hàng DAB — khai rằng việc che giấu hành vi sai suốt 10 năm chỉ bằng cá..."
        },
        {
            "title": "金融界の大物たちが労働に巻き込まれている：懲役4年、人生 -  Dan Viet",
            "link": "http://danviet.vn/kinh-te/nhung-ong-trum-tai-chinh-vuong-vong-lao-ly-nguoi-4-nam-tu-ke-chung-than-935434.html",
            "pub_date": "2018-12-02 00:30:00 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "\"Ông trùm tài chính\" Trần Bắc Hà, nguyên Chủ tịch HĐQT BIDV Ngày 29.11 vừa qua, Cơ quan Cảnh sát điều tra Bộ Công an (C03) tống đạt quyết định khởi tố bị can, khám xét với ông Trần Bắc Hà (cựu chủ tịch Hội đồng quản trị BIDV), Trần Lục Lang (cựu phó tổng giám đốc), Kiều Đình Hòa (cựu giám đốc BIDV Hà Tĩnh), Lê Thị Vân Anh (cựu trưởng phòng khách hàng BIDV Hà Tĩnh). Theo đó, ông Hà và 3 thuộc cấp bị khởi tố về tội Vi phạm quy định về hoạt động ngân hàng, hoạt động khác liên quan đến hoạt động ngân hàng, theo điều 206 Bộ luật Hình sự 2015. Hiện Cơ quan Cảnh sát điều tra Bộ Công an (C03) đang ..."
        },
        {
            "title": "同窓生は2,000億人を克服し、文章を減らす？ - ダン・ベトナム新聞",
            "link": "http://danviet.vn/ban-doc/vu-nhom-khac-phuc-xong-hon-200-ty-dong-co-duoc-giam-an-936271.html",
            "pub_date": "2018-12-04 23:56:18 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Chiều qua (4.12), TAND TP.HCM tiếp tục xét hỏi các bị cáo và người liên quan trong vụ án thất thoát 3.608 tỉ đồng xảy ra tại Ngân hàng Đông Á (DAB). Đáng chú ý, gia đình Phan Văn Anh Vũ (tức Vũ \"nhôm\") đã đến Cục Thi hành án dân sự TP.HCM nộp 30,195 tỷ đồng. Nội dung nộp là khắc phục hậu quả theo yêu cầu thu ngày hôm nay 4.12.2018 của TAND TP.HCM. Vũ \"nhôm\" tại tòa. Ảnh: IT Trước đó, họ đã nộp 173 tỷ đồng trong tổng số 203 tỷ Vũ bị cáo buộc chiếm đoạt của DAB. Như vậy, Vũ \"nhôm\" đã nộp khắc phục hậu quả xong khoản tiền mà bị cáo này bị cáo buộc đã chiếm đoạt của DAB. Tin liên quan Kẻ sát hạ..."
        },
        {
            "title": "VuNhômに苦しむ：後悔の言葉、後悔した謝罪 -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/business/201812056688170-nhung-diem-nong-sau8-ngay-xet-xu-vu-nhom/",
            "pub_date": "2018-12-05 11:09:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Hôm nay (5/12), TAND TPHCM tạm ngừng xét xử bị cáo Trần Phương Bình (cựu tổng giám đốc DAB), Phan Văn Anh Vũ (Vũ ‘nhôm') và 24 đồng phạm trong vụ án gây thiệt hại hơn 3.600 tỷ đồng tại Ngân hàng Đông Á (DAB) để VKSND TPHCM. Phiên tòa xét xử các bị cáo sẽ bắt đầu trở lại vào ngày 7/12 tới đây với phần luận tội của đại diện VKSND TPHCM giữ quyền công tố tại phiên tòa. 200 tỷ đồng liệu có cứu được Vũ \"nhôm\"? Hàng chục hành vi sai phạm nghiêm trọng Bị cáo Trần Phương Bình (cựu Tổng giám đốc, Phó Chủ tịch Hội đồng quản trị và Chủ tịch Hội đồng tín dụng DAB) có đến 21 hành vi sai phạm trong thời ..."
        },
        {
            "title": "Vuの場合 &quot;アルミニウム&quot;：Vuの家族はす​​べての20000000000000000支払うように - ベトナム語",
            "link": "http://danviet.vn/phap-luat/vu-an-vu-nhom-gia-dinh-vu-dang-thu-xep-nop-het-so-tien-203-ty-936037.html",
            "pub_date": "2018-12-04 03:52:53 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Sáng 4.12, TAND TP.HCM tiếp tục phiên thẩm vấn đối với bị cáo Phan Văn Anh Vũ, Trần Phương Bình cùng 24 đồng phạm trong vụ án làm thất thoát hơn 3.600 tỷ đồng tại Ngân hàng Thương mại CP Đông Á – DAB. Tại phiên xét xử, HĐXX, các luật sư tiếp tục xét hỏi lần lượt các bị cáo để làm rõ hơn hành vi phạm tội, vai trò, trách nhiệm của mỗi bị cáo trong quá trình phạm tội. Đồng thời, các luật sư hỏi thêm về nhân thân, các căn cứ để HĐXX xem xét giảm nhẹ hình phạt. Theo luật sư bào chữa cho bị cáo Phan Văn Anh Vũ, hiện gia đình của bị cáo Vũ đang thu xếp số tiền còn lại là hơn 30 tỷ để nộp cho HĐXX ..."
        },
        {
            "title": "裁判の最初の週に何を要求している呉 &#39;アルミニウム&#39;？ - スプートニクベトナム",
            "link": "https://vn.sputniknews.com/vietnam/201812036666828-vu-nhom-khai-nhung-gi-trong-tuan-dau-xet-xu/",
            "pub_date": "2018-12-03 04:01:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Sáng 3/12, phiên tòa tiếp tục với phần xét hỏi của luật sư đối với các bị cáo. Trước đó, luật sư Nguyễn Hữu Thế Trạch đã hỏi bị cáo Trần Phương Bình, Phan Văn Anh Vũ (Vũ 'nhôm') vào chiều 30/11. Trong phần xét hỏi này đáng chú ý là những lời khai liên quan đến mối quan hệ giữa bị cáo Bình và Vũ 'nhôm', cũng như số tiền 200 tỷ và 13,4 triệu USD, hai bị cáo này khai là vay mượn của cá nhân với nhau. Trong tuần đầu tiên tòa xét xử vụ án, HĐXX tập trung xét hỏi hai bị cáo Trần Phương Bình (nguyên Tổng giám đốc DAB), bị cáo Phan Văn Anh Vũ (Vũ ‘nhôm', Chủ tịch HĐQT Công ty CP Xây dựng Bắc Nam 79..."
        },
        {
            "title": "ブー &quot;アルミ&quot;を保存するかどうか200億？ - スプートニクベトナム",
            "link": "https://vn.sputniknews.com/business/201812056684353-vu-nhom-duoc-gi-khi-nop-du-hon-200-ti-dong/",
            "pub_date": "2018-12-05 06:31:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Chiều qua (4-12), gia đình Phan Văn Anh Vũ (Vũ \"nhôm\") đã đến Cục Thi hành án dân sự TP.HCM nộp hơn 30 tỉ đồng. Trước đó gia đình Vũ cũng đã nộp hơn 173 tỉ đồng. 9 trang giấy viết tay kêu oan của Vũ \"nhôm\" Như vậy, tổng số tiền mà gia đình bị cáo Vũ đã thay mặt Vũ nộp từ ngày 7-8-2018 đến nay là toàn bộ số tiền 203 tỉ đồng mà Vũ bị cáo buộc đã lạm dụng chức vụ, quyền hạn chiếm đoạt của DAB. Sau khi chủ tọa phiên tòa xét xử vụ thất thoát 3.608 tỉ đồng xảy ra tại Ngân hàng Đông Á (DAB) thông báo đã nhận toàn bộ số tiền Vũ khắc phục hậu quả, Vũ đã xin được trình bày. Trước tòa, Vũ khẳng định s..."
        },
        {
            "title": "Vu判事：「A4の9ページに何を書いていますか？」 - ベトナム人",
            "link": "http://danviet.vn/phap-luat/xet-xu-vu-vu-nhom-vu-viet-gi-vao-9-trang-a4-935830.html",
            "pub_date": "2018-12-03 09:10:48 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Theo đó, chủ tọa phiên tòa cho biết, sáng 3.12, Phan Văn Anh Vũ đã đề nghị HĐXX cho viết những nội dung cần trình bày vào giấy, được đánh số thứ tự từ 1-9 trang giấy A4. Nội dung trên được luật sư của Phan Văn Anh Vũ, một vị đại diện VKS giữ quyền công tố ký và nộp cho HĐXX. “Sau khi xem toàn bộ nội dung bị cáo trình bày, HĐXX thấy rằng nội dung chỉ nói lên việc bị cáo cho rằng cáo trạng truy tố oan. Việc oan sai sẽ được xem xét trong quá trình xét xử. Nếu oan sai sẽ xem xét trách nhiệm những người liên quan đến oan sai”, chủ tọa nói. Bị cáo Phan Văn Anh Vũ ngồi viết 9 trang giấy A4, sáng 3..."
        },
        {
            "title": "Vu Phu Aluminium、Tran Phuong Binhは何を気晴らしましたか？ - ダン・ベトナム新聞",
            "link": "http://danviet.vn/tin-tuc/vu-nhom-tran-phuong-binh-bi-ke-bien-nhung-tai-san-gi-935682.html",
            "pub_date": "2018-12-03 00:44:08 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Sau khi vụ án được khởi tố, Phan Văn Anh Vũ bị kê biên 447,9m2 đất ở Đà Nẵng cùng 13,6 triệu cổ phần đứng tên Vũ và 50 triệu cổ phần đứng tên Công ty Bắc Nam 79."
        }
    ]
}